[
  "{\n  \"municipio\": \"PÃO DE AÇÚCAR\",\n  \"id\": \"pao-de-acucar\",\n  \"cabecalho\": \"Alagoas , 09 de Setembro de 2015   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO II | Nº 0127 \",\n  \"texto\": \"Alagoas , 09 de Setembro de 2015   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO II | Nº 0127 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE PÃO DE AÇÚCAR\\n\\n\\nMUNICIPIO DE PÃO DE ACÚCAR\\n\\nRESULTADO DA FASE DE ANÁLISE DAS HABILITAÇÕES\\n\\nTOMADA DE PREÇOS Nº 04/2015\\nA Comissão Permanente de Licitação do Município de Pão de Açúcar,\\nEstado de Alagoas, torna público o resultado da análise das\\nhabilitações apresentadas pelas Licitantes, da licitação em epígrafe,\\ncomo segue:\\n1 - Empresas habilitadas para fase de abertura das propostas: SANSA\\nCONSTRUÇÕES LTDA-EPP (CNPJ Nº 07.958.686/0001-77); MDM\\nDOS SANTOS ENGENHARIA EIRELI LTDA (CNPJ Nº\\n17.872.922/0001-91); ALPIS CONSTRUÇÕES E\\nINCORPORAÇÕES LTDA EPP (CNPJ Nº 04.020.875/0001-06) e\\nSANTA TEREZA OBRAS E COMÉRCIO LTDA EPP (CNPJ Nº\\n07.402.160/0001-99).\\n2- Empresas inabilitadas: PEREIRA & MONTEIRO\\nCONSTRUÇÕES LTDA-ME (CNPJ Nº 07.285.314/0001-27), por\\ndescumprimento dos itens: 5.1.5.b e 5.1.5.e ambos cumulados com o\\nitem 5.3; e CONSTRUTORA 2 O LTDA EPP (CNPJ Nº\\n15.711.882/0001-70), por desconformidade com o item 5.1.2, b, b.1.\\nAdemais, informa aos interessados que a partir da data desta\\npublicação abre-se o prazo para interposição de recurso\\nadministrativo.\\n\\nCLAUDENICE BEZERRA\\nPresidente da CPL\\n\\n\\nPublicado por:\\nClaudenice Bezerra\\n\\nCódigo Identificador:1C21A501\\n\\n\\nMUNICIPIO DE PÃO DE ACÚCAR\\nAVISO DE LICITAÇÃO\\n\\n\\nAviso de Licitação – Pregão 15/2015\\nObjeto: Registro de preços para eventual aquisição de gênero\\nalimentício (pão), visando atender às necessidades dos programas da\\neducação básica municipal. Abertura: 24/09/2015 – 9 h. - Tipo: Menor\\nPreço, representado pelo menor preço global.O edital pode ser\\nadquiridos na Sala da Comissão de Licitação, no horário das 8 às 12\\nhoras, na Sede Administrativa Municipal, Av. Bráulio Cavalcante, nº\\n493 - Centro.\\n\\nPão de Açúcar, 08 de setembro de 2015.\\n\\nMAYCON LOPES DE OLIVEIRA,\\nPregoeiro.\\n\\nPublicado por:\\nClaudenice Bezerra\\n\\nCódigo Identificador:ED487EA2\\n\\n\\nMUNICIPIO DE PÃO DE ACÚCAR\\n\\nAVISO DE LICITAÇÃO\\n\\nAviso de Licitação – Pregão 13/2015 - Repetição\\nObjeto: Registro de preços para eventual aquisição de material de\\nlimpeza hospitalar, visando atender às necessidades da Secretaria\\nMunicipal de Saúde. Abertura: 22/09/2015 – 9 h. - Tipo: Menor\\nPreço, representado pelo menor preço por item. O edital pode ser\\nadquiridos na Sala da Comissão de Licitação, no horário das 8 às 12\\nhoras, na Sede Administrativa Municipal, Av. Bráulio Cavalcante, nº\\n493 - Centro.\\n\\nPão de Açúcar, 08 de setembro de 2015.\\n\\nMAYCON LOPES DE OLIVEIRA,\\nPregoeiro.\\n\\nPublicado por:\\nClaudenice Bezerra\\n\\nCódigo Identificador:4D529471\\n\\n\\nMUNICIPIO DE PÃO DE ACÚCAR\\nAVISO DE LICITAÇÃO\\n\\n\\nAviso de Licitação – Pregão 14/2015\\n\\nObjeto: Registro de preços para eventual aquisição de medicamentos e\\ncorrelatos, visando atender às necessidades da Secretaria Municipal de\\nSaúde. Abertura: 23/09/2015 – 9 h. - Tipo: Menor Preço, representado\\npelo menor preço por lote. O edital pode ser adquiridos na Sala da\\nComissão de Licitação, no horário das 8 às 12 horas, na Sede\\nAdministrativa Municipal, Av. Bráulio Cavalcante, nº 493 - Centro.\\n\\nPão de Açúcar, 08 de setembro de 2015.\\n\\nMAYCON LOPES DE OLIVEIRA,\\nPregoeiro.\\n\\nPublicado por:\\nClaudenice Bezerra\\n\\nCódigo Identificador:7CDA9A7E\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                2\",\n  \"data_publicacao\": \"2015-09-09\"\n}",
  "{\n  \"municipio\": \"TEOTONIO VILELA\",\n  \"id\": \"teotonio-vilela\",\n  \"cabecalho\": \"Alagoas , 09 de Setembro de 2015   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO II | Nº 0127 \",\n  \"texto\": \"Alagoas , 09 de Setembro de 2015   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO II | Nº 0127 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE TEOTONIO VILELA\\n\\n\\nGABINETE DO PREFEITO\\n\\nLEI 931/2015 - INSTITUI O PROGRAMA DE APOIO AO\\nDESENVOLVIMENTO ECONÔMICO DO MUNICÍPIO, CRIA\\n\\nINCENTIVOS FISCAIS.\\n\\nLEI Nº 931/2015, DE 17 DE AGOSTO DE 2015.\\n\\n\\nInstitui o Programa de Apoio ao Desenvolvimento\\nEconômico do Município, cria Incentivos Fiscais e dá\\noutras providências.\\n\\n\\nO Prefeito do Município de Teotônio Vilela AL, no uso de suas\\natribuições legais, conferidas pela Lei Orgânica Municipal e demais\\ndiplomas, faz saber que a Câmara Municipal aprova e ele sanciona a\\nseguinte Lei:\\n\\nCAPÍTULO I\\n\\nDAS DISPOSIÇÕES PRELIMINARES\\n\\nArt. 1º - Fica instituído o Programa de Apoio ao Desenvolvimento\\nEconômico do Município de Teotônio Vilela, denominado PADE,\\ncom o objetivo de simplificar os trâmites administrativos e conceder,\\npor prazo determinado, incentivos fiscais às empresas de produção de\\nbens e de prestação de serviços, nos termos desta Lei. Parágrafo\\nÚnico - Os incentivos de que trata esta Lei beneficiarão as empresas\\nque vierem a se instalar no Município de Teotônio Vilela, assim como\\nas que, aqui instaladas, vierem a se expandir.\\nArt. 2º - Os procedimentos administrativos simplificados referem-se\\nao apoio da Prefeitura, através de sua Secretaria Municipal de\\nIndústria, Comércio e Turismo para que as empresas interessadas\\npossam localizar áreas adequadas e respectivos proprietários, além do\\napoio para a obtenção de informações e tramitação dos seus projetos\\njunto aos órgãos técnicos do Município, do Estado e da União, bem\\ncomo informações sobre linhas de crédito, inscrição no Cadastro de\\nContribuintes do Município e a aprovação de projetos.\\n\\n§ 1º- Poderão pleitear sua inclusão neste programa de incentivos,\\nnovos empreendimentos econômicos, assim como os\\nempreendimentos já em atividade que vierem a ampliar suas\\ninstalações, cujas atividades estejam enquadradas como:\\nIndustriais;\\nDe logística;\\nComerciais diversos e de distribuição;\\nDe prestação de serviços;\\nCondomínios e loteamentos empresariais, que abriguem empresas\\ncujas atividades se enquadrem nas atividades aqui relacionadas;\\nPolos multisetoriais industriais e afins.\\n\\nArt. 3º - As empresas beneficiadas por esta Lei terão precedência\\nsobre as demais na tramitação, análise e outros procedimentos\\nadministrativos.\\n\\n§ 1º- O programa de incentivos de que trata esta Lei abrange\\nbenefícios fiscais na forma de isenção, limitados ao prazo máximo de\\n15 (quinze) anos, iniciando-se a contagem na 1ª concessão do\\nincentivo, independentemente de alterações posteriores na Legislação\\npertinente.\\n§2º - A concessão dos incentivos de que trata esta Lei far-se-á através\\nde decreto executivo mediante proposta formulada pela Secretaria de\\nIndustria, Comércio e Turismo.\\n§3º - Não se concederão os benefícios previstos nesta Lei as empresas\\nque tenham restrições cadastrais, que se encontrem em situação\\nirregular perante o Fisco Municipal, Estadual, Federal ou deixem de\\natender aos demais requisitos legais requeridos para habilitação.\\n§4º Fica o executivo autorizado a adquirir imóveis para implantação\\nde indústrias a serem implantadas, na forma definida em lei, ou ainda\\nem áreas apropriadas à implantação de indústrias.\\n\\n\\n\\n\\nCAPÍTULO II\\n\\nDA MODALIDADE DOS INCENTIVOS\\n\\nArt. 4º - o PADE propiciará as seguintes modalidades de incentivos:\\nI – INCENTIVOS LOCACIONAIS:\\nLocação, venda ou permuta de terrenos, galpões e equipamentos\\nindustriais, através da Secretaria Municipal de Indústria, Comércio e\\nTurismo, com destinação específica voltada para a implantação,\\nampliação, relocalização de empreendimentos industriais, procedidos,\\nquando for o caso, a preços subsidiados e condições especiais de\\npagamento;\\nConstrução de galpões industriais através da Secretaria Municipal de\\nIndústria, Comércio e Turismo em áreas ou terrenos pertencentes às\\nempresas incentivadas, financiadas com recursos do PADE, para o\\npagamento em condições especiais, em até 15 (quinze) anos, a custos\\nsubsidiados;\\nII – INCENTIVOS FISCAIS:\\nDeferimentos, redução ou isenção do Imposto sobre a Propriedade\\nPredial e Territorial Urbana – IPTU, incidente sobre imóvel destinado\\nao funcionamento da sede ou filial da indústria;\\nRedução da alíquota do Imposto sobre Serviços de Qualquer Natureza\\n– ISSQN na proporção de 2,00% (dois por cento);\\nImposto Sobre Transmissão de Bens Imóveis – ITBI –incidente sobre\\na aquisição do imóvel, ficando tal incentivo condicionado ao\\natendimento, do início da construção das instalações, em até\\n120(cento e vinte) dias após a aprovação pela Secretaria de Industria,\\nComércio e Turismo, sob pena de exigência do imposto, atualizado\\nmonetariamente;\\nIII – EXIGÊNCIAS PARA A OBTENÇÃO DOS INCENTIVOS\\nFISCAIS:\\n\\nGarantir a ocupação mínima de 90%(noventa por cento) dos empregos\\ndiretos;\\nContratar mão-de-obra exclusiva de trabalhadores domiciliados no\\nMunicípio, que deverão no ato da contratação, comprovar residência\\nde no mínimo 02(dois) anos, não se aplicando a esta norma, os cargos\\nque dependem de mão-de-obra especializada que não sejam\\nencontradas em Teotônio Vilela.\\n\\nCAPÍTULO III\\n\\nDO PERÍODO DE FRUIÇÃO DOS INCENTIVOS\\n\\nArt. 5º - O período de fruição dos incentivos dispostos no artigo 4º,\\ninciso II, será de até 15(quinze) anos; desde que cumpridas as\\nexigências desta Lei.\\n\\nCAPÍTULO IV\\nDA SECRETARIA MUNICIPAL DA INDÚSTRIA, COMÉRCIO E\\nTURISMO\\nArt. 6º - Os processos de concessão de incentivo às empresas\\nindustriais serão analisados quando a sua viabilidade, pela Secretaria\\nMunicipal da Indústria, Comércio e Turismo.\\nParágrafo Único – São atribuições da Secretaria Municipal da\\nIndústria, Comércio e Turismo:\\nFormular, através do Fundo Municipal do Desenvolvimento\\nEconômico, políticas operacionais de desenvolvimento integrado para\\no Município de Teotônio Vilela;\\nEstabelecer programa de expansão e modernização da matriz\\nindustrial;\\nApreciar e aprovar projetos que lhe sejam submetidos, relativos à\\nimplantação e expansão empresarial;\\nExaminar e deliberar sobre propostas de concessão dos incentivos\\ninstituídos por esta Lei;\\nDefinir periodicamente a prioridades relativas a projetos de\\nimplantação, expansão e modernização de empreendimentos, para fins\\nde concessão dos benefícios de que trata esta Lei;\\nIdentificar empreendimentos que, por sua natureza, não façam jus aos\\nincentivos definidos no Artigo 7º desta Lei;\\nAvaliar periodicamente o desempenho das empresas incentivadas,\\npropondo, em sendo o caso, a suspensão do benefício;\\nElaborar e aprovar seu regimento interno, e desempenhar outras\\natribuições no âmbito de sua competência e;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                3\\n\\n\\nAcompanhar a aplicação dos recursos do Programa de Apoio ao\\nDesenvolvimento do Município de Teotônio Vilela;\\nResolver os casos omissos.\\n\\nCAPÍTULO V\\n\\nDO FUNDO MUNICIPAL DO DESENVOLMIENTO\\nECONÔMICO\\n\\nArt. 7º - Fica instituído o Fundo Municipal do Desenvolvimento\\nEconômico, destinado a receber recursos para investimentos em\\nprojetos de desenvolvimento econômico do Município, através do\\nPADE e vinculado à Secretaria Municipal de Indústria, Comércio e\\nTurismo.\\n\\nParágrafo Primeiro – O Fundo Municipal do Desenvolvimento\\nEconômico, será dirigido e gerenciado por Comissão Especial,\\ncomposta por representantes da Secretaria Municipal de\\nAdministração, Gestão e Planejamento, Secretaria Municipal de\\nFinanças, da Secretaria Municipal de Industria, Comercio e Turismo,\\nda Procuradoria Municipal, todos nomeados pelo Prefeito Municipal.\\nArt. 8º - São fontes de recursos do Fundo Municipal do\\nDesenvolvimento Econômico:\\nValores recebidos referentes à alienação dos lotes do loteamento\\nindustrial;\\nOs recursos que lhe forem destinados, anualmente, na Lei\\nOrçamentária;\\nProduto de arrecadação das sanções administrativas e judiciais às\\nnormas do loteamento industrial;\\nAs dotações orçamentárias da União e do Estado;\\nO rendimento de qualquer natureza derivado da aplicação de seu\\npatrimônio;\\nO produto de arrecadação de taxas, multas e juros de mora, que\\nvierem a ser instituído por lei e destinado ao Fundo;\\nOutras receitas eventuais que vierem a ser destinadas ao Fundo;\\nEventos que gerem recursos para o Fundo.\\nParágrafo Único – Os recursos financeiros previstos neste artigo\\ndevem ser depositados em conta especial do Fundo Municipal do\\nDesenvolvimento Econômico em instituição financeira oficial.\\nArt. 9º - Os recursos do Fundo Municipal do Desenvolvimento\\nEconômico destinam-se ao atendimento das despesas com a\\nimplantação da infraestrutura básica do loteamento industrial,\\nmelhorias ambientais, despesas com eventos e publicidade ligados ao\\npolo industrial e outra que objetivam o desenvolvimento econômico\\ndo Município.\\nArt. 10 – O fundo Municipal do Desenvolvimento Econômico é\\nadministrado pela Secretaria Municipal de Indústria, Comércio e\\nTurismo com subserviência do Chefe do Poder Executivo.\\nArt. 11 – O Chefe do Executivo enviará a Câmara Municipal,\\nanualmente, junto com o projeto de lei orçamentária, o orçamento do\\nFundo Municipal do Desenvolvimento Econômico, detalhando a\\norigem dos recursos, segundo as especificações do artigo 8º desta Lei.\\n\\nCAPÍTULO VI\\n\\nDA ALIENAÇÃO DE BENS IMOVÉIS PARA\\nOPERACIONALIAÇÃO DO INCENTIVO LOCACIONAL\\n\\nArt. 12 – Os imóveis pertencentes ao Município ou aqueles que\\nvierem a lhes pertencer, para fins de instalação de empreendimento\\nindustrial, poderão ser cedidos mediante autorização da Câmara\\nMunicipal, poderão receber incentivo locacional e/ou colocados à\\nvenda em condições especiais, após parecer da Secretaria Municipal\\nda Indústria, Comércio e Turismo.\\nParágrafo Primeiro – Na alienação por venda, o Município poderá\\nconceder descontos de até 90% (noventa por cento) sobre o valor da\\navaliação, desde que destinado à instalação de empreendimento\\nindustrial, cujo o recurso deverá ser depositado na conta do Fundo\\nMunicipal de Desenvolvimento Econômico em parcela única.\\n\\nParágrafo segundo – Também é incentivo locacional o aluguel,\\ninclusive com opção final de compra, a venda ou a permuta de\\nterrenos, galpões e equipamentos industriais, além da construção de\\ngalpões em terrenos pertencentes à empresa beneficiária, com\\n\\ninterveniência de instituição habilitada para este fim, com destinação\\nespecífica para implantação, ampliação ou relocalização de\\nempreendimentos industriais, procedidos, quando for o caso, a preços\\nsubsidiados e condições especiais de pagamento.\\n\\nParágrafo terceiro – A concessão do incentivo locacional é\\ncondicionada à efetiva necessidade da área pretendida, objetivamente\\ncomprovada no pedido de incentivo formulado pela empresa\\ninteressada.\\nParágrafo quarto – Os preços de venda ou locação serão fixados, em\\ncada caso, pelo do fundo Municipal do Desenvolvimento Econômico\\nde Teotônio Vilela, à vista de parecer técnico da Secretaria Municipal\\nde Indústria, Comércio e Turismo.\\n\\nParágrafo quinto - O valor do aluguel e o custo da aquisição do\\nterreno e da edificação não poderão ultrapassar os preços praticados\\npelo mercado imobiliário local.\\n\\nParágrafo sexto – O PADE fomentará a construção de galpões em\\nterrenos das empresas incentivadas, com recursos do fundo Municipal\\ndo Desenvolvimento Econômico, assegurando:\\n\\nI - Custos comprovadamente inferiores aos praticados no mercado da\\nconstrução civil;\\nII - Pagamento em 48 (quarenta e oito) parcelas mensais, com 12\\n(doze) meses de carência, a juros de 8% (oito por cento) ao ano.\\n\\nParágrafo sétimo - Na hipótese de construção, exigir-se-á da empresa\\nbeneficiária, obrigatoriamente, a prestação do próprio bem como\\ngarantia real em favor da instituição referida no § 4º.\\n\\nArt. 13 – Devem ser observadas, bem como constar no texto da\\nescritura pública de compra e venda subsidiada, considerando que a\\npresente venda tem como pressuposto e finalidade o interesse público\\ne o desenvolvimento econômico do município de Teotônio Vilela, as\\nseguintes exigências e afetações:\\nQue o imóvel industrial objeto da compra e venda só poderá ser\\nutilizado para a implantação da unidade industrial determinada no\\nprojeto técnico econômico – financeiro aprovado pela Secretaria\\nMunicipal da Indústria, Comércio e Turismo, sendo vedada sua\\nutilização para qualquer outra finalidade, salvo prévia e escrita\\nautorização da Secretaria Municipal de Indústria, Comércio e\\nTurismo;\\nQue a outorgada compradora, somente poderá, até a total implantação\\ndo projeto aprovado pela Secretaria Municipal de Indústria, Comércio\\ne Turismo, promover qualquer alteração nas edificações e instalações\\nindustriais com prévio e escrito consentimento da referida Secretaria;\\nQue a outorgada compradora obriga-se a qualquer tempo, a obedecer\\nfielmente às disposições deste instrumento, bem como cumprir leis,\\ndecretos, posturas e regulamentos de uso e controle da poluição\\nvigente ou a que venham vigorar sobre área industrial da qual o\\nimóvel aqui vendido é parte integrante, e ainda às normas técnicas de\\nutilização eventualmente estabelecidas pelos órgãos competentes;\\nQue, salvo as hipóteses de caso fortuito e força maior, devidamente\\ncomprovados e aceitos pelas Secretaria Municipal de Indústria,\\nComércio e Turismo, a outorgada compradora se obriga a não\\nparalisar as atividades industriais constantes no projeto técnico-\\nfinanceiro anteriormente aprovado e que será implantado no imóvel\\nora vendido;\\nQue o município de Teotônio Vilela, através da Secretaria Municipal\\nde Indústria, Comércio e Turismo, fica resguardado o direito de\\nqualquer tempo, exercer a mais ampla e irrestrita fiscalização técnica\\nnas dependências industriais da outorgada compradora, visando\\nconstar à escrita observância das disposições contidas neste\\ninstrumento e em outras normas aplicáveis;\\nQue a outorgada compradora até o término efetivo da implantação do\\nprojeto industrial aprovado pela Secretaria Municipal de Indústria,\\nComércio e Turismo, não poderá, sob qualquer forma, onerosa ou\\ngratuitamente, ceder a posse e/ou propriedade do lote industrial aqui\\nvendido, ou parte dele, sem o prévio escrito consentimento do\\nmunicípio de Teotônio Vilela através da Secretaria Municipal de\\nIndústria, Comércio e Turismo;\\nQue na hipótese de consentimento da cessão do lote industrial aqui\\nvendido e suas benfeitorias, ou parte dele, só terá eficácia à transação\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                4\\n\\n\\ncom interveniência do Município de Teotônio Vilela no instrumento\\npúblico respectivo, a fim de que sejam expressamente consignadas às\\ndisposições de interesse público aqui contida;\\nQue na hipótese de extinção da outorgada compradora ou de não\\nconsentimento na cessão do imóvel e suas benfeitorias, o Município\\nde Teotônio Vilela através da Secretaria Municipal de Indústria,\\nComércio e Turismo, devendo retornar o imóvel à Propriedade do\\nMunicípio de Teotônio Vilela, com ônus para a outorgada\\ncompradora;\\nQue na hipótese de descumprimento por parte da outorgada\\ncompradora, de qualquer das cláusulas deste instrumento, o Município\\nde Teotônio Vilela, através de sua Secretaria Municipal de Indústria,\\nComércio e Turismo, assinalará, por escrito, prazo fatal para que a\\noutorgada compradora corrija ou faça cessar a inadimplência, findo o\\nqual, caso a outorgada compradora não cumpra as exigências aqui\\nconsignadas, resolver-se-á, de pleno direito a presente venda,\\nretornando o imóvel à propriedade do Município de Teotônio Vilela,\\ndecorrendo todas as despesas provenientes da escrituração e\\ndevolução do imóvel pela outorgada compradora;\\nQue ocorrendo a hipótese de que trata o item antecedente, a outorgada\\ncompradora pagará ao Município de Teotônio Vilela multa diária\\nequivalente a 01 (uma) UFIR, ou qualquer outro valor que venha\\nsubstituir esse padrão, que será devida desde a notificação por escrito\\nda inadimplência até a correção ou cessação desta, independente da\\npossibilidade resolutória referida acima;\\nQue mesmo corrigindo ou fazendo cessar a inadimplência a outorgada\\ncompradora, sua contumácia nesse comportamento ensejará a\\nresolução do presente negócio, mediante simples notificação por\\nescrito do Município de Teotônio Vilela, através de sua Secretaria\\nMunicipal de Indústria, Comércio e Turismo;\\nQue a abstenção do Município de Teotônio Vilela, através de sua\\nSecretaria Municipal de Indústria, Comércio e Turismo de qualquer\\ndireito ou faculdade assegurada neste instrumento, ou tolerância com\\natraso no cumprimento de quaisquer obrigações da outorgada\\ncompradora, não implicará em renúncia ou configurará precedente ou\\nnovação, não afetando o exercício, a qualquer tempo, dos referidos\\ndireitos ou faculdades.\\n\\nCAPÍTULO VII\\nDADOCUMENTAÇÃO EXIGIDA PARA CONCESSÃO DOS\\nBENEFÍCIOS\\n\\nArt. 14 – O interessado na concessão dos benefícios nesta lei deverá\\napresentar seu pedido a Secretaria Municipal de Indústria, Comércio e\\nTurismo, instruídos com os seguintes documentos:\\n\\nRequerimento dos benefícios;\\nProjeto de implantação do empreendimento;\\nFotocópia autenticada dos atos constitutivos da empresa e posteriores,\\ndevidamente registrados nos órgãos competentes e dos documentos de\\nidentificação das pessoas físicas sócias do empreendimento;\\nCertidão negativa de débitos municipais, estaduais e federais da\\npessoa jurídica e das pessoas físicas sócias do empreendimento;\\nEstudo de viabilidade econômico-financeiro do empreendimento;\\nLicença ambiental do empreendimento ou do protocolo do pedido de\\nlicença ambiental em caso de empresa em implantação;\\nApresentação do cronograma físico e financeiro de implantação do\\nprojeto;\\nManifestação por escrito, ou do conhecimento desta lei, aceitando-a\\nem todos os seus termos e efeitos;\\nOutros documentos a critério da Secretaria Municipal de Indústria,\\nComércio e Turismo.\\nCAPÍTULO VIII\\n\\nDAS PERDAS DOS INCENTIVOS\\n\\nArt. 15 – A empresa perderá os benefícios desta Lei, se, antes de\\ndecorridos 15(quinze) anos do início das atividades, ocorrer qualquer\\ndas situações abaixo descritas:\\nParalisar, por mais de 120 (cento e vinte) dias ininterruptos, as\\natividades, sem motivo justificado e devidamente comprovado;\\nReduzir a oferta de empregos em 2/3 (dois terços) dos empregados\\nexistentes, sem motivo justificado;\\n\\nDeixar de cumprir com as obrigações principais e acessórias relativas\\naos tributos municipais e estaduais;\\nAlterar o projeto original sem aprovação da Secretaria Municipal de\\nIndústria, Comércio e Turismo;\\nPrestar declarações faltas a respeito de suas atividades, operações ou\\nmovimentações econômicas ou financeiras, com intuito de enquadrar-\\nse ou manter enquadrada na sistemática desta lei;\\nDeixar de emitir nota fiscal nas operações que realizar;\\nCausar embaraço à fiscalização, caracterizado pela negativa não\\njustificada de exibição de livros e documentos fiscais ou pela\\nresistência ao acesso ao estabelecimento, ao domicílio fiscal ou a\\nqualquer local onde se desenvolvam as atividades ou se encontrem\\nmercadorias de sua posse ou propriedade;\\nPraticar outros ilícitos além os especificados nos incisos anteriores,\\nque venham a caracterizar crime contra a ordem tributária;\\nFicando comprovada a ocorrência de dolo, fraude ou simulação, a\\nempresa estará sujeita a devolução dos incentivos recebidos com juros\\ne multa, sem prejuízo das demais medidas, administrativas e/ou\\njudiciais cabíveis;\\nNão está em dia com as obrigações previstas na legislação ambiental.\\n\\nCAPÍTULO IX\\n\\nDA FISCALIZAÇÃO\\n\\nArt. 16 – A fiscalização para controle das condições estabelecidas\\nnesta lei será realizada periodicamente pela Secretaria Municipal de\\nIndústria, Comércio e Turismo, que poderá quando achar necessários,\\nrealizar visitas de inspeção e solicitar da empresa a apresentação de\\nrelatórios anuais.\\n\\nCAPÍTULO X\\n\\nDA INFRAESTRUTURA DISPONIBILIZADA PARA\\nINSTALAÇÃO DO EMPREENDIMENTO\\n\\nArt. 17 – O Município poderá efetivar as seguintes obras destinadas a\\ndotar as áreas industriais de infraestrutura adequada, na medida de\\nsuas necessidades:\\n\\nRede de abastecimento e esgoto;\\nRede de distribuição de energia elétrica;\\nRede telefônica;\\nSistema de escoamento de águas pluviais;\\nVias de circulação em condições de trafego permanente;\\nLimpeza e preparação do terreno para execução de terraplanagem;\\nConstrução de galpão industrial.\\n\\n\\nParágrafo único – Após o parecer da Secretaria Municipal de\\nIndústria, Comércio e Turismo, poderá o Município estender os\\nbenefícios da infraestrutura adequada à título de incentivo, aos\\nimóveis destinados à implantação de industrias adquiridos\\ndiretamente, com ou sem a intermediação do Município.\\n\\nI – O valor do aluguel e o custo da aquisição do terreno e da\\nedificação não poderão ultrapassar os preços praticados pelo mercado\\nimobiliário local.\\n\\nCAPÍTULO XI\\nDAS DISPOSIÇÕES FINAIS\\n\\nArt. 18 – Caberá à empresa beneficiada o cumprimento das demais\\nobrigações pertinentes, especialmente as de proteção ao meio\\nambiente, ficando obrigada ao tratamento de resíduos industriais.\\n\\nArt. 19 – Os benefícios concedidos às empresas, na conformidade\\ndesta Lei, poderão ser transferidos pelo prazo que lhe restar, a seus\\nsucessores ou herdeiros mediante requerimento a Secretaria Municipal\\nde Indústria, Comércio e Turismo.\\nArt. 20 – A empresa beneficiária com benefícios previstos nesta Lei\\nterá obrigatoriedade que dar início às obras de construção no prazo de\\n120 (cento e vinte) dias, da data da aprovação do projeto pela\\nSecretaria Municipal de Indústria, Comércio e Turismo.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                5\\n\\n\\nParágrafo único – Esses prazos poderão ser dilatados mediante\\nparecer da Secretaria Municipal de Indústria, Comércio e Turismo.\\nArt. 21 – Esta Lei entre em vigor na data de sua publicação, ficando\\nrevogadas às disposições em contrário.\\n\\nTeotônio Vilela, 17 de Agosto de 2015.\\n\\nPEDRO HENRIQUE DE JESUS PEREIRA\\nPrefeito\\n\\nA presente Lei foi Publicada e Registrada na Secretaria Municipal de\\nAdministração, 17 de Agosto de 2015.\\n\\nFLÁVIO FRANCISCO FRANOLI OLIVEIRA\\nSecretário de Administração, Gestão e Planejamento.\\n\\n\\nPublicado por:\\n\\nSuely Cristiane da Silva\\nCódigo Identificador:81AE5F77\",\n  \"data_publicacao\": \"2015-09-09\"\n}"
]