[
  "{\n  \"municipio\": \"PORTO REAL DO COLÉGIO\",\n  \"id\": \"porto-real-do-colegio\",\n  \"cabecalho\": \"Alagoas , 16 de Fevereiro de 2015   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO II | Nº 0032  \",\n  \"texto\": \"Alagoas , 16 de Fevereiro de 2015   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO II | Nº 0032  \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE PORTO REAL DO COLÉGIO\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nATA COMPLEMENTAR - T.P. 01/2015\\n\\nTOMADA DE PREÇO – 001/2015\\n\\nATA COMPLEMENTAR\\n\\nNo dia 13 do mês de fevereiro de 2015, às 10 horas, presentes na sala\\nde reuniões da Licitação, na rua São José, s/n – Centro, o Presidente\\nda Comissão o Sr. Gildo Santana Júnior e os membros: Franklin Reis\\ndo Nascimento e Flávio Reis do Nascimento e o responsável técnico\\npelo Município Sr. Fillipo Gustavo de Araújo Lima, Arquiteto CAU\\nN° A47897-0 para divulgação do laudo de análise referente à\\nContratação de Empresa do Ramo de Engenharia para executar\\nos serviços de Pavimentação e Sinalização Vertical de Ruas,\\nvisando atender a Secretaria Municipal de Obras e Urbanismo,\\nconforme edital da Tomada de Preços nº 001/2015 e seus anexos.\\n\\nRegistra-se que a empresa convocada a participar da sessão não\\ncompareceu, foi oportunizado a tolerância de 15 min do horário\\nprevisto.\\n\\nDiante disso, o Presidente da Comissão de Licitação, após emissão do\\nlaudo de análise da proposta pelo Responsável Técnico o Sr. Fillipo\\nGustavo de Araújo Lima, informou aos presentes que a planilha\\nencontra-se em conformidade com todos os itens do edital e registra o\\nvalor global abaixo:\\n\\nEMPRESA VENCEDORA\\n\\n\\nNº EMPRESA VALOR GLOBAL\\n\\n01 M D M DOS SANTOS ENGENHARIA R$ 236.295,61\\n\\n\\nA partir desta data fica aberto o prazo recursal, conforme alínea “b”\\ndo Inciso I do Artigo 109 da Lei nº 8.666/93.\\n\\nAssim lavrou-se a presente Ata que foi lida, eassinada pela Comissão\\nPermanente de Licitação e Responsável técnico. O Senhor Presidente\\ndeclarou encerrados os trabalhos, agradecendo a presença de todos.\\nEm Porto Real do Colégio/AL, 13 de fevereiro de 2015, ás 11h25min.\\n\\nComissão de Licitação\\n\\nGILDO SANTANA JÚNIOR\\nPresidente da CPL\\n\\nFRANKLIN REIS DO NASCIMENTO\\nMembro\\n\\nFLAVIO REIS DO NASCIMENTO\\nMembro\\n\\nFILLIPO GUSTAVO DE ARAÚJO LIMA\\nResponsável Técnico\\n\\nPublicado por:\\nLuciana Rocha Cruz\\n\\nCódigo Identificador:275A59F5\",\n  \"data_publicacao\": \"2015-02-16\"\n}"
]