[
  "{\n  \"municipio\": \"PORTO REAL DO COLÉGIO\",\n  \"id\": \"porto-real-do-colegio\",\n  \"cabecalho\": \"Alagoas , 28 de Abril de 2015   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO II | Nº 0057 \",\n  \"texto\": \"Alagoas , 28 de Abril de 2015   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO II | Nº 0057 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE PORTO REAL DO COLÉGIO\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nPREGÃO PRESENCIAL Nº 02/2015\\n\\nO PREFEITO DO MUNICÍPIO DE PORTO REAL DO\\nCOLÉGIO/AL, no uso de suas atribuições legais, com base na Lei\\nOrgânica do Município, e\\nConsiderando a análise integral dos autos do Pregão Presencial nº.\\n02/2015, bem como a recomendação do Ilma. Sra. Pregoeira, bem\\ncomo a importância de que os produtos a serem adquiridos pela\\nadministração pública estejam exatamente de acordo com as\\nespecificações exigidas;\\nConsiderando o parecer jurídico do Procurador Geral do Município,\\nque opinou pela adjudicação e homologação dos lotes 01 e 02, e pela\\nanulação dos lotes 03 e 04;\\nConsiderando, por fim, a observância da legislação pertinente e dos\\nprincípios que regem a administração pública, sobretudo o da\\nAutotutela Administrativa, RESOLVE:\\na) ADJUDICAR  o objeto licitado em favor da empresa GABRIELE\\nMORGANA SANTOS FACIOLI-ME , inscrita no CNPJ N°\\n21.332.536/0001-84, no Lote I o valor de R$ 8.750,00 (oito mil,\\nsetecentos e cinqüenta reais); no Lote II  o valor de R$ 22.089,00\\n(vinte e dois mil e oitenta e nove reais).\\nb) Com fundamento no inciso XXII do art. 4°, da Lei Federal\\n10.520/2002, HOMOLOGAR  os Lotes I e II, do procedimento\\nlicitatório, na modalidade Pregão Presencial n° 02/2015, tipo menor\\npreço, adjudicação por LOTE, destinado a formação de registro de\\npreços para contratação de empresa para fornecimento de Gêneros\\n\\nAlimentícios.\\nc) ANULAR os lotes 03 e 04 do Pregão Presencial nº. 02/2015, com\\nfundamento no art. 49 da Lei nº. 8.666/93, bem como que seja\\nimediatamente instaurado procedimento licitatório para aquisição dos\\ngêneros alimentícios não adquiridos pelos lotes 01 e 02 do pregão\\nsupracitado, e que atenderá as necessidades das secretarias de\\nEducação, Saúde e Assistência Social.\\nd) NEGAR PROVIMENTO ao recurso administrativo interposto.\\n\\nDê-se ciência.\\nPublique-se e\\ncumpra-se.\\n\\nPorto Real do Colégio/AL, 27 de Abril de 2015.\\n\\nSÉRGIO REIS SANTOS\\nPrefeito\\n\\nPublicado por:\\nLuciana Rocha Cruz\\n\\nCódigo Identificador:9ACACC21\",\n  \"data_publicacao\": \"2015-04-28\"\n}"
]