[
  "{\n  \"municipio\": \"TEOTONIO VILELA\",\n  \"id\": \"teotonio-vilela\",\n  \"cabecalho\": \"Alagoas , 15 de Julho de 2015   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO II | Nº 0092 \",\n  \"texto\": \"Alagoas , 15 de Julho de 2015   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO II | Nº 0092 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE TEOTONIO VILELA\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 127/2015 – GPTV – CESSÃO AO TRIBUNAL\\nDE JUSTIÇA DE ALAGOAS\\n\\n\\nTeotônio Vilela - AL, 16 de Abril de 2015.\\n\\nPortaria nº 127/2015 - GPTV\\n\\nO Prefeito do Município de Teotônio Vilela, PEDRO HENRIQUE\\nDE JESUS PEREIRA, usando das atribuições que lhes são conferidas\\npela Lei Orgânica do Município, com fulcro no art. 115 da Lei\\nMunicipal 102/1991, que Dispõe sobre o Regime Jurídico Único dos\\nServidores deste Município, bem como em Convênio celebrado,\\n\\nRESOLVE:\\n\\nArt. 1º. Fica cedida ao Tribunal de Justiça de Alagoas, a servidora\\npública, Vanda Márcia Lima Wanderley, RG. 98001184076\\nSSP/AL e CPF 260.041.194-15, ocupante do cargo de Assistente\\nSocial, submetida a regime estatutário, regido pelo Regime Jurídico\\nÚnico deste Município, legislação aplicável e suas alterações.\\n\\nArt. 2º A cessão, bem como a remuneração da servidora cedida,\\nobedecerá às disposições estabelecidas no respectivo termo de\\nconvênio e correrá por conta do cessionário toda a despesa\\ncorrespondente, como vencimento, adicionais e vantagens.\\n\\n\\nArt. 3º. O Município poderá, por interesse público, requisitar a\\nservidora cedida de volta aos seus quadros funcionais, de acordo com\\no disposto no Convênio.\\n\\nArt. 4º. Esta Portaria entra em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nTERMO DE ANUÊNCIA\\nNesta data assino concordando com a cessão, declarando que tenho\\ntotal conhecimento da legislação que rege a cessão de servidores do\\nMunicípio de Teotônio Vilela.\\n\\nVanda Márcia Lima Wanderley, RG. 98001184076 SSP/AL\\n\\nDê-se ciência,\\nregistre-se,\\npublique-se e\\ncumpra-se.\\n\\nGabinete do Prefeito em Teotônio Vilela – AL, 16 de Abril de 2015.\\n\\nPEDRO HENRIQUE DE JESUS PEREIRA\\nPrefeito\\n\\nPublicado por:\\nSuely Cristiane da Silva\\n\\nCódigo Identificador:92236F59\\n\\n\\nGABINETE DO PREFEITO\\nLEI Nº 927 - ADOTA O DIÁRIO OFICIAL DOS MUNICÍPIOS\\n\\nDO ESTADO DE ALAGOAS, INSTITUÍDO E\\nADMINISTRADO PELA AMA.\\n\\n\\nLEI Nº 927/2015, DE 11 DE JUNHO DE 2015.\\n\\n\\nAdota o Diário Oficial dos Municípios do Estado de\\nAlagoas, instituído e administrado pela Associação dos\\nMunicípios Alagoanos - AMA, como meio oficial de\\ncomunicação dos atos normativos e administrativos do\\nMunicípio de Teotônio Vilela - AL.\\n\\n\\nO Prefeito do Município de Teotônio Vilela AL, no uso de suas\\natribuições legais, conferidas pela Lei Orgânica Municipal e demais\\ndiplomas, faz saber que a Câmara Municipal aprova e eu sanciono a\\nseguinte Lei:\\n\\nArt. 1° O Diário Oficial dos Municípios do Estado de Alagoas,\\ninstituído e administrado pela Associação dos Municípios Alagoanos -\\nAMA, por meio da Resolução nº. 01/2014, é o meio oficial de\\ncomunicação, publicidade e divulgação dos atos normativos e\\nadministrativos do Município de Teotônio Vilela - AL, bem como dos\\nórgãos da administração indireta, suas autarquias e fundações.\\n\\nArt. 2° O Diário Oficial dos Municípios do Estado de Alagoas será\\nveiculado na rede mundial de computadores, no endereço eletrônico\\nhttp://www.diariomunicipal.com.br/ama, podendo ser consultado sem\\ncustos e independentemente de cadastramento.\\n\\nArt. 3° As publicações no Diário Oficial dos Municípios do Estado de\\nAlagoas substituirão quaisquer outras formas de publicação utilizada\\npelo Município, e serão realizadas a partir da regulamentação desta\\nLei, que se dará por ato do Chefe do Executivo no prazo máximo de\\n30 (trinta) dias.\\n\\nArt. 4° A implantação do Diário Oficial dos Municípios do Estado de\\nAlagoas no Município de Teotônio Vilela – AL deverá ser precedida\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                2\\n\\n\\nde divulgação por meio de afixação no quadro de avisos da Prefeitura\\nMunicipal durante os 15 (quinze) dias que a anteceder.\\n\\nArt. 5° Os direitos autorais dos atos municipais publicados no Diário\\nOficial dos Municípios do Estado de Alagoas são reservados ao\\nMunicípio de Teotônio Vilela – AL.\\n\\n§1° O Município manterá no quadro de avisos da Prefeitura, cópia da\\nversão impressa da última edição que constar na publicação de atos\\nmunicipais.\\n§2º O Município poderá disponibilizar cópia da versão impressa do\\nDiário Oficial dos Municípios do Estado de Alagoas, mediante\\nsolicitação e o pagamento do valor correspondente à sua reprodução.\\n\\nArt. 6° Compete à AMA o gerenciamento do funcionamento e a\\nmanutenção do sistema gerenciador do Diário Oficial dos Municípios\\ndo Estado de Alagoas, bem como a responsabilidade pelas cópias de\\nsegurança dos atos nele publicados.\\n\\nArt. 7° As edições do Diário Oficial dos Municípios do Estado de\\nAlagoas atenderão ao calendário designado pela AMA, sendo que os\\natos cadastrados e assinados pela autoridade competente até o horário\\ndefinido na Resolução AMA nº 01/2014, serão publicadas na edição\\ndo dia útil subsequente, disponibilizadas para o acesso a partir de\\n00h00 (zero hora).\\n\\nArt. 8° As edições do Diário Oficial dos Municípios do Estado de\\nAlagoas atenderão aos requisitos de autenticidade, integridade,\\nvalidade jurídica e interoperabilidade da Infraestrutura de Chaves\\nPúblicas Brasileira - ICP Brasil, instituída pela Medida Provisória nº\\n2.200-2, de 24 de agosto de 2001.\\n\\nParágrafo único - Competirá ao Prefeito Municipal designar as\\npessoas responsáveis pelas assinaturas dos atos do Poder Executivo,\\nao Presidente da Câmara de Vereadores designar as pessoas\\nresponsáveis pelas assinaturas dos atos do Poder Legislativo, e aos\\nrepresentantes das Autarquias e Fundações, as assinaturas dos seus\\natos a serem publicados no Diário Oficial dos Municípios.\\n\\nArt. 9º Os atos, após serem publicados no Diário Oficial dos\\nMunicípios do Estado de Alagoas, não poderão sofrer modificações\\nou supressões.\\n\\nParágrafo único - Eventuais retificações de atos deverão constar de\\nnova publicação.\\n\\nArt. 10º. A responsabilidade pelo conteúdo da publicação é do órgão\\nque o produziu.\\n\\nArt. 11. O Município fica autorizado a contribuir para a AMA para o\\ncusteio das despesas relacionadas ao Diário Oficial dos Municípios do\\nEstado de Alagoas.\\n\\nArt. 12. As despesas com a execução da presente Lei correrão à conta\\ndas dotações orçamentárias próprias.\\n\\nArt. 13. O Poder Executivo regulamentará a presente lei no prazo de\\n30 dias.\\n\\nArt. 14. Esta Lei entra em vigor na data de sua publicação.\\n\\nArt.15. Revogam-se as disposições em contrário ou, caso seja\\nnecessário, deverá ser alterada a Lei Orgânica, por meio de Emenda.\\n\\nTeotônio Vilela – AL, 11 de Junho de 2015.\\n\\nPEDRO HENRIQUE DE JESUS PEREIRA\\nPrefeito\\n\\nA presente Lei foi Publicada e Registrada na Secretaria Municipal de\\nAdministração, 11 de Junho de 2015.\\n\\nFLÁVIO FRANCISCO FRANOLI OLIVEIRA\\nSecretário de Administração, Gestão e Planejamento.\\n\\nPublicado por:\\nSuely Cristiane da Silva\\n\\nCódigo Identificador:0D4A9DD9\",\n  \"data_publicacao\": \"2015-07-15\"\n}"
]