[
  "{\n  \"municipio\": \"JEQUIÁ DA PRAIA\",\n  \"id\": \"jequia-da-praia\",\n  \"cabecalho\": \"Alagoas , 04 de Setembro de 2015   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO II | Nº 0125 \",\n  \"texto\": \"Alagoas , 04 de Setembro de 2015   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO II | Nº 0125 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE JEQUIÁ DA PRAIA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DE CONTRATO\\n\\nEXTRATO CONTRATO PMJP 034/2015 DA\\nINEXIGIBILIDADE N° 015/2015\\nCONTRATANTE: MUNICÍPIO DE JEQUIÁ DA PRAIA /AL ,\\npessoa jurídica de Direito Público Interno, inscrito no CNPJ/MF sob o\\nnº 02.917.132/0001-08, com sede administrativa na Praça José\\nPacheco, s/n, Bairro do Centro, Jequiá da Praia, neste ato representado\\npor seu Prefeito, o Sr. Marcelo Beltrão Siqueira, doravante\\ndenominado CONTRATANTE.\\nCONTRATADA: HOLANDA & CASCARDO ADVOGADOS &\\nCONSULTORES A/C, estabelecida na Rua Irene Gomes de Matos,\\n97, Caixa Postal 322, Boa Viagem – Recife - PE, inscrita no\\nCNPJ/MF sob o N° 09.631.698/0001-27, através de seu representante\\nlegal Túlio Gomes Cascardi, OAB/PE 25.454X, doravante\\ndenominada CONTRATADA.\\nOBJETO: Prestação de serviço de assessoria jurídica na área\\ntributária, o CONTRATADO adotará medidas administrativas e/ou\\njudiciais no sentido execução de serviços a fim de estabelecer e\\nrecuperar a compensação financeira derivada dos Royalties da cota\\nparte do Município, conforme Art. 154, IV, § Único da Constituição\\nOutubrina e com espeque na Lei 9.478/97 e Lei 7.990/89.\\nVALOR: Os honorários serão cobrados, exclusivamente, no êxito de\\ntal procedimento, desse modo, apenas será devido algum valor a titulo\\nde honorários advocatícios em caso do Município efetivamente auferir\\nganhos, em decorrência dos serviços executados pelo proponente, o\\n\\npercentual de 20% (vinte por cento) sobre a receita de royalties\\nincrementadas, gerados em virtudes dos serviços prestados pelo\\nescritório proponente, a partir do momento em que a receita ingressar\\nnos cofres do Município\\nVIGÊNCIA: O presente contrato terá vigência até o trânsito em\\njulgado da demanda, respeitado o limite de 60 (sessenta) meses\\nprevisto no inc II, do Art. 57, da Lei nº 8666/93.\\nFUNDAMENTAÇÃO LEGAL: Lei Federal 8.666/93.\\n\\nMARCELO BELTRÃO SIQUEIRA\\nPrefeito\\n\\nPublicado por:\\nJose Fabiano da Silva Santos\\n\\nCódigo Identificador:21FC9D6C\",\n  \"data_publicacao\": \"2015-09-04\"\n}",
  "{\n  \"municipio\": \"MARIBONDO\",\n  \"id\": \"maribondo\",\n  \"cabecalho\": \"Alagoas , 04 de Setembro de 2015   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO II | Nº 0125 \",\n  \"texto\": \"Alagoas , 04 de Setembro de 2015   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO II | Nº 0125 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE MARIBONDO\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nLEI MUNICIPAL Nº 721/2015, DE 01 DE SETEMBRO DE 2015\\n\\n\\nDISPÕE SOBRE A ALTERAÇÃO DA LEI\\nMUNICIPAL Nº407/1995, E DE SUAS\\nALTERAÇÕES POSTERIORES, EM ATENÇÃO À\\nLEI FEDERAL Nº 12.696/12 QUE DEU NOVA\\nREDAÇÃO AOS ARTIGOS 132, 134, 135 E 139 DO\\nESTATUTO DA CRIANÇA E DO ADOLESCENTE –\\nECA, E DÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\nANTONIO FERREIRA DE BARROS , Prefeito Municipal de\\nMaribondo, Estado de Alagoas, no uso de suas atribuições legais, faz\\nsaber que a Câmara Municipal de Maribondo aprovou e eu sanciono a\\nseguinte lei:\\nArt. 1º. Ficam alterados a organização e o funcionamento do\\nConselho Tutelar do Município de Maribondo, órgão permanente e\\nautônomo, não jurisdicional, integrante da administração pública\\nmunicipal, e encarregado de zelar pelo cumprimento dos direitos da\\ncriança dos direitos da criança e do adolescente, em obediência as\\nalterações promovidas nas Leis nacionais nº 8.069/90 e n.º 12.696 de\\n25 de julho de 2012.\\nArt. 2º. O Conselho Tutelar funcionará durante toda a semana, nos\\ndias úteis, no horário comercial (8h às 18h), e seus membros\\nestipularão os plantões dos conselheiros nos finais de semana e\\nferiados, sem prejuízo da rotatividade semanal, tudo no sentido de\\natender às necessidades do Município, das crianças, dos adolescentes\\ne de suas famílias.\\nParágrafo Único - As escalas de plantões dos Conselheiros Tutelares\\ndeverão ser comunicadas ao Ministério Público, ao Juizado da\\nInfância, ao Diretor do Fórum, ao Conselho Municipal de Direitos, às\\nDelegacias de Polícia e a outros órgãos afins.\\nArt. 3º. O exercício efetivo de função de Conselheiro constituirá\\nserviço público relevante e estabelecerá a presunção de idoneidade\\nmoral.\\nArt. 4º. São atribuições do Conselho Tutelar:\\nI - atender às crianças e aos adolescentes sempre que houver ameaça\\nou violação dos direitos reconhecidos no Estatuto da Criança e do\\nAdolescente, por ação ou omissão da sociedade ou do Estado, por\\nfalta, omissão ou abuso dos pais ou responsáveis e em razão de sua\\nconduta, aplicando as seguintes medidas:\\na - encaminhamento aos pais ou responsáveis;\\nb - orientação, apoio e acompanhamento temporário;\\nc - matrícula e frequência obrigatória em estabelecimento oficial de\\nensino fundamental;\\nd - inclusão em programa comunitário oficial de auxílio à família, à\\ncriança e ao adolescente; e - requisição de tratamento médico,\\npsicológico ou psiquiátrico em regime hospitalar ou ambulatorial;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                2\\n\\n\\ne - inclusão em programas oficiais ou comunitários de auxílio, de\\norientação e de tratamento a alcoólatras e a toxicômanos;\\nf - providenciar abrigo de criança e adolescente em entidade\\nassistencial, com imediata comunicação ao Juiz da Infância e\\nJuventude;\\nII – atender e aconselhar os pais ou responsáveis e, se for o caso,\\naplicar-lhe as seguintes medidas:\\na - encaminhamento a programa oficial ou comunitário de promoção à\\nfamília;\\nb - inclusão em programa de tratamento a alcoólatras e toxicômanos;\\nc - encaminhamento a cursos ou programas de orientação;\\nd - encaminhamento a tratamento psicológico e psiquiátrico;\\ne - obrigação de matricular o filho ou pupilo e acompanhar a sua\\nfrequência e aproveitamento escolar;\\nf - obrigação de encaminhar a criança ou o adolescente a tratamento\\nespecializado ;\\ng - advertência;\\nIII - promover a execução de suas decisões, podendo para tanto:\\na - requisitar serviços públicos nas áreas de saúde, de educação, de\\nserviço social, de previdência, de trabalho e de segurança;\\nb - representar junto à autoridade judiciária nos casos de\\ndescumprimento injustificado de suas deliberações;\\nIV – encaminhar ao Ministério Público notícia de fato que constitua\\ninfração administrativa ou penal contra o direito da criança e do\\nadolescente;\\nV – encaminhar à autoridade judiciária os casos de sua competência;\\nVI – providenciar a medida estabelecida pela autoridade judiciária,\\ndentre as previstas em lei, para o adolescente autor do ato infracional;\\nVII – expedir notificação;\\nVIII – requisitar certidões de nascimento e de óbito da criança ou\\nadolescente quando necessário;\\nIX - assessorar o Poder Executivo local na elaboração da proposta\\norçamentária para plano e programa de atendimento dos direitos da\\ncriança e do adolescente;\\nX – representar, em nome das pessoas e da família, contra programa\\nou programação de rádio e televisão que desrespeitem valores éticos e\\nsociais, bem como de propaganda de produtos, práticas e serviços que\\npossam ser nocivos à saúde de crianças e do adolescente;\\nXI – representar ao Ministério Público para efeito das ações de perda\\nou suspensão de pátrio poder;\\nXII – elaborar seu regimento interno.\\nArt. 5º. O Conselho Tutelar será composto de cinco membros titulares\\ne cinco suplentes, escolhidos pela população local para mandato de 4\\n(quatro) anos, permitida 1 (uma) recondução, mediante novo processo\\nde escolha.\\nParágrafo Único – São requisitos para os candidatos ao Conselho\\nTutelar:\\nI - reconhecida idoneidade moral;\\nII - ter idade superior a vinte e um anos;\\nIII - residir no Município há mais de dois anos;\\nIV - segundo grau completo;\\nArt. 6º O processo de escolha dos membros do Conselho Tutelar\\nocorrerá em data unificada em todo o território nacional a cada 4\\n(quatro) anos, a ser realizado no primeiro domingo do mês de outubro\\ndo ano subsequente ao da eleição presidencial.\\n§1º A posse dos conselheiros tutelares ocorrerá no dia 10 de janeiro\\ndo ano subsequente ao processo de escolha.\\n§2º No processo de escolha dos membros do Conselho Tutelar, é\\nvedado ao candidato doar, oferecer, prometer ou entregar ao eleitor\\nbem ou vantagem pessoal de qualquer natureza, inclusive brindes de\\npequeno valor.\\n§3º Caso o Conselheiro eleito seja funcionário público, fica vedada a\\nacumulação de vencimentos, devendo o Conselheiro optar pela\\nremuneração respectiva;\\n§4º É vedada a acumulação do cargo de Conselheiro Tutelar com\\noutro cargo eletivo;\\n§5º No caso do Conselheiro Tutelar pretender concorrer a outro cargo\\neletivo, deverá se desincompatibilizar no período de seis meses\\nanterior ao pleito, evitando-se desvio ou prejuízo na atuação do\\nConselheiro Tutelar;\\nArt. 7º. Caberá ao Conselho Municipal dos Direitos da Criança e do\\nAdolescente, na forma estabelecida nesta Lei e legislação aplicável,\\norganizar e realizar a escolha do Conselho Tutelar, sendo obrigatória a\\nfiscalização do Ministério Público.\\n\\nParágrafo Único – Poderá para tanto o Conselho Municipal constituir\\nComissão Eleitoral, formada por cinco de seus integrantes, para\\nexecutar e decidir os procedimentos e incidentes relacionados à\\nescolha dos Conselheiros Tutelares;\\nArt. 8º. São impedidos de servir no mesmo Conselho marido e\\nmulher, ascendente e descendente, sogro e genro ou nora, irmãos,\\ncunhados, tio e sobrinho, padrasto ou madrasta e enteado.\\nParágrafo Único – A mesma proibição e impedimento deste artigo\\nestendem-se à autoridade judiciária e ao representante do Ministério\\nPúblico com atuação na Justiça da Infância e da Juventude, em\\nexercício na Comarca.\\nArt. 9º Poderão candidatar-se todas as pessoas que preenchem os\\nrequisitos mencionados no artigo 5º, parágrafo único, desta Lei.\\nParágrafo único – Os candidatos deverão formalizar seus pedidos de\\nregistro de candidatura por meio de impresso próprio, disponível na\\nsede do Conselho Municipal dos Direitos da criança e do Adolescente,\\ne o Município providenciará a confecção e elaboração dos impressos\\nreferidos.\\nArt. 10. É vedada a formação de chapas agrupando candidatos, bem\\ncomo a vinculação de candidaturas a qualquer partido político ou\\ninstituições públicas ou privadas.\\nParágrafo Único - As instituições públicas e privadas poderão\\ncooperar na divulgação dos candidatos inscritos e cujas candidaturas\\ntenham sido homologadas, sem, contudo, deixar transparecer suas\\npreferências.\\nArt. 11. As candidaturas serão formalizadas no período determinado\\npelo Conselho Municipal dos Direitos da Criança e do Adolescente,\\nque expedirá edital a ser amplamente divulgado.\\n§1º - O edital fixará prazo de 07 (sete) dias para o registro de\\ncandidaturas ao Conselho Tutelar e conterá os requisitos exigidos pelo\\nartigo 5º desta lei e legislação pertinente, mencionando ainda\\nremuneração que fará jus o conselheiro escolhido e empossado.\\n§2º - O requerimento de registro da candidatura deverá ser preenchido\\npelo próprio candidato e entregue para o Conselho Municipal de\\nDireitos, conforme divulgado no edital que trata este artigo.\\nArt. 12. O Conselho Municipal dos Direitos da Criança e do\\nAdolescente indeferirá os pedidos de registro de candidaturas cujos\\npostulantes não preencherem os requisitos legais exigidos.\\nParágrafo Único - A decisão do Conselho Municipal dos Direitos da\\nCriança e do Adolescente que indeferir o pedido de registro de\\ncandidatura será sempre fundamentada.\\nArt. 13. Qualquer pessoa maior e capaz, residente no município,\\npoderá, até o último dia antes da realização da homologação dos\\npedidos de registro de candidaturas, requerer ao presidente do\\nConselho Municipal dos Direitos da Criança e do Adolescente a\\nimpugnação de candidaturas, em petição fundamentada e indicando as\\nprovas que poderão ser produzidas.\\n§1º - Impugnada qualquer candidatura, a homologação das\\ncandidaturas ficará suspensa até decisão final do Conselho de Direitos\\nda Criança e do Adolescente.\\n§2º - O Conselho Municipal de Direitos da Criança e Adolescente,\\ncom a autuação da impugnação através de sua secretaria,\\nprovidenciará em vinte e quatro horas, contadas do recebimento da\\nimpugnação, a notificação do impugnado para produzir sua defesa no\\nprazo de quarenta e oito horas, ouvindo em seguida o Ministério\\nPúblico pelo mesmo prazo.\\n§3º - Finalizadas tais providências, o Conselho Municipal de Direitos\\nda Criança e do Adolescente decidirá em quarenta e oito horas, por\\nmaioria simples, a impugnação, declarando válido ou invalidando a\\nrespectiva candidatura impugnada.\\nArt. 14. Visando assegurar igualdade de condições na escolha\\npública, o Conselho municipal dos Direitos da Criança e do\\nAdolescente fiscalizará os meios de propaganda eleitoral dos\\ncandidatos ao Conselho Tutelar, ficando vedado doar, oferecer,\\nprometer ou entregar ao eleitor bem ou vantagem pessoal de qualquer\\nnatureza, inclusive brindes de pequeno valor.\\nArt. 15. Durante a campanha, caso possível, que antecede a escolha\\npopular poderá ser promovido pelo menos um debate, envolvendo\\ntodos os candidatos cujas inscrições tenham sido deferidas,\\npermitindo aos cidadãos avaliarem o potencial de cada postulante ao\\nConselho Tutelar.\\nParágrafo Único - Caso o número de candidaturas deferidas\\nimpossibilite a realização de um único debate com todos os\\nconcorrentes, é facultada a realização de debates de grupos de\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                3\\n\\n\\ncandidatos, desde que haja a aceitação de todos aos critérios de sua\\nrealização e divisão.\\nArt. 16. O Conselho Municipal dos Direitos da Criança e do\\nAdolescente providenciará ampla divulgação da escolha, de forma a\\nmotivar e conscientizar os municípios da importância da participação\\npopular.\\nArt. 17. Fica expressamente proibida a propaganda que consista em\\npintura ou pichação de letreiros ou outdoors nas vias públicas, nos\\nmuros e paredes de prédios públicos e nos monumentos.\\nArt. 18. É permitida a propaganda mediante faixas que somente\\npoderão ser afixadas dentro de propriedades particulares, vedando-se\\na sua colocação em bens públicos ou de uso comum.\\n§1º - Será permitida a distribuição de panfletos, mas não a sua\\nafixação em prédios públicos, considerando-se lícita a propaganda\\nfeita por meio de camisetas, bonés e outros meios, desde que não\\nsejam ofensivos a qualquer pessoa ou instituição pública ou privada,\\nsendo expressamente vedada propaganda por alto falantes ou\\nassemelhados, fixos ou em veículos.\\n§2º - O período lícito de propaganda terá início a partir da data em que\\nforem homologadas as candidaturas, encerrando-se vinte quatro horas\\nantes da data marcada para a escolha;\\n§3º - No dia da escolha é vedada qualquer tipo de propaganda,\\nsujeitando-se o candidato que promovê-la à cassação de seu registro\\nde candidatura em procedimento a ser apurado perante o Conselho\\nMunicipal dos Direitos da Criança e do Adolescente.\\nArt. 19. A escolha dos candidatos será realizada mediante processo\\neletrônico, a partir de realização de instrumento de permissão de\\nutilização de urnas eletrônicas com o Tribunal Regional Eleitoral de\\nAlagoas.\\nArt. 20. Em caso de impossibilidade de utilização do sistema eleitoral\\neletrônico, será utilizado o modelo de cédula.\\n§1º - O modelo da cédula, elaborado da forma mais simplificada\\npossível pelo Conselho Municipal dos Direitos da Criança e do\\nAdolescente, conterá os nomes de todos os candidatos na ordem\\nalfabética ou em ordem decrescente de sorteio, sendo este realizado\\nem reunião do Conselho de Direitos da Criança e do Adolescente,\\ncom a presença dos candidatos que quiserem comparecer, e perante o\\nrepresentante do Ministério Público, que será previamente notificado\\npessoalmente de tal data.\\n§2º - As cédulas para a escolha dos conselheiros tutelares serão\\nrubricadas pelos membros das mesas receptoras de votos antes de sua\\nefetiva utilização pelo cidadão.\\n§3º - Os cidadãos poderão votar em até cinco nomes, constantes da\\ncédula, sendo nulas as cédulas que contiverem mais de cinco nomes\\nassinalados ou que tenham qualquer tipo de inscrição que possa\\nidentificar o votante.\\n§4º - A homologação e o sorteio de que trata o parágrafo primeiro será\\nrealizado em até três dias úteis após a data de encerramento do prazo\\npara registro de candidaturas, sendo que o Ministério Público\\nfiscalizará a confecção das cédulas no montante necessário à escolha\\npopular.\\nArt. 21. No dia designado para a realização da escolha, as mesas\\nreceptoras de votos, cujo número e localização serão divulgados com\\nantecedência de quinze dias antes da escolha, estarão abertas aos\\ncidadãos no horário das 8 (oito) horas às 16 (dezesseis) horas.\\nParágrafo Único – O número de seções e locais de votação serão\\ndecididos pelo Conselho Municipal dos Direitos da Criança e do\\nAdolescente e divulgado no prazo do caput deste artigo.\\nArt. 22. Cada candidato poderá nomear um fiscal para cada seção,\\ncomunicando todos os nomes, número das cédulas das identidades e\\nas respectivas seções até o final do prazo de propaganda prevista nesta\\nLei ao Conselho Municipal dos Direitos da Criança e do Adolescente,\\no qual encaminhará para cada seção a relação de fiscais aptos a\\npermanecerem no local.\\nArt. 23. Terminada a votação, serão as urnas lacradas na presença dos\\ncandidatos ou respectivos fiscais presentes e o lacre rubricado pelos\\npresentes.\\nArt. 24. Encerrado o horário designado para a votação, todas as urnas,\\ndevidamente lacradas e rubricadas, serão levadas pelos mesários para\\no local designado para apuração, onde a Junta Apuradora, coordenada\\npelo presidente do Conselho Municipal dos Direitos da Criança e do\\nAdolescente, sob a fiscalização do Ministério Público, iniciará a\\napuração dos votos.\\n\\nArt. 25. Os candidatos ao Conselho Tutelar ou um fiscal indicado por\\ncada candidato poderão acompanhar a apuração, obedecendo-se\\neventual rodízio no local, caso o espaço não permita a permanência de\\ntodos no recinto.\\nArt. 26. Serão considerados escolhidos os cinco candidatos mais\\nvotados.\\n§1º - Os candidatos que pelos números de votos obtidos estiverem\\ncolocados de sexto a décimo lugar serão declarados suplentes do\\nConselho Tutelar.\\n§2º - Havendo empate entre os candidatos, será considerado escolhido\\naquele que for mais idoso.\\nArt. 27. Em todas as seções haverá formulário próprio para lavratura\\nde ata com descrição minuciosa das ocorrências verificadas o número\\nde votantes, subsidiando a feitura do Boletim de Apuração a ser\\npreenchido pela Junta Apuradora.\\nParágrafo Único - O Boletim de Apuração será elaborado pelo\\nConselho Municipal de Direitos da Criança e do Adolescente ou pela\\nComissão constituída.\\nArt. 28. Terminada a apuração de todas as urnas, não havendo\\nquestões incidentes a serem solucionadas, o presidente do Conselho\\nproclamará escolhidos, anunciando que, os que tiverem interesse,\\nterão o prazo de até cinco dias úteis para apresentar formalmente\\nimpugnação quanto ao resultado da escolha.\\nParágrafo Único – O procedimento de decisão de eventuais\\nimpugnações ao resultado tratado pelo caput seguirá as regras\\nestabelecidas no artigo 34 desta Lei.\\nArt. 29. Decorrido o prazo do artigo anterior, sem qualquer\\nimpugnação quanto ao resultado da escolha, ou decididas todas as\\nimpugnações apresentadas, o Presidente do Conselho de Direitos da\\nCriança e do Adolescente, com a participação do Ministério Público,\\ndesignará data para a posse dos escolhidos e comunicará o resultado\\nda escolha ao Juiz de Direitos, ao Prefeito Municipal, ao Presidente da\\nCâmara Municipal e ao Conselho Estadual dos Direitos da Criança e\\ndo Adolescente, encaminhando-lhes a relação nominal dos\\nconselheiros escolhidos e seus suplentes, em ordem decrescente com\\nrelação ao número de votos obtidos.\\nArt. 30. Após a escolha, apurado o resultado, havendo a proclamação\\ne homologação dos escolhidos, o Conselho Municipal dos Direitos da\\nCriança e do Adolescente promoverá curso de capacitação para os\\nescolhidos com a participação dos suplentes, com o apoio de outras\\nentidades, visando instruir o Conselho Tutelar sobre suas atribuições.\\nArt. 31. É assegurado ao Conselheiro Tutelar o direito a:\\nI - cobertura previdenciária;\\nII - gozo de férias anuais remuneradas, acrescidas de 1/3 (um terço)\\ndo valor da remuneração mensal;\\nIII - licença-maternidade;\\nIV - licença-paternidade;\\nV - gratificação natalina.\\nParágrafo único - Constará no Decreto elaborado pelo Chefe do\\nExecutivo a previsão dos recursos necessários ao funcionamento do\\nConselho Tutelar e à remuneração e formação continuada dos\\nConselheiros Tutelares. (de acordo com a Lei nº 12.696/12).\\nArt. 32. Deverá o Poder Executivo municipal, todos os anos, fazer\\nconstar, na Lei de Diretrizes Orçamentárias e na Lei Orçamentária,\\nrecursos para as despesas inerentes à aplicação desta Lei.\\nArt. 33. Os membros do Conselho Tutelar poderão, durante o\\nexercício de seu mandato, solicitar o afastamento temporário e não-\\nremunerado, para fins particulares, pelo prazo máximo de três meses,\\nimprorrogáveis.\\n§1º - Comunicado o Conselho respectivo, pelo seu membro, do pleito\\nde licença temporária, aquele providenciará, imediatamente, a\\nconvocação do primeiro suplente para assumir as funções até o fim da\\nlicença respectiva.\\n§2º - Findo o prazo de licença temporária, não havendo retorno às\\nfunções originais, o membro do Conselho respectivo perderá o\\nmandato, com a manutenção no cargo do suplente mencionado no\\nparágrafo anterior.\\nArt. 34. Será considerado vago o cargo de Conselheiro Tutelar, em\\ncaso de morte, renúncia ou perda do mandato.\\n§1º - Poderá perder o mandato o conselheiro que transferir\\ninjustificadamente sua residência para fora do Município, que for\\ncondenado por crime doloso, que descumprir os deveres da função ou\\nmanter conduta incompatível com a dignidade do cargo;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                4\\n\\n\\n§2º - As infrações especificadas no parágrafo anterior serão apuradas\\ne julgadas pelo Conselho de Direitos da Criança e do Adolescente do\\nMunicípio, mediante processo administrativo, a ser instaurado de\\nofício, ou por provocação de terceiro interessado, garantida a ampla\\ndefesa e o contraditório;\\n§3º - A cassação do mandato de Conselheiro Tutelar, nas hipóteses do\\n§ 1º deste artigo, dar-se-á pelo voto da maioria simples dos membros\\ndo Conselho de Direitos;\\n§4º - As providências dos parágrafos anteriores não vedam a apuração\\ndos fatos pelo Ministério Público que, caso entenda cabível, proporá a\\npertinente ação civil pública para a perda do mandato do conselheiro\\ntutelar perante o Juízo da Infância e Juventude ou quaisquer outras\\nmedidas judiciais equivalentes.\\nArt. 35. Aos membros do Conselho Tutelar, aplica-se, no que couber\\ne naquilo que não dispuser contrariamente esta Lei, os ditames do\\nEstatuto dos Servidores Públicos do Município de Maribondo.\\nParágrafo Único – No caso de qualquer afastamento temporário de\\nConselheiro Tutelar por mais de trinta dias, o Conselho Municipal de\\nDireitos convocará o suplente para atuar provisoriamente até o retorno\\ndo titular.\\nArt. 36. Esta Lei entrará em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nMaribondo/AL, 01 de Setembro de 2015.\\n\\nANTONIO FERREIRA DE BARROS\\nPrefeito Municipal\\n\\nPublicado por:\\nDenise Kelly Silva\\n\\nCódigo Identificador:71E97D8C\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\nEDITAL N° 01 /2015\\n\\n\\nO Conselho Municipal dos Direitos da Criança e do Adolescente de\\nMaribondo/AL, no uso de suas atribuições legais, de acordo com o\\nque estabelecem a Lei Federal n° 8.069/1990 ,em seu artigos 132 e\\n139, a Lei Federal n°12.696/2012, em seu artigo 1°, combinado com a\\nResolução n° 170 do Conselho Nacional dos Direitos da Criança e do\\nAdolescente e as Leis Municipais n°407/95 e nº 721/2015, torna\\npúblico o Processo Unificado para a Escolha do Conselho Tutelar\\ndeste município, de acordo com as seguintes disposições e\\nprovidências:\\n\\nDAS DISPOSIÇÕES GERAIS\\n\\nO processo para a escolha dos membros do Conselho Tutelar é regido\\npor este Edital, aprovado pelo plenário deste Órgão, de acordo com a\\nResolução n° 01/2015.\\n1.1.O processo destina-se a escolha (eleição) de 05 (cinco) membros\\ntitulares e 05 (cinco) suplentes para a composição do Conselho\\nTutelar deste município.\\n1.2.A recondução consiste no direito de o Conselheiro Tutelar\\ndetentor de um mandato concorrer ao mandato subsequente, em\\nigualdade de condições com os demais pretendentes, vedada qualquer\\noutra forma da referida recondução.\\n1.3.Data da Escolha: 04 de outubro de 2015 (domingo)\\n.Local e Horário: Escola Municipal de Educação Básica Nossa\\nSenhora do Perpétuo Socorro das 8 (oito) às 16 (dezesseis) horas.\\nMandato: 04 anos Posse: 10 de janeiro de 2016\\nAtribuições: As constantes nos artigos 95 e 136 da Lei Federal n°\\n8.069/1990\\nHorário de Funcionamento da sede do Conselho Tutelar: De segunda\\nà sexta feira, das 08.00 às 18.00 horas.\\n\\nCarga Horária do Conselheiro Tutelar : 40 horas semanais, sendo 20\\nhoras na sede do Conselho, mediante escala, nos atendimentos ao\\npúblico, mais 02 horas para a reunião ou sessão semanal, também na\\nsede, ficando as outras 18 horas para: acompanhamentos de casos,\\naveriguações, fiscalizações, plantões domiciliares, após o término das\\natividades até o reinício na sede, ou seja às noites e manhã cedo, aos\\nsábados, domingos e feriados, palestras, conferências, plenárias\\nestaduais ou regionais, congressos, seminários, etc.\\n\\n\\n\\n1.9 A Comissão Especial de Escolha ou Eleitoral será formada por\\nmembros do Conselho Municipal dos Direitos da Criança e do\\nAdolescente sob a presidência do presidente do órgão, sendo\\ncomposta pelos conselheiros Vera Lúcia de Barros Florentino,\\nLeandro Batista da Silva, Maria Marlene dos Santos da Costa, João\\nJoaquim dos Santos Filho, José Roberto Júnior e Renan Rodrigues de\\nOliveira.\\n\\n1.10 Ficará desligado do Conselho Municipal dos Direitos da Criança\\ne do Adolescente, qualquer um dos seus membros que vier a se\\ninscrever como pré candidato para concorrer a escolha (eleição) do\\nConselho Tutelar.\\n\\nREQUISITOS PARA OS PRÉ CANDIDATOS\\n2. Para concorrer a escolha (eleição) os Pré Candidatos devem fazer a\\ninscrição perante o Conselho Municipal dos Direitos da Criança e do\\nAdolescente e preencher os seguintes requisitos:\\n2.1. Residir neste município de Maribondo (mediante comprovação\\ndocumental por mais de 2 anos) fotocópia autenticada ou original\\njunto com a cópia.\\n2.2. Idade superior a 21 anos na data da inscrição mediante\\ncomprovação de cópia de documento com foto.\\n2.3. Reconhecida Idoneidade Moral mediante Atestado assinado por,\\nno mínimo três das seguintes autoridades: Prefeito, Vice Prefeito,\\nPresidente da Câmara, Presidente do CMDCA, Delegado, Secretários\\ndas Políticas Básicas: Saúde, Educação, Assistência Social, Padre e\\nPastor de Igreja tradicional.\\n2.4. Certidão Negativa Criminal da Justiça Federal ( pela Internet) e\\nda Justiça Estadual (na Comarca) atualizada. Será dispensável este\\nAtestado (do item 2.3) e as Certidões ( do item 2.4.) para os Pré\\nCandidatos que exerçam a função de Conselheiro Tutelar neste\\nmunicípio, sendo, por necessária a apresentação da Fotocópia do\\nDiploma e da Carteira de Conselheiro Tutelar.\\n2.5. Estar no gozo dos direitos políticos com o comprovante que votou\\nna última eleição neste município ou certidão de quitação eleitoral.\\n2.6. Apresentar o Histórico Escolar, certificado ou Declaração do\\nEnsino Médio ou superior.\\n2.7. Apresentar comprovante de experiência com trabalho com criança\\ne adolescente em instituição pública ou privada por no mínimo 2\\n(dois) anos, assinado pelo dirigente máximo da instituição com a\\ndescrição do local, dias do trabalho e horário, nas áreas de promoção,\\ncontrole ou defesa do Sistema de Garantia dosa Direitos.\\n2.8.Participar de Curso Preparatório organizado pelo CMDCA e\\nministrado pelo Fórum Estadual dos Conselheiros Tutelares de\\nAlagoas, com assiduidade integral, admitida somente uma falta\\nmediante justificativa em caso de extrema relevância comprovada.\\n2.9. Ser aprovado em Prova de Avaliação a ser aplicada ao final do\\nCurso Preparatório, sendo considerada a aprovação a nota mínima 6,0.\\n2.10. Apresentar fotocópias autenticadas ou levar a original junto com\\na cópia dos seguintes documentos: R.G., CPF, Título de Eleitor deste\\nmunicípio, Comprovante de Residência (Recibos de Agua, luz,\\nTelefone, Contrato de Aluguel, Boletos enviados via Correios), 1 Foto\\n3x4, Preenchimento do Requerimento e da Ficha de Inscrição pelo pré\\ncandidato.\\n2.11. Certificado de conclusão de curso básico de informática ou\\nTermo de responsabilidade para quem não tem curso de informática\\npara realização do curso até início do exercício da função de\\nConselheiro Tutelar.\\n2.12. Somente serão homologadas as candidaturas que se inscreveram\\nem tempo hábil do calendário oficial, com a devida documentação\\nexigida, frequência do Curso Preparatório e a aprovação na Prova de\\nAvaliação com a nota mínima 6,0 (seis).\\nDAS INSCRIÇÕES DE PRE CANDIDATURA\\n3. As inscrições serão realizadas no período constante no Calendário\\nOficial anexo, como prazo legal e oficial.\\n3.1. As inscrições serão realizadas no prédio da Secretaria Municipal\\nde Assistência social situado à Rua José Sapucaia, s/n, no horário das\\n08 às 17 h\\n3.2. O requerimento de inscrição será preenchido pelo próprio\\ncandidato, não sendo aceitas inscrições por procuração.\\nDA VOTAÇÃO\\n4. As mesas receptoras de votos serão compostas por: Presidente,\\nSecretário, Mesário e um Suplente, convocados e nomeados pela\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                5\\n\\n\\nComissão Especial de Escolha, entre pessoas da sociedade local que\\nnão tenham parentesco em primeira linha com candidato.\\n4.1 A votação dar-se-á em cédula única que constará os nomes e os\\nnúmeros dos candidatos. O número de cada candidato será escolhido\\npor sorteio após o resultado da Prova de Avaliação.\\n4.2. Será proibido a colocação de nomes de outras pessoas parentes ou\\nnão junto com o nome do candidato na cédula de votação.\\n4.3. O candidato poderá escolher uma alcunha (apelido) no lugar do\\nseu nome, para colocar na cédula junto do seu número.\\n4.4. O eleitor só poderá votar mediante a apresentação do Título\\nEleitoral deste município, acompanhado de um documento com foto.\\n4.5. Os eleitores poderão votar em até 5 (cinco) candidatos excedendo\\nesse número o voto será nulo.\\nDA APURAÇÃO\\n5. A apuração dos votos ocorrerá imediatamente após encerrados os\\ntrabalhos das mesas receptoras, sendo considerados conselheiros\\ntutelares efetivos, os cinco primeiros candidatos mais votados. Os\\ndemais candidatos serão considerados pela ordem, suplentes,\\nobedecendo o número de cinco.\\n5.1. Serão lavradas atas das mesas receptoras de votos que serão\\nassinadas pelos componentes das mesmas e pelos fiscais dos\\ncandidatos assim como no lacre das urnas.\\n5.2. Concluída a apuração dos votos a Comissão Especial de Escolha\\ndo CMDCA por seu Presidente, proclamará o resultado e no dia\\nseguinte publicará em Edital os nomes dos candidatos eleitos e\\nsuplentes, com o total de votos obtidos por cada um, assim como os\\nvotos em branco e nulos.\\nEMPATE NA VOTAÇÃO, CRITÉRIOS DE DESEMPATE E\\nFISCALIZAÇÃO\\n6. Em caso de empate na votação entre conselheiros efetivos e\\nsuplentes considerar-se- á, para efeito de desempate, pela ordem:\\n1- O que obtiver a maior nota na Prova de Avaliação; 2- O de maior\\nexperiência na Função, 3- O de maior Escolaridade; 4- O de maior\\nexperiência em Trabalho com Criança e Adolescente, e 5- Persistindo\\no empate, o de Maior Idade.\\n7. A Fiscalização de todo o Processo Eleitoral de Escolha ficará a\\ncargo do Ministério Público, de acordo com o Artigo 139 da Lei\\nFederal n° 8.069/90 – E.C.A.\\n7.1. Cada candidato terá direito a um Fiscal devidamente credenciado\\njunto ao local de votação e a mesa apuradora de votos.\\nDA IMPUGNAÇÃO, DIVULGAÇÃO DOS DEMAIS EDITAIS E\\nIMPEDIMENTOS\\n8. Encerrado o período de inscrições de pré candidatura, a Comissão\\nEspecial de Escolha do CMDCA se reunirá até o dia posterior e\\nafixará o Edital n°2, constando a nominata dos pré candidatos\\ninscritos para as etapas posteriores, podendo ser requerida a\\nimpugnação de pré candidatura por parte do CMDCA, Ministério\\nPúblico ou de qualquer cidadão dentro do período estabelecido no\\nCalendário Oficial, oferecendo prova do alegado, assim como após a\\ndivulgação do Edital n°04 fica estabelecido o prazo de 48 horas para\\nimpugnação de Conselheiro Eleito Titular ou Suplente, perante a\\nmesma Comissão, com provas do alegado material e testemunhal.\\n9. Após conhecido o resultado da Prova de Avaliação a Comissão\\nEspecial de Escolha publicará o Edital n° 3, constando a nominata dos\\ncandidatos aprovados e aptos para concorrer a escolha (eleição).\\n9.1. Após a apuração dos votos, proclamação dos eleitos e encerrados\\nos trabalhos, a Comissão Especial Eleitoral no dia posterior publicará\\no Edital n° 4 contendo os nomes e o total de votos dos eleitos\\nConselheiros Tutelares Efetivos e os Suplentes.\\n10. Estão impedidos de concorrer a escolha (eleição) marido e mulher,\\nascendentes com descendentes, sogro e sogra, genro e nora, irmãos,\\ncunhados, tios e sobrinhos, padrasto e madrasta, enteado e enteada e\\npessoas em união homoafetivas. Estes impedimentos estende-se em\\nrelação a Autoridade Judiciária e o Representante do Ministério\\nPúblico com exercício nesta Comarca.\\n10.1 – Podem concorrer, como único parentesco permitido, os primos.\\nDA PROPAGANDA\\n11. É proibida a propaganda por meio de: anúncios luminosos,\\npichações em paredes, muros, faixas, cartazes, camisetas, bonés,\\nadesivos, chaveiros, carro de som, rádio, TV, jornais e boletins.\\n11.1. É permitida a confecção e distribuição de santinhos no tamanho\\nmáximo de 10x8 centímetros, contendo apenas: o nome e o número do\\ncandidato, podendo por opção, ser colocada a foto do mesmo, assim\\ncomo, o dia da escolha.\\n\\n11.2. A Comissão Especial de Escolha do CMDCA fará a divulgação\\nda escolha (eleição) bem como divulgará o nome e o número de cada\\ncandidato.\\n\\nPROIBIÇÕES DE DOAÇÕES OU VANTAGENS NA CAMPANHA\\n12. No processo de escolha dos membros do Conselho Tutelar, é\\nvedado ao candidato doar, oferecer, prometer ou entregar ao eleitor\\nbem ou vantagem pessoal de qualquer natureza, inclusive brindes de\\npequeno valor, conforme estabelece a Lei Federal n°12.696 /2012.\\n12.1 Será proibida a prática do abuso do poder político-partidário ou\\neconômico por parte do candidato.\\nDAS DISPOSIÇÕES FINAIS\\n13. Em caso de abuso ou infração a este Edital por parte de candidato\\neste ficará passivo de punição por parte da Comissão Especial de\\nEscolha do CMDCA, assim como de encaminhar informações\\ninverídicas ou documentos falsos, ficando sujeito a perda da\\ncandidatura e a processo judicial penal.\\nArt.14. A posse dos Conselheiros eleitos ocorrerá em sessão solene do\\nConselho Municipal dos Direitos da Criança e do Adolescente deste\\nmunicípio no dia 10 de janeiro de 2016 em hora e local a ser marcado.\\nArt. 15. Os casos omissos serão resolvidos e decididos pela Comissão\\nEspecial de Escolha do C.M.D.C.A. e pelo Conselho pleno.\\n\\nMaribondo/AL, 01 de setembro de 2015.\\n\\nVERA LÚCIA DE BARROS FLORENTINO\\nPresidente do CMDCA de Maribondo/AL\\n\\n\\nPublicado por:\\nDenise Kelly Silva\\n\\nCódigo Identificador:92304DAB\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\nCALENDÁRIO OFICIAL DO PROCESSO DE ESCOLHA\\n\\n(ELEIÇÃO) PARA O CONSELHO TUTELAR DE\\nMARIBONDO 2015\\n\\n\\nDATA  ATIVIDADE\\n\\n01/09/2015\\nRESOLUÇÃO DO CMDCA Nº 001/2015 QUE REGULAMENTOU O\\nPROCESSO DE ESCOLHA PARA O CONSELHO TUTELAR E A\\nCOMISSÃO ESPECIAL DE ESCOLHA\\n\\n01/09/2015\\nPUBLICAÇÃO DO EDITAL Nº 01/2015 QUE TORNA PÚBLICO O\\nPROCESSO UNIFICADO DE ESCOLHA PARA O CONSELHO TUTEL AR\\n\\n01/09/2015\\n\\nINÍCIO DAS INSCRIÇÕES DE PRÉ CANDIDATURA A CONSELHE IRO\\nTUTELAR DE MARIBONDO 2015\\n\\nLOCAL: SEDE DA SECRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL\\n\\nHORÁRIO: 08h00min ÀS 12h00min/13h00min ÀS 17h00min\\nOBS: PLANTÃO NO LOCAL PARA INSCRIÇÕES NO SÁB ADO, DOMINGO\\nE FERIADO\\n\\n07/09/2015 TÉRMINO DAS INSCRIÇÕES DE PRÉ CANDIDATURA A CONSELH EIRO\\nTUTELAR DE MARIBONDO 2015\\n\\n07/09/2015 ANÁLISE DA DOCUMENTAÇÃO DOS PRÉ CANDIDATOS INSCRITO S\\n\\n08/09/2015 PUBLICAÇÃO DO EDITAL Nº 02/15 CONTENDO A NOMINATA D OS PRÉ\\nCANDIDATOS INSCRITOS\\n\\n08/09/2015 À\\n09/09/2015\\n\\nPERÍODO DE IMPUGNAÇÃO DE PRÉ CANDIDATURA/COMUNICAÇÃ O\\nAO PRÉ CANDIDATO IMPUGNADO\\n\\n10/09/2015\\nPERÍODO DE MANIFESTAÇÃO DA DEFESA DO PRÉ CANDIDATO\\nIMPUGNADO\\n\\n11/09/2015\\nREUNIÃO DA COMISSÃO ESPECIAL DE ESCOLHA DO CMDCA PARA\\nJULGAMENTO DA IMPUGNAÇÃO\\n\\n11/09/2015 COMUNICAÇÃO DA DECISÃO AO PRÉ CANDIDATO IMPUGNADO E  AO\\nIMPUGNANTE\\n\\n12/09/2015 À\\n14/09/2015\\n\\nPERÍODO DE CURSO PREPARATÓRIO DE CAPACITAÇÃO PARA O S PRÉ\\nCANDIDATOS COM 100% DE ASSIDUIDADE E AO FINAL APLIC AÇÃO\\nDA PROVA DE AVALIAÇÃO\\n\\nLOCAL: SEDE DA SECRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL\\nDE MARIBONDO\\n\\nENDEREÇO: RUA JOSÉ SAPUCAIA, S/N, CENTRO\\n\\nHORÁRIO: 08h00min ÀS 12h00min\\n13h00min ÀS 17h00min\\n\\n15/09/2015\\nPUBLICAÇÃO DO EDITAL Nº 03/15 CONTENDO OS NOMES, NÚMEROS E\\nAS NOTAS DOS CANDIDATOS APROVADOS E APTOS PARA A ESCOLHA\\n(ELEIÇÃO)\\n\\n15/09/2015 À\\n03/10/2015\\n\\nCAMPANHA DE DIVULGAÇÃO DOS CANDIDATOS\\n\\n21/09/2015 À\\n25/09/2015\\n\\nPERÍODO DE CREDENCIAMENTO DOS FISCAIS DOS CANDIDATO S\\n\\n04/10/2015\\n\\nDIA DA ESCOLHA (ELEIÇÃO) PARA O CONSE LHO TUTELAR DE\\nMARIBONDO 2015\\n\\nLOCAL: ESCOLA MUNICIPAL DE EDUCAÇÃO BÁSICA NOSSA\\nSENHORA DO PERPÉTUO SOCORRO\\n\\nHORÁRIO: 08h00min ÀS 16h00min\\nLACRE DAS URNAS\\n\\nLOCAL: ESCOLA MUNICIPAL DE EDUCAÇÃO BÁSICA NOSSA\\nSENHORA DO PERPÉTUO SOCORRO\\n\\nHORÁRIO: 07h00min\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                6\\n\\n\\nAPURAÇÃO DOS VOTOS AO FINAL DA VOTAÇÃO\\n\\n05/10/2015\\nPÚBLICAÇÃO DO EDITAL Nº 04/2015 COM RESULTADO DA EL EIÇÃO\\nCONSTANDO A VOTAÇÃO OBTIDA PELOS CANDIDATOS, AINDA\\nVOTOS BRANCOS OU NULOS\\n\\n06/10/2015 À\\n08/10/2015\\n\\nPERÍODO DE IMPUGNAÇÃO DE CONSELHEIRO TITULAR OU\\nSUPLENTE ELEITO COM IMEDIATA MANIFESTAÇÃO DA COMISS ÃO\\nESPECIAL DE ESCOLHA DO CMDCA.\\n\\n10/01/2016\\n\\nATO SOLENE DA POSSE DOS CONSELHEIROS TUTELARES - EFETIVOS\\nE SUPLENTES/2016-2020\\nLOCAL: CÂMARA DE VEREADORES\\nHORÁRIO: 19h00min\\n\\n\\nMaribondo/AL, 01 de Setembro de 2015.\\n\\nVERA LÚCIA DE BARROS FLORENTINO\\nPresidente do CMDCA de Maribondo/AL\\n\\n\\nPublicado por:\\n\\nDenise Kelly Silva\\nCódigo Identificador:92ECB1F5\",\n  \"data_publicacao\": \"2015-09-04\"\n}",
  "{\n  \"municipio\": \"PORTO REAL DO COLÉGIO\",\n  \"id\": \"porto-real-do-colegio\",\n  \"cabecalho\": \"Alagoas , 04 de Setembro de 2015   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO II | Nº 0125 \",\n  \"texto\": \"Alagoas , 04 de Setembro de 2015   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO II | Nº 0125 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE PORTO REAL DO COLÉGIO\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\nDESPACHO DE HOMOLOGAÇÃO\\n\\n\\nO Excelentíssimo Senhor Prefeito do Município de Porto Real do\\nColegio, Estado do Alagoas, no uso de suas atribuições legais e,\\nCONSIDERANDO os autos do Processo Licitatório referente ao\\nPregão Eletrônico nº 03/2015. Objeto: Futura e Eventual Aquisição\\nde Material de Limpeza e Higiene, visando suprir as necessidades\\ndecorrentes, junto as Secretarias Municipais de Educação, Saúde,\\nAssistência Social e Administração do Munícipio de Porto Real do\\nColégio, pelo período de 12 meses), conforme especificações e\\ncondições definidas no Termo de Referência (Anexo I) do edital,\\nproveniente do Processo Administrativo nº 06220003/2015.\\nCONSIDERANDO a inexistência de interposição de recursos e a\\nadjudicação, pela pregoeira, do objeto do referido Pregão Eletrônico à\\nempresa BERNADI E GUEDES LTDA - EPP, CNPJ\\n16.986.881/0001-00, no valor global de R$ 282.210,05 (duzentos e\\noitenta e dois mil, duzentos e dez reais e cinco centavos) conforme\\nTermo de Adjudicação do Pregão Eletrônico, constante dos autos;\\nCONSIDERANDO que no referido processo foram respeitadas todas\\nas medidas legais nos termos de que preceitua as Leis nos. 10.520/02,\\n8.666/93, Decreto nº. 5.450/05 e demais legislações pertinentes,\\nRESOLVE:\\nI-HOMOLOGAR,  o procedimento licitatório referenciado, com\\nfundamento nos artigos 43, inciso VI, da Lei nº 8.666/93 e 8º, inciso\\nVI, do Decreto nº 5.450/05;\\nII- DETERMINAR  que a empresa vencedora seja convocada para\\nassinar da Ata de registro de Preço (ARP);\\n\\nIII- PUBLIQUE-SE  o presente despacho na forma da Lei.\\n\\nPorto Real do Colégio/AL, 17 de Agosto de 2015.\\n\\nSÉRGIO REIS SANTOS\\nPrefeito\\n\\nPublicado por:\\nLuciana Rocha Cruz\\n\\nCódigo Identificador:4EA1B447\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\nEXTRATO DE REGISTRO DE PREÇOS Nº 09/2015\\n\\n\\nAta de Registro de Preços nº 09/2015, firmada entre a Prefeitura\\nMunicipal de Porto Real do Colégio e a Empresa BERNADI E\\nGUEDES LTDA - EPP., CNPJ nº 16.986.881/0001-00,\\nMODALIDADE: Pregão Eletrônico nº 03/2015. OBJETO: Registro\\nde preços para eventual e futura aquisição de Material de Limpeza e\\nHigiene, VALOR ESTIMADO: R$ 282.210,05 (duzentos e oitenta e\\ndois mil, duzentos e dez reais e cinco centavos). Vigência: 12 (doze)\\nmeses.\\n\\nPorto Real do Colégio/AL, 20 de Agosto de 2015.\\n\\nSÉRGIO REIS SANTOS\\nPrefeito\\n\\nPublicado por:\\nLuciana Rocha Cruz\\n\\nCódigo Identificador:F1F095D8\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\nEXTRATO DE CONTRATO - CHAMADA PÚBLICA Nº\\n\\n01/2015\\n\\nCHAMADA PUBLICA 01/2015\\nEXTRATO DE CONTRATO\\nCONTRATANTE: PREFEITURA MUNICIPAL DE PORTO REAL\\nDO COLÉGIO-AL, CNPJ: 12.207.429/0001-33, CONTRATADO:\\nJOSE CLÉRIO QUIRINO BEZERRA, CPF: 040.439.194-09,\\nVALOR:  R$13.725,00 (treze mil, setecentos e vinte e cinco reais),\\nOBJETO:  aquisição de gêneros alimentícios da agricultura familiar\\npara alimentação escolar, VALIDADE: O contrato vigerá até o dia 31\\nde dezembro de 2015, contados a partir da sua assinatura.\\nCONTRATANTE: PREFEITURA MUNICIPAL DE PORTO REAL\\nDO COLÉGIO-AL, CNPJ: 12.207.429/0001-33, CONTRATADO:\\nFLORISVALDO DE OLIVEIRA, CPF: 209.519.224-91, VALOR:\\nR$ 9.867,20 (nove mil, oitocentos e sessenta e sete reais e vinte),\\nOBJETO:  aquisição de gêneros alimentícios da agricultura familiar\\npara alimentação escolar, VALIDADE: O contrato vigerá até o dia 31\\nde dezembro de 2015, contados a partir da sua assinatura.\\nCONTRATANTE: PREFEITURA MUNICIPAL DE PORTO REAL\\nDO COLÉGIO-AL, CNPJ: 12.207.429/0001-33, CONTRATADO:\\nCICERO BERNARDINO DE SENA, CPF: 240.286.224-68,\\nVALOR: R$7.277,80 (sete mil, duzentos e setenta e sete reais e\\noitenta centavos), OBJETO: aquisição de gêneros alimentícios da\\nagricultura familiar para alimentação escolar, VALIDADE: O\\ncontrato vigerá até o dia 31 de dezembro de 2015, contados a partir da\\nsua assinatura.\\nCONTRATANTE: PREFEITURA MUNICIPAL DE PORTO REAL\\nDO COLÉGIO-AL, CNPJ: 12.207.429/0001-33, CONTRATADO:\\nGERALDO QUINTINO DA SILVA, CPF: 241.081.034-91,\\nVALOR:  R$12.000,00 (doze mil reais), OBJETO: aquisição de\\ngêneros alimentícios da agricultura familiar para alimentação escolar,\\nVALIDADE: O contrato vigerá até o dia 31 de dezembro de 2015,\\ncontados a partir da sua assinatura.\\nCONTRATANTE: PREFEITURA MUNICIPAL DE PORTO REAL\\nDO COLÉGIO-AL, CNPJ: 12.207.429/0001-33, CONTRATADO:\\nROBERTO FÉLIX GOMES, CPF: 654.530.005-97, VALOR:\\nR$7.000,00 (sete mil reais), OBJETO: aquisição de gêneros\\nalimentícios da agricultura familiar para alimentação escolar,\\nVALIDADE: O contrato vigerá até o dia 31 de dezembro de 2015,\\ncontados a partir da sua assinatura.\\nCONTRATANTE: PREFEITURA MUNICIPAL DE PORTO REAL\\nDO COLÉGIO-AL, CNPJ: 12.207.429/0001-33, CONTRATADO:\\nGIVALDO PONCIANO DA SILVA, CPF: 042.647.414-75,\\nVALOR:  R$3.736,00 (três mil, setecentos e trinta e seis reais),\\nOBJETO: aquisição de gêneros alimentícios da agricultura familiar\\npara alimentação escolar, VALIDADE: O contrato vigerá até o dia 31\\nde dezembro de 2015, contados a partir da sua assinatura.\\nCONTRATANTE: PREFEITURA MUNICIPAL DE PORTO REAL\\nDO COLÉGIO-AL, CNPJ: 12.207.429/0001-33, CONTRATADO:\\nMARIA SANDRA FERNANDES DA SILVA, CPF: 353.521.158-\\n10, VALOR:  R$4.877,00 (quatro mil, oitocentos e setenta e sete\\nreais), OBJETO:  aquisição de gêneros alimentícios da agricultura\\nfamiliar para alimentação escolar, VALIDADE: O contrato vigerá até\\no dia 31 de dezembro de 2015, contados a partir da sua assinatura.\\n\\nPorto Real do Colégio, 20 de agosto de 2015\\n\\nGILDO SANTANA JÚNIOR\\nResponsável pela Publicação\\n\\nPublicado por:\\nLuciana Rocha Cruz\\n\\nCódigo Identificador:2CF6CCB1\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nHOMOLOGAÇÃO E ADJUDICAÇÃO - CHAMADA PÚBLICA\\nNº 01/2015\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                7\\n\\n\\nTERMO DE HOMOLOGAÇÃO E ADJUDICAÇÃO\\n\\nO Prefeito Municipal de Porto Real do Colégio - Alagoas, usando de\\nsuas atribuições legais e de conformidade com o que dispõe a Lei\\nFederal de n.º 8.666 de 21 de Junho de 1993 e suas alterações\\nposteriores passa a homologar e adjudicar da decisão da Comissão de\\nLicitação, referente ao Processo Licitatório:\\n\\nMODALIDADE: CHAMADA PÚBLICA N.º 001/2015\\n\\nOBJETO: AQUISIÇÃO DE GÊNEROS ALIMENTÍCIOS DA\\nAGRICULTURA FAMILIAR E EMPREENDEDOR FAMILIAR\\nRURAL PARA ALIMENTAÇÃO ESCOLAR DO MUNICÍPIO DE\\nPORTO REAL DO COLÉGIO/AL.\\n\\nVENCEDORES:\\nMaria Sandra Fernandes da Silva, vencedor dos itens, 03 e 11, com\\nvalor total R$ 4.877,00 (quatro mil, oitocentos e setenta e sete reais);\\nGeraldo Quintino da Silva, vencedor dos itens,4, com valor total R$\\n12.000,00 (doze mil reais);\\nJose Clério Quirino Bezerra, vencedor dos itens 02, 13 e 14, com\\nvalor total R$13.725,00 (treze mil, setecentos e vinte e cinco reais);\\nRoberto Félix Gomes, vencedor dos itens 08 e 11, com valor total R$\\n7.000,00 (sete mil reais);\\nFlorisvaldo de Oliveira, vencedor dos itens 01, 05, 06, 12, 15 e 17,\\ncom valor total de R$ 9.867,20 (nove mil, oitocentos e sessenta e sete\\nreais e vinte);\\nCicero Bernardino de Sena, vencedor dos itens 03, 07, 09 e 16, com\\nvalor total de R$ 7.277,80 (sete mil, duzentos e setenta e sete reais e\\noitenta centavos);\\nGivaldo Ponciano da Silva, vencedor do item 10, com valor total de\\nR$ 3.736,00 (três mil, setecentos e trinta e seis reais);\\n\\nPelo valor global de R$ 58.483,00 (cinquenta e oito mil\\nquatrocentos e oitenta e três reais)\\n\\nPorto Real do Colégio/AL, 20 de Agosto de 2015.\\n\\nSÉRGIO REIS SANTOS\\nPrefeito\\n\\nPublicado por:\\nLuciana Rocha Cruz\\n\\nCódigo Identificador:8DCE33E0\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\nEXTRATO DE REGISTRO DE PREÇOS Nº 05/2015\\n\\n\\nAta de Registro de Preços nº 05/2015, firmada entre a Prefeitura\\nMunicipal de Porto Real do Colégio e a Empresa E.L.TENÓRIO -\\nME., CNPJ nº 17.533.461/0001-22, MODALIDADE: Pregão\\nEletrônico nº 01/2015. OBJETO: Registro de preços para eventual e\\nfutura aquisição de Gêneros Alimentícios, VALOR ESTIMADO:\\nLote I – Insumos Secos, no valor de R$ 391.160,68 (trezentos e\\nnoventa e um mil, cento e sessenta reais e sessenta e oito centavos),\\nVigência de 12 meses.\\n\\nPorto Real do Colégio/AL, 12 de Agosto de 2015.\\n\\nSÉRGIO REIS SANTOS\\nPrefeito\\n\\n\\nPublicado por:\\nLuciana Rocha Cruz\\n\\nCódigo Identificador:29391FA5\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\nEXTRATO DE REGISTRO DE PREÇOS Nº 06/2015\\n\\n\\nAta de Registro de Preços nº 06/2015, firmada entre a Prefeitura\\nMunicipal de Porto Real do Colégio e a Empresa\\nGABRIELEMORGANA SANTOS FACIOLE – ME., CNPJ nº\\n21.332.536/0001-84, MODALIDADE: Pregão Eletrônico nº\\n01/2015. OBJETO: Registro de preços para eventual e futura\\naquisição de Gêneros Alimentícios, VALOR ESTIMADO: Lote II –\\n\\nProteínas/Mistura, no valor de R$ 306.550,00 (trezentos e seis mil,\\nquinhentos e cinquenta reais), Lote III – Hortifrutigranjeiros, no valor\\nde R$ 111.461,20 (cento e onze mil, quatrocentos e sessenta e um\\nreais e vinte centavos)Vigência de 12 meses.\\n\\nPorto Real do Colégio/AL, 12 de Agosto de 2015.\\n\\nSÉRGIO REIS SANTOS\\nPrefeito\\n\\nPublicado por:\\nLuciana Rocha Cruz\\n\\nCódigo Identificador:970F5C2D\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nTERMO DE HOMOLOGAÇÃO - PREGÃO ELETRÔNICO Nº\\n01/2015\\n\\n\\nDESPACHO DE HOMOLOGAÇÃO\\n\\nO Excelentíssimo Senhor Prefeito do Município de Porto Real do\\nColegio, Estado do Alagoas, no uso de suas atribuições legais e,\\nCONSIDERANDO os autos do Processo Licitatório referente ao\\nPregão Eletrônico nº 01/2015. (Objeto: Futura e Eventual Aquisição\\nde Gêneros Alimentícios, visando suprir as necessidades decorrentes,\\njunto as Secretarias Municipais de Educação, Saúde e Assistência\\nSocial deste Munícipio de Porto Real do Colégio, pelo período de 12\\nmeses), conforme especificações e condições definidas no Termo de\\nReferência (Anexo I) do edital, proveniente dos Processos\\nAdministrativos nº 06030069/2015, 05080033/2015 e\\n06030069/2015.\\nCONSIDERANDO a inexistência de interposição de recursos e a\\nadjudicação, pela pregoeira, do objeto do referido Pregão Eletrônico à\\nempresa E.L. TENÓRIO - ME, CNPJ: 17.533.461/0001-22,\\nreferente ao Lote I – Insumos Secos, no valor de R$ 391.160,68\\n(trezentos e noventa e um mil, cento e sessenta reais e sessenta e oito\\ncentavos) e, à empresa GABRIELE MORGANA SANTOS\\nFACIOLE – ME ., CNPJ: 21.332.536/0001-84, referente aos Lotes\\nII – Proteínas/Mistura, no valor de R$ 306.550,00 (trezentos e seis\\nmil, quinhentos e cinquenta reais), Lote III – Hortifrutigranjeiros, no\\nvalor de R$ 111.461,20 (cento e onze mil, quatrocentos e sessenta e\\num reais e vinte centavos), conforme Termo de Adjudicação do\\nPregão Eletrônico, constante dos autos.\\nCONSIDERANDO que no referido processo foram respeitadas todas\\nas medidas legais nos termos de que preceitua as Leis nos. 10.520/02,\\n8.666/93, Decreto nº. 5.450/05 e demais legislações pertinentes,\\n\\nRESOLVE:\\nI-HOMOLOGAR,  o procedimento licitatório referenciado, com\\nfundamento nos artigos 43, inciso VI, da Lei nº 8.666/93 e 8º, inciso\\nVI, do Decreto nº 5.450/05;\\nII- DETERMINAR  que a empresa vencedora seja convocada para\\nassinar da Ata de registro de Preço (ARP);\\n\\nIII- PUBLIQUE-SE  o presente despacho na forma da Lei.\\n\\nPorto Real do Colégio/AL, 12 de Agosto de 2015.\\n\\nSÉRGIO REIS SANTOS\\nPrefeito\\n\\nPublicado por:\\nLuciana Rocha Cruz\\n\\nCódigo Identificador:C19DC873\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\nTERMO DE HOMOLOGAÇÃO - PREGÃO ELETRÔNICO Nº\\n\\n05/2015\\n\\nDESPACHO DE HOMOLOGAÇÃO\\n\\nO Excelentíssimo Senhor Prefeito do Município de Porto Real do\\nColegio, Estado do Alagoas, no uso de suas atribuições legais e,\\n\\nCONSIDERANDO os autos do Processo Licitatório referente ao\\nPregão Eletrônico nº 05/2015. Objeto: Futura e Eventual Aquisição\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                8\\n\\n\\nde Material de Cozinha, visando suprir as necessidades decorrentes,\\njunto à Secretaria Municipal de Educação do Munícipio de Porto Real\\ndo Colégio, pelo período de 12 meses), conforme especificações e\\ncondições definidas no Termo de Referência (Anexo I) do edital,\\nproveniente do Processo Administrativo nº 03030071/2015.\\n\\nCONSIDERANDO a inexistência de interposição de recursos e a\\nadjudicação, pela pregoeira, do objeto do referido Pregão Eletrônico à\\nempresa COMERCIAL VANGUARDEIRA EIRELI - ME , CNPJ\\n10.942.831/0001-36, no valor global de R$ 26.209,74 (vinte e seis\\nmil, duzentos e nove reais e setenta e quatro centavos) conforme\\nTermo de Adjudicação do Pregão Eletrônico, constante dos autos;\\n\\nCONSIDERANDO que no referido processo foram respeitadas todas\\nas medidas legais nos termos de que preceitua as Leis nos. 10.520/02,\\n8.666/93, Decreto nº. 5.450/05 e demais legislações pertinentes,\\n\\nRESOLVE:\\n\\nI-HOMOLOGAR,  o procedimento licitatório referenciado, com\\nfundamento nos artigos 43, inciso VI, da Lei nº 8.666/93 e 8º, inciso\\nVI, do Decreto nº 5.450/05;\\nII- DETERMINAR  que a empresa vencedora seja para assinar da\\nAta de registro de Preço (ARP);\\n\\nIII- PUBLIQUE-SE  o presente despacho na forma da Lei.\\n\\nPorto Real do Colégio/AL, 25 de Agosto de 2015.\\n\\nSÉRGIO REIS SANTOS\\nPrefeito\\n\\nPublicado por:\\nLuciana Rocha Cruz\\n\\nCódigo Identificador:34EA77B9\",\n  \"data_publicacao\": \"2015-09-04\"\n}",
  "{\n  \"municipio\": \"TAQUARANA\",\n  \"id\": \"taquarana\",\n  \"cabecalho\": \"Alagoas , 04 de Setembro de 2015   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO II | Nº 0125 \",\n  \"texto\": \"Alagoas , 04 de Setembro de 2015   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO II | Nº 0125 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE TAQUARANA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nSÚMULA DO PREGÃO PRESENCIAL N. 25/2015\\n\\nOBJETO: aquisição de material de expediente da educação abertura:\\n21 de setembro de 2015, às 09:00 horas.\\nDisponibilidade do Edital e Informações: Comissão Permanente de\\nLicitação, na Rua Cícero Rodrigues, Nº 47, Centro, Taquarana –\\nAlagoas, das 8:00 às 12:00 horas, por solicitação via e-mail através do\\nendereço eletrônico cpl.taquarana@hotmail.com.\\n\\nTaquarana, 03 de setembro de 2015.\\n\\nSIDINEA ROSE SILVA COSTA\\nPregoeira\\nPort. 169/2015\\n\\nPublicado por:\\nJosefa Aniete Quintino\\n\\nCódigo Identificador:9DEF043A\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nSÚMULA DO PREGÃO PRESENCIAL N. 26/2015\\n\\nOBJETO: aquisição de material de limpeza da Assistência Social\\nabertura: 23 de setembro de 2015, às 09:00 horas.\\nDisponibilidade do Edital e Informações: Comissão Permanente de\\nLicitação, na Rua Cícero Rodrigues, Nº 47, Centro, Taquarana –\\nAlagoas, das 8:00 às 12:00 horas, por solicitação via e-mail através do\\nendereço eletrônico cpl.taquarana@hotmail.com.\\n\\nSIDINEA ROSE SILVA COSTA\\nPregoeira\\nPort. 169/2015\\n\\nPublicado por:\\nJosefa Aniete Quintino\\n\\nCódigo Identificador:57F50314\\n\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nSÚMULA DO PREGÃO PRESENCIAL N. 27/2015\\n\\n\\nOBJETO: aquisição de pneus abertura: 28 de setembro de 2015, às\\n09:00 horas.\\nDisponibilidade do Edital e Informações: Comissão Permanente de\\nLicitação, na Rua Cícero Rodrigues, Nº 47, Centro, Taquarana –\\nAlagoas, das 8:00 às 12:00 horas, por solicitação via e-mail através do\\nendereço eletrônico cpl.taquarana@hotmail.com.\\n\\nSIDINEA ROSE SILVA COSTA\\nPregoeira\\nPort. 169/2015\\n\\nPublicado por:\\nJosefa Aniete Quintino\\n\\nCódigo Identificador:01754185\",\n  \"data_publicacao\": \"2015-09-04\"\n}"
]