[
  "{\n  \"municipio\": \"MARIBONDO\",\n  \"id\": \"maribondo\",\n  \"cabecalho\": \"Alagoas , 02 de Setembro de 2015   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO II | Nº 0123 \",\n  \"texto\": \"Alagoas , 02 de Setembro de 2015   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO II | Nº 0123 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE MARIBONDO\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 106, DE 31 DE AGOSTO DE 2015.\\n\\nO Prefeito de Maribondo, no uso das atribuições e considerando o que\\nconsta de verificação da situação de servidor público após\\ncomparecimento para fins de conhecimento da posição funcional\\noriginária de todos os servidores públicos municipais de Maribondo e\\nregularização das lotações e do exercício de cargos em\\ndesconformidade com a lei e lotação originária,\\nRESOLVE:\\nArt 1º - Lotar o servidor Carlos Jorge Bezerra da Silva, matrícula nº\\n2503, no cargo de Auxiliar de Serviços Diversos, na Secretaria\\nMunicipal de Infraestrutura de Maribondo-AL, o qual se configura a\\nlotação devida de acordo com a legislação municipal e a aprovação\\nem concurso público realizado anteriormente pelo município de\\nMaribondo.\\nArt. 2º Esta Portaria entra em vigor na data de sua publicação, em\\nátrio municipal.\\n\\nPUBLIQUE-SE E\\nCUMPRA-SE.\\n\\nGABINETE DO PREFEITO, MARIBONDO-AL, em 31 de Agosto\\nde 2015.\\n\\nANTONIO FERREIRA DE BARROS\\nPrefeito\\n\\nPublicado por:\\nDenise Kelly Silva\\n\\nCódigo Identificador:6B46A529\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nPORTARIA N.º 105, DE 31 DE AGOSTO DE 2015\\n\\nO Prefeito de Maribondo, no uso de suas atribuições legais e diante\\ndos termos, o qual trata da necessidade de conhecimento da posição\\nfuncional originária de todos os servidores públicos municipais de\\nMaribondo e da necessária regularização das lotações e do exercício\\nde cargos em desconformidade com a lei e lotações originárias;\\nRESOLVE:\\nArt. 1º - Convocar o Sr. Carlos Jorge de Araújo Silva , lotado\\noriginariamente no cargo de Auxiliar de Serviços Diversos, conforme\\npasta funcional, com matricula nº 052, a comparecer na Secretaria\\nMunicipal de Infraestrutura, no prazo de 05 (cinco) dias, no horário de\\n8h às 13h, para fins de proceder atualizações cadastrais e\\nregularidades funcionais cabíveis, incluindo a devida lotação\\nconforme a lei e editais de concursos públicos realizados pelo\\nmunicípio de Maribondo anteriormente.\\nArt. 2º - O não comparecimento no prazo estabelecido no artigo\\nprimeiro implica na imediata suspensão do pagamento da\\nremuneração do servidor, sem prejuízo de outras medidas\\nadministrativas.\\n\\nPublique-se e\\ncumpra-se.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                2\\n\\n\\nGABINETE DO PREFEITO, Maribondo-AL, em 31 de Agosto de\\n2015.\\n\\nANTONIO FERREIRA DE BARROS\\nPrefeito\\n\\nPublicado por:\\nDenise Kelly Silva\\n\\nCódigo Identificador:DB8E4BD5\",\n  \"data_publicacao\": \"2015-09-02\"\n}"
]