[
  "{\n  \"municipio\": \"MARIBONDO\",\n  \"id\": \"maribondo\",\n  \"cabecalho\": \"Alagoas , 16 de Setembro de 2015   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO II | Nº 0132 \",\n  \"texto\": \"Alagoas , 16 de Setembro de 2015   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO II | Nº 0132 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE MARIBONDO\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 125 DE 10 SETEMBRO DE 2015\\n\\nCONSIDERANDO o requerimento da servidora;\\n\\nCONSIDERANDO o que dispõe o Art. 123 da Lei Municipal nº\\n552/2006;\\n\\nCONSIDERANDO o parecer da Assessoria Jurídica;\\n\\nO PREFEITO DO MUNICÍPIO DE MARIBONDO, Estado de\\nAlagoas, no uso de suas atribuições legais,\\n\\nRESOLVE:\\n\\nArt. 1º - Conceder licença sem vencimento no prazo de 05 (cinco)\\nanos a servidora JADÍ MARQUES CORREIA,  a contar da data de\\n10/09/2015 a 10/10/2020.\\n\\nArt. 2º - Esta portaria entra em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nCentro Administrativo Municipal José Zeferino do Carmo\\nGabinete do Prefeito, 10 de Setembro de 2015.\\n\\nANTONIO FERREIRA DE BARROS\\nPrefeito\\n\\nPublicado e Registrado na Secretaria Municipal de Administração,\\nRecursos Humanos e Patrimônio em 10 de Setembro de 2015.\\n\\nPublicada no Diário Oficial dos Municípios Alagoanos, 17 de\\nSetembro de 2015.\\n\\nMARIA GLÁUCIA ROSENDO DE OLIVEIRA SILVA\\nSecretária Municipal de Administração.\\n\\n\\nPublicado por:\\nDenise Kelly Silva\\n\\nCódigo Identificador:70BDF412\",\n  \"data_publicacao\": \"2015-09-16\"\n}",
  "{\n  \"municipio\": \"TEOTONIO VILELA\",\n  \"id\": \"teotonio-vilela\",\n  \"cabecalho\": \"Alagoas , 16 de Setembro de 2015   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO II | Nº 0132 \",\n  \"texto\": \"Alagoas , 16 de Setembro de 2015   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO II | Nº 0132 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE TEOTONIO VILELA\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO 020 - DISPÕE SOBRE A CONTENÇÃO DE\\nDESPESAS EM VIRTUDE DA QUEDA DE ARRECADAÇÃO\\nPARA MANTER AS CONDIÇÕES DE EQUILÍBRIO ENTRE\\n\\nRECEITA E DESPESA NO ÂMBITO DAS FINANÇAS\\nMUNICIPAIS.\\n\\n\\nDecreto nº 020/ 2015\\nTeotônio Vilela – AL, 14 de setembro de 2015.\\n\\n\\nDISPÕE SOBRE A CONTENÇÃO DE DESPESAS\\nEM VIRTUDE DA QUEDA DE ARRECADAÇÃO\\nPARA MANTER AS CONDIÇÕES DE EQUILÍBRIO\\nENTRE RECEITA E DESPESA NO ÂMBITO DAS\\nFINANÇAS MUNICIPAIS.\\n\\n\\nO Prefeito do Municipio de Teotônio Vilela, Pedro Henrique De\\nJesus Pereira, no uso de suas tribuições legais que lhe são conferidas\\npela Lei Orgânica do Município e demais Diplomas Legais:\\nCONSIDERANDO que os reflexos da crise financeira como também\\no nível da atividade econômica permanece estagnada;\\nCONSIDERANDO os reflexos da atual crise econômica nacional que\\nacomete este momento;\\nCONSIDERANDO o contingenciamento no orçamento da União\\nefetuado pelo Governo Federal, tendo em vista a necessidade de\\nredução de despesa para o equilíbrio das contas públicas;\\nCONSIDERANDO o resultado negativo da crise econômica\\nincidente sobre a receita do Município;\\nCONSIDERANDO a queda de receita do Município, decorrente da\\nredução dos repasses do Fundo de Participação dos Municípios, ICMS\\ne outros repasses;\\nCONSIDERANDO, por fim, a necessidade de se aplicar com rigor\\nmedidas que venham a favorecer o controle de aplicação dos recursos\\nfinanceiros do Município, adequando-se aos preceitos da Lei\\nComplementar nº 101/2000;\\nDECRETA:\\nArt. 1º- Ficam estabelecidas as seguintes medidas administrativas e de\\nrestrições orçamentárias para o efetivo controle da despesa pública:\\nI - redução de 20% (vinte por cento) no valor do subsídio do Prefeito,\\nVice – Prefeito e Secretários Municipais; ficam suspensos os\\npagamentos das respectivas gratificações e concessões de diárias\\nmuncipais e diárias especiais aos ocupantes de cargos efetivos,\\ncomissionados e contratados por tempo determinado, conforme o\\ncaso.\\na) aos ocupantes de cargos efetivos e aqueles servidores que percebem\\no salário mínimo fica garantido o disposto na Constituição Federal;\\nII - Ficam suspensos em caráter temporário:\\na) concessão de funções gratificadas e outras gratificações legais;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                2\\n\\n\\nb) concessão de licença para tratar de interesses particulares e licença\\nprêmio, quando estas implicarem em nomeações ou contratações\\nemergenciais para substituição do servidor afastado;\\nc) nomeação de servidores efetivos e em comissão, contratações ou\\nrenovações de contratos temporários, convocações para regime\\nespecial, ressalvadas as situações de realocação de pessoal e de\\nnecessidade excepcional prévia e devidamente justificada, bem como,\\nautorizada expressamente pelo Prefeito;\\nd) Nova cessão de servidores, com ônus para o Município, para\\nórgãos federais, estaduais ou municipais;\\ne) participação dos servidores públicos municipais em treinamentos,\\nseminários e cursos de qualificação, bem como encontros regionais,\\nestaduais e nacionais de quaisquer áreas, salvo casos excepcionais\\ncom autorização expressa do Prefeito Municipal;\\nArt. 2º - Os Secretários Municipais não poderão promover despesas\\nsem uma ampla discussão com a Secretaria Municipal de Finanças,\\nvisando a real necessidade do gasto e a estrutura do fluxo financeiro\\nna absorção do compromisso financeiro.\\nArt. 3º - A Prefeitura Municipal, bem como os órgãos da\\nadministração direta e indireta que a compõe, fica estabelecido, o\\nnovo horário de funcionamento das 08:00 às 14:00 horas, devendo ser\\niniciado a partir de 14 de setembro de 2015 a 18 de setembro de 2015.\\nI – O disposto no caput deste artigo não se aplica à Unidade Mista\\nNossa Senhora das Graças, bem como às Escolas Públicas\\nMunicipais.\\nArt. 4º - Fica expressamente determinado aos Secretários Municipais\\na estrita observação e cumprimento das disposições contidas no\\npresente Decreto, ficando a seu cargo a adoção de medidas\\nnecessárias à sua implementação.\\nArt. 5º - A Secretaria Municipal de Finanças fica responsável pelo\\nacompanhamento e verificação quanto à observância e cumprimento\\ndas medidas estabelecidas neste Decreto.\\nArt. 6º - Este Decreto entra em vigor a partir na data de sua\\npublicação, vigorando pelo prazo de 90 (noventa) dias, podendo ser\\nprorrogado por igual período.\\n\\nDê-se ciência,\\npublique-se,\\nregistre-se e\\ncumpra-se.\\n\\nGabinete do Prefeito em Teotônio Vilela – AL, 14 de setembro de\\n2015.\\n\\nPEDRO HENRIQUE DE JESUS PEREIRA\\nPrefeito\\n\\nPublicado por:\\nSuely Cristiane da Silva\\n\\nCódigo Identificador:D108C1CF\",\n  \"data_publicacao\": \"2015-09-16\"\n}"
]