[
  "{\n  \"municipio\": \"JEQUIÁ DA PRAIA\",\n  \"id\": \"jequia-da-praia\",\n  \"cabecalho\": \"Alagoas , 16 de Julho de 2015   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO II | Nº 0093 \",\n  \"texto\": \"Alagoas , 16 de Julho de 2015   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO II | Nº 0093 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE JEQUIÁ DA PRAIA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nTERMO DE RESCISÃO DE CONTRATO\\n\\nTERMO DE RESCISÃO DE CONTRATO ADMINISTRATIVO\\nPMJP TP 002/2013\\n\\nTERMO DE RESCISÃO REF. AO CONTRATO CELEBRADO\\nENTRE O MUNICIPIO DE JEQUIÁ DA PRAIA E DO OUTRO\\nLADO A EMPRESA TOTEM – INFRAESTRUTURA E\\nCONSTRUÇÃO CIVIL LTDA - EPP, PARA O FIM QUE SE\\nDECLARA.\\n\\nCONTRATANTE : MUNICÍPIO DE JEQUIÁ DA PRAIA, Pessoa\\nJurídica de Direito Público Interno, C.N.P.J.(M.F.) sob o nº.\\n02.917.132/0001-08, com sede na Praça José Pacheco, s/n, Centro,\\ncidade de Jequiá da Praia, Estado de Alagoas, neste ato representada\\npelo Prefeito, Senhor Marcelo Beltrão Siqueira, brasileiro, alagoano,\\ncasado, inscrito no C.P.F.(M.F.) sob o nº. 561.934.595-53,\\ndomiciliado e residente nesta cidade, doravante denominada\\nCONTRATANTE.\\n\\nCONTRATAD A: TOTEM – INFRAESTRUTURA E\\nCONSTRUÇÃO CIVIL LTDA – EPP, pessoa jurídica de direito\\nprivado, inscrito no CNPJ n° 13.917.132/0001-08, com sede na Rua\\nPaulo Lobo Assunção, 121, Serraraia – Maceio – AL, neste ato\\nrepresentado pelo Senhor Dves Brandão de Almeida, brasileiro,\\ncasado, inscrito no CPF sob n° 561.934.595-53, domiciliado e\\n\\nresidente na cidade de Maceio – AL, doravante denominado\\nCONTRATADA.\\n\\n\\n1. DA FUNDAMENTAÇÃO LEGAL:\\n\\n1.1. A rescisão contratual em questão encontra amparo na Lei Federal\\nnº 8.666/93 e suas alterações posteriores, bem como com base na\\nalínea h, da cláusula décima terceira do contrato de empreitada\\nfirmado entre as partes.\\n\\nCláusula segunda – DA RESCISÃO CONTRATUAL\\n\\n\\n2.1. A rescisão contratual foi feita por ato unilateral da Administração\\nsegundo dispositivos retromencionados.\\n.\\nCláusula terceira – Da execução do objeto do contrato.\\n\\n\\n3.1. O motivo da rescisão contratual deveu-se ao fato da necessidade\\nde readequação do projeto de execução do objeto contratado, bem\\ncomo com base na conveniência da administração pública.\\n\\n\\nCláusula quarta – DAS DISPOSIÇÕES FINAIS\\n\\n\\n4.1. Fica rescindido o contrato a partir da data de assinatura deste\\ntermo de rescisão contratual ou da juntada do comprovante de ciência\\nda empresa contratada, através de carta registrada, passando a ter\\neficácia após a publicação, conforme o disposto no §1 º, do art. 109 da\\nLei de Licitações vigente.\\n\\n\\nE, por estarem as partes de pleno acordo, assinam este instrumento em\\n02 (duas) vias de igual valor, teor e forma para um só efeito, na\\npresença de 02 (duas) testemunhas abaixo assinadas, fazendo tudo por\\nbom, firme e valioso, por si e por seus sucessores, a qualquer título, e\\nrespondendo pelo veracidade e legalidade dos atos aqui praticados, a\\nqualquer tempo e em qualquer lugar.\\n\\n\\nMunicípio de Jequiá da Praia/AL, 29 de Novembro de 2013\\n\\n\\nMARCELO BELTRÃO SIQUEIRA\\nPrefeito Municipal\\n\\nPublicado por:\\nJose Fabiano da Silva Santos\\n\\nCódigo Identificador:D2661833\",\n  \"data_publicacao\": \"2015-07-16\"\n}"
]