[
  "{\n  \"municipio\": \"MARIBONDO\",\n  \"id\": \"maribondo\",\n  \"cabecalho\": \"Alagoas , 20 de Maio de 2015   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO II | Nº 0060 \",\n  \"texto\": \"Alagoas , 20 de Maio de 2015   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO II | Nº 0060 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE MARIBONDO\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\nLEI MUNICIPAL Nº 710, DE 19 DE MAIO DE 2015\\n\\n\\nDispõe sobre a criação do Conselho Municipal de\\nEducação, integrando as atribuições do Conselho do\\nFUNDEB, e dá outras providências.\\n\\n\\nO Prefeito do Município de Maribondo, Estado de Alagoas, no uso de\\nsuas atribuições e de acordo com o disposto no art. 24, § 1º da Lei nº\\n11.494, de 20 de junho de 2007, sanciona a seguinte Lei:\\n\\nArt. 1º Observadas as diretrizes e bases para a organização da\\neducação nacional, as políticas e planos educacionais da União e do\\nEstado de Alagoas, bem como a Lei nº 11.494 de 20 de junho de\\n2007, fica criado o Conselho Municipal de Educação de Maribondo –\\nCME.\\n\\nArt. 2º. O Conselho Municipal de Educação, regulamentado em\\nRegimento Interno, é órgão colegiado com atribuições normativa,\\ndeliberativa, mobilizadora, fiscalizadora, consultiva, propositiva, de\\ncontrole social e de assessoramento aos demais órgãos e instituições\\ndo Sistema de Educação do Município.\\nParágrafo único. O Regimento Interno será elaborado ou revisado pelo\\nConselho, sendo aprovado através de parecer por dois terços dos\\nconselheiros titulares.\\n\\nArt. 3º O Conselho a que se refere o art. 1º é constituído por 11 (onze)\\nmembros titulares, acompanhados de seus respectivos suplentes,\\nconforme representação e indicação a seguir discriminados:\\n\\nI - 2 (dois) representantes do Poder Executivo Municipal, dos quais\\npelo menos 1 (um) da Secretaria Municipal de Educação ou órgão\\neducacional equivalente, sendo indicados pelo chefe do Poder\\nExecutivo Municipal;\\nII - 1 (um) representante dos professores da educação básica pública\\nmunicipal;\\nIII - 1 (um) representante dos diretores das escolas básicas públicas;\\nIV - 1 (um) representante dos servidores técnico-administrativos das\\nescolas básicas públicas municipais;\\nV - 2 (dois) representantes dos pais de alunos da educação básica\\npública municipal;\\nVI - 2 (dois) representantes dos estudantes da educação básica pública\\nmunicipal, que não sejam servidores públicos municipais;\\nVII - 1 (um) representante do Conselho Tutelar;\\nVIII - 1 (um) representante dos Conselhos Escolares Municipais ou\\nequivalente.\\n§ 1º - Os membros de que tratam os incisos III, V e VI deste artigo\\nserão indicados, após processo eletivo organizado para escolha dos\\nindicados, pelos respectivos pares.\\n§ 2º – Os membros de que tratam os incisos II e IV, serão indicados\\npelas entidades sindicais da respectiva categoria.\\n§ 3º A indicação referida no caput deste artigo deverá ocorrer em até\\nsessenta dias antes do término do mandato dos conselheiros\\nanteriores, cabendo ao Presidente do Conselho Municipal de\\nEducação mobilizar as instituições para a convocação de assembleias\\nque escolherão os novos representantes.\\n§4º Na falta do Presidente do Conselho Municipal quanto ao\\ncumprimento o parágrafo anterior, caberá ao secretário de educação\\ntal atribuição.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                2\\n\\n\\n§ 5º Os conselheiros de que trata o caput deste artigo deverão guardar\\nvínculo formal com os segmentos que representam, devendo esta\\ncondição constituir-se como pré-requisito à participação no processo\\neletivo previsto no § 1º.\\n§ 6º São impedidos de integrar o Conselho:\\nI - cônjuge e parentes consanguíneos ou afins, até terceiro grau, do\\nPrefeito e do Vice-Prefeito, e dos Secretários Municipais;\\nII - tesoureiro, contador ou funcionário de empresa de assessoria ou\\nconsultoria que prestem serviços relacionados à administração ou\\ncontrole interno dos recursos do Fundo, bem como cônjuges, parentes\\nconsanguíneos ou afins, até terceiro grau, desses profissionais;\\nIII - estudantes que não sejam emancipados; e\\nIV - pais de alunos que:\\na) exerçam cargos ou funções públicas de livre nomeação e\\nexoneração no âmbito do Poder Executivo Municipal; ou\\nb) prestem serviços terceirizados ao Poder Executivo Municipal.\\n§7º. O Presidente e o Vice-Presidente do Conselho Municipal de\\nEducação será indicado pela maioria absoluta dos seus membros, em\\nvotação aberta, para um mandato de dois anos, permitida uma\\nrecondução.\\n\\nArt. 4º. A atuação dos membros do Conselho:\\nI - não será remunerada;\\nII - é considerada atividade de relevante interesse social;\\nIII - assegura isenção da obrigatoriedade de testemunhar sobre\\ninformações recebidas ou prestadas em razão do exercício de suas\\natividades de conselheiro e sobre as pessoas que lhes confiarem ou\\ndeles receberem informações;\\nIV - veda, quando os conselheiros forem representantes de professores\\ne diretores ou de servidores das escolas públicas municipais, no curso\\ndo mandato:\\na) exoneração ou demissão do cargo ou emprego sem justa causa ou\\ntransferência involuntária do estabelecimento de ensino em que\\natuam;\\nb) atribuição de falta injustificada ao serviço em função das atividades\\ndo conselho;\\nc) afastamento involuntário e injustificado da condição de conselheiro\\nantes do término do mandato para o qual tenha sido designado;\\nV - veda, quando os conselheiros forem representantes de estudantes\\nem atividades do conselho, no curso do mandato, atribuição de falta\\ninjustificada nas atividades escolares.\\n\\nArt. 5º O suplente substituirá o titular do Conselho nos casos de\\nafastamentos temporários ou eventuais deste, e assumirá sua vaga nas\\nhipóteses de afastamento definitivo decorrente de:\\n\\nI – desligamento por motivos particulares;\\nII – rompimento do vínculo de que trata o § 5º, do art. 3º; e\\nIII – situação de impedimento previsto no § 6º, do art. 3º, incorrida\\npelo titular no decorrer de seu mandato.\\n§ 1º – Na hipótese em que o suplente incorrer na situação de\\nafastamento definitivo descrita no art. 3º, o estabelecimento ou\\nsegmento responsável pela indicação deverá indicar novo suplente.\\n§ 2º – Na hipótese em que o titular e o suplente incorram\\nsimultaneamente na situação de afastamento definitivo descrita no art.\\n3º, a instituição ou segmento responsável pela indicação deverá\\nindicar novo titular e novo suplente para o Conselho.\\nArt. 6º. O mandato dos membros do Conselho será de 2 (dois) anos,\\npermitida uma única recondução para o mandato.\\n\\nArt.7º. Compete ao Conselho:\\nI - promover a participação da sociedade civil no planejamento, no\\nacompanhamento e na avaliação da educação municipal;\\nII - zelar pela qualidade pedagógica e social da educação municipal;\\nIII - zelar pelo cumprimento da legislação vigente;\\nIV - participar da elaboração e acompanhar a execução e a avaliação\\ndo Plano Municipal de Educação de Maribondo;\\nV - assessorar os demais órgãos e instituições de educação do\\nmunicípio de Maribondo no diagnóstico dos problemas e deliberar a\\nrespeito de medidas para aperfeiçoá-lo;\\nVI - emitir pareceres, resoluções, indicações, instruções e\\nrecomendações sobre assuntos de educação do município de\\nMaribondo, em especial, sobre autorização de funcionamento,\\ncredenciamento e supervisão de estabelecimentos de ensino públicos e\\n\\nprivados de seu sistema, bem como a respeito da política educacional\\nnacional;\\nVII - manter intercâmbio com os demais Sistemas de Educação dos\\nmunicípios e do Estado do Alagoas;\\nVIII - analisar as estatísticas da educação municipal anualmente,\\noferecendo subsídios aos demais órgãos e instituições de educação do\\nmunicípio de Maribondo;\\nIX - emitir pareceres, resoluções, indicações, instruções e\\nrecomendações sobre convênio, assistência e subvenção a entidades\\npúblicas e privadas filantrópicas, confessionais e comunitárias, bem\\ncomo seu cancelamento;\\nX - acompanhar o recenseamento e a matrícula da população em idade\\nescolar para a educação infantil e ensino fundamental, em todas as\\nsuas modalidades;\\nXI - mobilizar a sociedade civil e o Estado para a inclusão de pessoas\\ncom necessidades educacionais especiais, preferencialmente, no\\nsistema regular de ensino;\\nXII - dar publicidade quanto aos atos do Conselho Municipal de\\nEducação;\\nXIII - mobilizar a sociedade civil e o Estado para a garantia da gestão\\ndemocrática nos órgãos e instituições públicas de educação do\\nMunicípio de Maribondo;\\nXIV - acompanhar, controlar e fiscalizar o Fundo de Manutenção e\\nDesenvolvimento da Educação Básica e de Valorização dos\\nProfissionais da Educação (FUNDEB);\\nXV - conferir e emitir pareceres quanto as prestações de contas\\nreferentes ao Fundo;\\nXVI - supervisionar o censo escolar anual e a elaboração da proposta\\norçamentária anual, no âmbito do município, com o objetivo de\\nconcorrer para o regular e tempestivo tratamento e encaminhamento\\ndos dados estatísticos e financeiros que alicerçam a operacionalização\\ndo Fundo.\\n§1º. Os Pareceres aprovados pelo Conselho serão assinados pelo\\npresidente e, quando normativo, será homologado pelo secretário.\\n§2º. O parecer de que trata o inciso XV deste artigo deverá ser\\napresentado ao Poder Executivo Municipal em até trinta dias antes do\\nvencimento do prazo para a apresentação da prestação de contas junto\\nao Tribunal de Contas.\\nArt. 8º. No prazo máximo de 30 (trinta) dias após a instalação do\\nConselho, deverá ser aprovado o Regimento Interno que viabilize seu\\nfuncionamento.\\n\\nArt. 9º. O Conselho atuará com autonomia em suas decisões, sem\\nvinculação ou subordinação institucional ao Poder Executivo\\nMunicipal.\\nArt. 10. O Poder Executivo Municipal, através da Secretaria da\\nEducação, garantirá infraestrutura e condições logísticas adequadas à\\nexecução plena das competências do Conselho e oferecerá ao\\nMinistério da Educação os dados cadastrais relativos à criação e\\ncomposição do respectivo Conselho.\\nArt. 11. Os membros do Conselho Municipal de Educação de\\nMaribondo deverão residir no Município de Maribondo.\\nArt. 12. Ficam expressamente revogadas as disposições em contrário.\\nArt. 13. Esta Lei entra em vigor na data de sua publicação.\\n\\nGabinete do Prefeito, 19 de Maio de 2015.\\n\\nANTONIO FERREIRA DE BARROS\\nPrefeito\\n\\nRegistrado na Secretaria Municipal de Administração, Recursos\\nHumanos e Patrimônio aos 19 dias do mês de Maio de 2015.\\n\\nPublicada no Diário Oficial dos Municípios Alagoanos, 20 de Maio de\\n2015.\\n\\nMARIA GLÁUCIA ROSENDO DE OLIVEIRA SILVA\\nSecretária Municipal de Administração\\n\\n\\nPublicado por:\\nDenise Kelly Silva\\n\\nCódigo Identificador:51D1430F\",\n  \"data_publicacao\": \"2015-05-20\"\n}"
]