[
  "{\n  \"municipio\": \"JEQUIÁ DA PRAIA\",\n  \"id\": \"jequia-da-praia\",\n  \"cabecalho\": \"Alagoas , 30 de Setembro de 2015   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO III | Nº 0140 \",\n  \"texto\": \"Alagoas , 30 de Setembro de 2015   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO III | Nº 0140 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE JEQUIÁ DA PRAIA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DE CONTRATO\\n\\nEXTRATO DE CONTRATO PMJP 032/2015 DA CHAMADA\\nPUBLICA 001/2015 – AGRICULTURA FAMILIAR\\nCONTRATANTE : MUNICÍPIO DE JEQUIÁ DA PRAIA /AL ,\\npessoa jurídica de Direito Público Interno, inscrito no CNPJ/MF sob o\\nnº 02.917.132/0001-08, com sede administrativa na Praça José\\nPacheco, s/n, Bairro do Centro, Jequiá da Praia, neste ato representado\\npor seu Prefeito, o Sr. Marcelo Beltrão Siqueira, doravante\\ndenominado CONTRATANTE.\\nCONTRATADA: Agricultor JOSÉ CLAUDILINO DE ARAÚJO,\\nresidente e domiciliado no Povoado Palmeira Alta – Penedo - AL,\\nCEP: 57.200-000 – Penedo - AL, inscrito no CPF nº 074.444.614-73 e\\nRG: 2.084.440 e DAP: SDW0058279514122207130353, doravante\\ndenominada CONTRATADA\\nOBJETO: O presente contrato tem por objetivo o fornecimento de\\ngêneros alimentícios- DA CHAMADA PÚBLICA 001/2015,\\nAGRICULTURA FAMILIAR, descritos no ANEXO I deste\\ninstrumento, destinados à Merenda Escolar – Secretaria Municipal de\\nEducação.\\nVALOR:  O valor total deste contrato é de R$ 18.450,00 (dezoito mil\\nquatrocentos e cinqüenta reais).\\nVIGÊNCIA : O prazo de vigência do presente contrato é de 12 meses\\ncontados a partir da assinatura deste termo.\\nFUNDAMENTAÇÃO LEGAL : Lei Federal 8.666/93.\\n\\n\\nJequiá da Praia 22 de Setembro de 2015.\\n\\nMARCELO BELTRÃO SIQUEIRA\\nPrefeito\\n\\nPublicado por:\\nJose Fabiano da Silva Santos\\n\\nCódigo Identificador:C5EE2D01\",\n  \"data_publicacao\": \"2015-09-30\"\n}",
  "{\n  \"municipio\": \"PAULO JACINTO\",\n  \"id\": \"paulo-jacinto\",\n  \"cabecalho\": \"Alagoas , 30 de Setembro de 2015   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO III | Nº 0140 \",\n  \"texto\": \"Alagoas , 30 de Setembro de 2015   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO III | Nº 0140 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE PAULO JACINTO\\n\\n\\nPROCURADORIA DO MUNICIPIO\\nDECRETO\\n\\n\\nDECRETO Nº05, DE 16 DE JULHO DE 2012\\n\\n\\nDispõe os parâmetros de priorização para seleção da\\ndemanda beneficiária das unidades habitacionais a\\nserem edificadas nos termos da legislação de regência\\ndo Programa Minha Casa Minha Vida do Ministério das\\nCidades.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE PAULO JACINTO , no uso\\nde suas atribuições,\\nCONSIDERANDO os termos da Portaria nº 610, de 27 de dezembro\\nde 2011, do Ministro de Estado das Cidades, que dispõe sobre os\\nparâmetros de priorização e o processo de seleção dos beneficiários do\\nPrograma Minha Casa Minha Vida, na forma disposta na Lei nº\\n11.977, de 7 de Julho de 2009.\\nDECRETA:\\nArt. 1º. A hierarquização e seleção da demanda dos beneficiários do\\nPrograma Minha Casa Minha Vida destinado a municípios com\\npopulação inferior a 50.000 (cinquenta mil) habitantes, atenderão\\nprioritariamente aos critérios nacionais definidos no item 4.1 da\\nPortaria em epígrafe, a saber:\\nI. Famílias residentes em áreas de risco ou insalubres ou que tenham\\nsido desabrigadas;\\nII. Famílias com mulheres responsáveis pela unidade familiar;\\nIII. Famílias de que façam parte pessoas com deficiência.\\nArt. 2º. Complementando os critérios nacionais para seleção da\\ndemanda dos beneficiários, a Secretaria Municipal de Assistência\\nSocial aprovou e este decreto ratifica os seguintes critérios locais\\nadicionais hierarquizados na forma do item 4.2 do anexo da Portaria\\nnº 610 de 26 de dezembro de 2011, como segue:\\nParágrafo único: famílias que vivem em situação de vulnerabilidade\\ne/ou risco social.\\nArt. 3º Do total das unidades habitacionais será feita reserva de 3%\\n(três por cento) destas para atendimento aos idosos, em cumprimento\\nao que dispões o inciso I do artigo 38 da Lei nº 10.741/2003 e suas\\nalterações (Estatuto do Idoso).\\nArt. 4º. Este Decreto entra em vigor na data de sua publicação.\\n\\nPaulo Jacinto/AL, 16 de julho de 2012\\n\\nConforme Ofício nº03/2012 enviado a Instituição Financeira\\nCompanhia Hipotecária Brasileira – CHB, em 25 de setembro de\\n2012.\\n\\nPublicado por:\\nHelenivaldo Cavalcante Monteiro\\nCódigo Identificador:FA4335F8\\n\\n\\nPROCURADORIA DO MUNICIPIO\\n\\nATA DE REUNIÃO EXTRAORDINÁRIA DO CONSELHO\\nMUNICIPAL DE ASSISTÊNCIA SOCIAL DE PAULO\\n\\nJACINTO – CMASPJ\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                2\\n\\n\\nNo dia quinze de julho de dois mil e doze as quatorze horas, na sede\\nda Secretaria Municipal de Assistência Social, localizada a Rua João\\nCassiano Costa, s/n, Centro, na Cidade de Paulo Jacinto/AL,\\nreuniram-se, sob a presidência da Sra. Alline Barbosa de Barros, os\\nmembros do Conselho: Sra. Wesllaine Vilar- representante da\\nAssociação dos Moradores dos Conjuntos Habitacionais; Sra.\\nRosicleide Ferreira da Silva- representante da Secretaria Municipal de\\nAssistência Social; Sra. Ione Neide de Gusmão Barbosa-\\nrepresentante do Conselho Regional de Serviço Social; Srta. Taciana\\nFigueiredo de Oliveira- representante da Secretaria Municipal de\\nEducação; Srta. Gleviana Cardoso da Silva- representante do\\nSindicato dos Trabalhadores Rurais de Paulo Jacinto. Iniciado os\\ntrabalhos a Srta. Aline Barbosa Barros saudou a todos os conselheiros\\npresentes e na sequência apresentou a seguinte pauta da ordem do dia:\\napreciação da concessão de quarenta unidades habitacionais do\\nPrograma Minha Casa Minha Vida, destinadas as famílias de baixa\\nrenda. Na ocasião, foram socializadas informações no que concerne a\\nadesão do citado programa no Município, onde foi enfatizado que a\\nprincípio as moradias a serem construídas destinavam-se as famílias\\ncom renda mensal até três salários mínimos, uma vez que os inscritos\\nteriam que financiar sua residência. Recentemente, mediante algumas\\nreformulações dos responsáveis pelo Programa Minha Casa Minha\\nVida, a Prefeitura recebeu informações de que o Município foi\\ncontemplado com quarenta unidades habitacionais por meio do citado\\nprograma e que os beneficiários com as residências não teriam que\\narcar com o financiamento, uma vez que o Governo Federal isentou o\\nMunicípio desse ônus, exigindo apenas que o gestor municipal se\\nresponsabilizasse com a disponibilidade da área de construção. Dessa\\nforma, foi definido que o público alvo para a concessão dessas\\nmoradias serão famílias que se encontram em situação de\\nvulnerabilidade social. Após explanação, os conselheiros expuseram\\nsuas colocações onde aprovaram a iniciativa de beneficiar famílias\\ncom baixo poder aquisitivo visando a promoção de melhorias\\nhabitacionais para este público-alvo. Nada mais havendo a tratar,\\nforam encerrados os trabalhos e lavrada essa ATA que vai assinada\\npor todos os presentes.\\n\\nPublicado por:\\nHelenivaldo Cavalcante Monteiro\\nCódigo Identificador:D9E3E0F6\",\n  \"data_publicacao\": \"2015-09-30\"\n}",
  "{\n  \"municipio\": \"PORTO REAL DO COLÉGIO\",\n  \"id\": \"porto-real-do-colegio\",\n  \"cabecalho\": \"Alagoas , 30 de Setembro de 2015   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO III | Nº 0140 \",\n  \"texto\": \"Alagoas , 30 de Setembro de 2015   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO III | Nº 0140 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE PORTO REAL DO COLÉGIO\\n\\n\\nPROCURADORIA GERAL DO MUNICIPIO\\nLEI MUNICIPAL\\n\\n\\nLei Municipal nº 129/2015\\nPorto real do colégio/AL, 09 de setembro de 2015.\\n\\n\\nAltera valores vencimentais das tabelas em vigor\\nreferente ao Plano de Cargos, Carreira e Remuneração\\ndo Quadro de Pessoal da Rede Pública Municipal de\\nEnsino do Município de Porto Real do Colégio e dá\\noutras providências.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE PORTO REAL DO\\nCOLÉGIO, ESTADO DE ALAGOAS,  no uso da atribuição legal,\\nconferido pela Lei Orgânica do Município, faço saber, que o Poder\\nLegislativo autoriza e eu sanciono a seguinte Lei.\\nArt. 1º - Ficam reajustadas em 13,01%, (treze vírgula zero um por\\ncento) as atuais matrizes de vencimentos do Quadro do Magistério da\\nparte Permanente da Rede Pública Municipal de Ensino de Porto Real\\ndo Colégio.\\nArt. 2º - Ficam reajustadas em 13% (treze por cento), as atuais\\nmatrizes de vencimentos do Quadro de Pessoal de Apoio e\\nAdministrativo da parte Permanente e Suplementar da Rede Pública\\nMunicipal de Porto Real do Colégio.\\nArt. 3º - Fica instituída em 12% (doze por cento) o percentual\\nreferente a Regência de Classe aplicada aos Profissionais do\\nMagistério em efetivo exercício de sala de aula.\\nArt. 4º - Esta Lei entrará em vigor na data de sua publicação, com\\nefeitos financeiros a partir de 27 de agosto de 2015.\\nArt. 5º - Revogam-se as disposições em contrário.\\n\\n\\nSÉRGIO REIS SANTOS\\nPrefeito\\n\\nPublicado por:\\nHelijan Dionisio da Silva\\n\\nCódigo Identificador:88B4CF29\\n\\n\\nPROCURADORIA GERAL DO MUNICIPIO\\nLEI MUNICIPAL\\n\\n\\nLei Municipal nº 130/2015\\nPorto real do colégio/AL, 09 de setembro de 2015.\\n\\n\\nAltera a remuneração dos Servidores da Câmara\\nMunicipal de Porto Real do Colégio e determina outras\\nprovidências.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE PORTO REAL DO\\nCOLÉGIO, ESTADO DE ALAGOAS, no uso da atribuição legal,\\nconferido pela Lei Orgânica do Município, faço saber, que o Poder\\nLegislativo autoriza e eu sanciono a seguinte Lei.\\nArt. 1º- A alteração da remuneração dos Cargos de provimento\\nEfetivo e dos Cargos em Provimento em Comissão dos servidores da\\nCâmara Municipal de Porto Real do Colégio-AL, será o que\\ndetermina o Anexo Ùnico desta Lei.\\nParágrafo Único.A alteração de que trata ocaputdeste artigo, é de 9%\\n(nove por cento), sobre a remuneração anterior de cada Cargo.\\nArt. 2º -A presente alteração de que trata o art. 1º, é baseado no inciso\\nX, do art. 3º, da Emenda Constitucional nº 19, de 04/06/1998.\\nArt. 4º- Esta Lei entrará em vigor na data de sua publicação, surtindo\\nseus efeitos financeiros a partir de 1º de abril de 2015.\\nArt. 5º- Revogam-se as disposições em contrário.\\n\\nSÉRGIO REIS SANTOS\\nPrefeito\\n\\nANEXO ÚNICO DA LEI MUNICIPAL Nº 130/2015\\n\\nTABELA DE REMUNERAÇÃO DOS CARGOS EFETIVOS\\n\\nANALISTA DE CONTROLE INTERNO 1.746,00\\nREDATOR DE ATAS 1.162,00\\nTÉCNICO LEGISLATIVO 1.026,00\\nDIRETOR ADMINISTRATIVO 995,00\\nAUXILIAR LEGISLATIVO 931,00\\n\\nTABELA DE REMUNERAÇÃO DOS CARGOS\\nCOMISSIONADOS\\n\\nCONTROLADOR INTERNO CI-1 2.183,00\\nSECRETÁRIO DA PRESIDÊNCIA CC-1 1.361,00\\nCHEFE DO SETOR DE EXPEDIENTE E RELAÇÕES\\nPÚBLICAS CC-2 1.134,00\\nCHEFE DO SETOR DE FINANÇAS CC-2 1.134,00\\nAUXILIAR DE GABINETE CC-3 794,00\\n\\n\\nPublicado por:\\nHelijan Dionisio da Silva\\n\\nCódigo Identificador:525B4C68\",\n  \"data_publicacao\": \"2015-09-30\"\n}"
]