[
  "{\n  \"municipio\": \"PAULO JACINTO\",\n  \"id\": \"paulo-jacinto\",\n  \"cabecalho\": \"Alagoas , 12 de Fevereiro de 2015   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO II | Nº 0031 \",\n  \"texto\": \"Alagoas , 12 de Fevereiro de 2015   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO II | Nº 0031 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE PAULO JACINTO\\n\\n\\nPROCURADORIA DO MUNICIPIO\\n\\nPARECER\\n\\nREQUERIMENTO DE ABERTURA DE PROCEDIMENTO DE\\nINEXIGIBILIDADE DE LICITAÇÃO – CONTRATAÇÃO DE\\nESCRITÓRIO DE ADVOCACIA – RECUPERAÇÃO DE\\nVALORES DO FUNDO DE MANUTENÇÃO E\\nDESENVOLVIMENTO DA EDUCAÇÃO BÁSICA E DE\\nVALORIZAÇÃO DOS PROFISSIONAIS DA EDUCAÇÃO-\\nFUNDEB – PRESENÇA DOS REQUISITOS LEGAIS – ART. 25\\nC/C ART. 13 DA LEI 8.666/1993 – PRONUNCIAMENTO\\nJURISPRUDENCIAL FAVORÁVEL – ORIENTAÇÃO DO TCE/AL\\n– RECOMENDAÇÃO DE CONTRATAÇÃO.\\n1 – Presentes os requisitos autorizadores para a contratação\\nmediante inexigibilidade de licitação – serviço técnico a ser prestado\\npor empresa com notória especialização e no qual é inviável a\\ncompetição – é de ser contratado o escritório que a) patrocinou o\\nprocesso coletivo e b) reúne diversos pronunciamentos jurisdicionais\\nfavoráveis em hipóteses semelhantes;\\n2 – Orientação favorável tanto do STJ, como do TCE/AL;\\n3 – Recomendação de contratação.\\n\\n1 – DOS FATOS\\n\\nTrata-se de requerimento de abertura de procedimento de\\ninexigibilidade de licitação formulado pela Monteiro e Monteiro\\nAdvogados Associados, escritório de advocacia situado na cidade do\\n\\nRecife, Estado de Pernambuco.\\n\\nAduz a requerente que este município é associado a Associação de\\nMunicípios Alagoanos – AMA, entidade associativa que congrega os\\n102 (cento e dois) municípios de Alagoas.\\n\\nInforma a requerente que celebrou contrato com a AMA para o\\najuizamento de ação judicial buscando a recuperação dos valores do\\nFUNDEB que deixaram de ser repassados aos Municípios alagoanos\\nem face da ilegal Desoneração Pelos Incentivos Fiscais, pela União.\\n\\nE, a teor do requerido, a demanda busca “compelir a União para que\\ndevolva 26,3% dos valores de FUNDEB que deixaram de ser\\nrepassados em virtude da desoneração do FPM”.\\n\\nAludida contratação da Monteiro e Monteiro Advogados Associados\\nfoi precedida da autorização expressa dos municípios alagoanos,\\nautorização esta obtida através de Assembléia Geral Extraordinária\\nrealizada na sede AMA.\\n\\nAnexa farta documentação, e.g., contrato com a AMA, precedentes\\nfavoráveis, demonstração do recebimento de valores referentes a\\nobjetos semelhantes ao constante da ação coletiva por municípios em\\ndiversos estados brasileiros, etc.\\n\\nColaciona também o entendimento do Egrégio Tribunal de Contas do\\nEstado de Alagoas acerca da matéria, orientação firmada através da\\nResolução n. 002/2011.\\n\\nRequer, por fim, a abertura do procedimento de inexigibilidade para\\nsua efetiva contração.\\n\\nRecebido o respectivo requerimento, foram os autos encaminhados a\\nesta Procuradoria para sua análise e emissão de parecer.\\n\\nÉ, EM SÍNTESE, O RELATÓRIO.\\nPASSO A OPINAR:\\n\\n2 – FUNDAMENTAÇÃO JURÍDICA\\n\\na) Das contrações pela Administração Pública\\n\\nA Constituição Federal de 1988 disciplina uma série de obrigações\\npara a Administração Pública, enunciando os princípios norteadores\\nda atividade pública, bem como os ditames para o funcionamento\\ndaquela (Título III da CF/1988).\\n\\nPrecisamente no art. 37 da Magna Cartaencontra-se o delineamento\\nda atividade estatal, in verbis:\\n\\n“Art. 37. A administração pública direta e indireta de qualquer dos\\nPoderes da União, dos Estados, do Distrito Federal e dos Municípios\\nobedecerá aos princípios de legalidade, impessoalidade, moralidade,\\npublicidade e eficiência e, também, ao seguinte”\\n\\nVê-se, desta forma, que o constituinte exige que o administrador\\nrespeite determinados princípios fundamentais, bem como disposições\\nespecíficas para sua correta atuação, sempre em respeito ao interesse\\npúblico, da res publica.\\n\\nNeste norte, não é dado ao administrador realizar contratações da\\nforma que entender mais interessante, devendo seguir as\\ndeterminações constitucionais e infraconstitucionais relativas à\\nmatéria.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                2\\n\\n\\nVerifica-se, pois, a regra da contratação mediante a realização de\\nprocedimento licitatório, ou seja, mediante a seleção da proposta mais\\nvantajosa e adequada para a administração pública.\\n\\nEgonBockmann Moreira e Fernando Vernalha Guimarães[1]\\nconceituam licitação como:\\n\\n“ ... o processo administrativo por meio do qual a Administração\\nPública seleciona pessoas aptas a bem executar determinados\\ncontratos administrativos”.\\n\\nCaracteriza-se a licitação como o procedimento administrativo\\nmediante o qual poderá a administração contratar a melhor proposta\\npara a execução de determinada obra ou serviço, sempre em\\nobservância aos princípios constitucionais da legalidade,\\nimpessoalidade, moralidade, publicidade e eficiência.\\n\\nHodiernamente, além do arcabouço constitucional, as contratações\\npela administração estão regidas, de forma geral, pela Lei 8.666/1993.\\n\\nNão se olvide, também, das regras emanadas pelos Tribunais de\\nContas da União, dos Estados e dos Municípios, nas localidades em\\nque existirem, e que também repercutem nas contratações a serem\\nrealizadas.\\n\\nEsta é a base legal para toda e qualquer contratação pela\\nadministração.\\n\\nb) Das modalidades de licitação\\n\\nVista a obrigatoriedade do procedimento licitatório, são necessários\\nbreves comentários acerca das modalidades de licitação.\\n\\nOriginalmente eram previstas 5 (cinco) modalidades de licitação,\\nquais sejam: i) convite; ii)  concurso; iii)  leilão; iv) tomada de preços; e\\nv) concorrência (art. 22 da Lei 8.666/1993).\\n\\nPosteriormente, as modalidades acima mencionadas foram\\ncomplementadaspelo vi) pregão (Lei 10.520/2002) e a vii)\\nconcorrência-pregão (Lei 11.079/2004).\\n\\nA diferenciação entre as diversas modalidades de procedimento\\nlicitatório não reside, tão somente, no valor máximo do certame ou no\\nnúmero de participantes, mas sim no encadeamento dos atos que\\nlevará a futura contratação ou alienação de determinado objeto.\\n\\nMais uma vez, EgonBockmann Moreira e Fernando Vernalha\\nGuimarães[2] lecionam que:\\n\\n“ ... esta combinação de temas diversos em feixes específicos que\\npermite a construção deste ou daquele processo de licitação. Assim\\ncada modalidade representa determinada sequência de atos e fatos\\nque visa ao ato final de escolha do licitante vencedor”.\\n\\nConstata-se, pois, a necessidade de observância da modalidade correta\\nde procedimento licitatório para a efetiva contratação ou alienação\\npela administração pública.\\n\\nc) Das hipóteses de inexigibilidade e de dispensa de licitação e sua\\ndiferenciação\\n\\nAssentada a premissa de que as contratações e/ou alienações pela\\nadministração devem respeitar o regime de licitações previsto tanto\\nem âmbito constitucional, como infraconstitucional, é de se indagar se\\neste regime é aplicável para toda e qualquer hipótese.\\n\\nPor vezes, não pode a administração buscar tão somente o menor\\npreço ou a melhor técnica (características relativas aos tipos de\\nlicitação), mas sim atender determinado interesse público\\nextremamente específico.\\n\\nÉ o que se vê, por exemplo, na contratação de determinado musicista\\nde renome nacional ou internacional para a participação em festival,\\n\\nsituação em que de nada adianta a contratação de outro musicista sem\\nas mesmas características.\\n\\nOutra hipótese relevante exsurge quando da contratação emergencial\\nem razão de situação de calamidade pública, situação em que não se\\npode, em nome do bem estar de toda a coletividade, esperar até que se\\nconcluam todas as fases de um convite ou concorrência.\\n\\nAtento a tal situação, o legislador ordinário previu hipóteses de\\ndispensa de licitação, bem como de inexigibilidade de licitação.\\n\\nNa primeira hipótese o legislador enumera de forma exaustiva\\nsituações nas quais o administrador está desobrigado de realização\\ndo certame, podendo realizar a contratação de forma direta.\\n\\nPor outro lado, as hipóteses de inexigibilidade estão previstas em um\\nrol meramente exemplificativo e têm por escopo demonstrar situações\\nfáticas em que é impossível a realização de licitação, pela\\nimpossibilidade de competição.\\n\\nPode-se afirmar, de forma resumida, que a dispensa é a autorização\\nlegislativa para a não realização de licitação, ficando dentro do poder\\ndiscricionário do administrador a sua realização ou não.\\n\\nDe outra banda, a inexigibilidade revela a total inviabilidade de\\nlicitação. A realização de um certame poderia, até mesmo, vir a\\nmacular o interesse público.\\n\\nAs hipóteses de dispensa de licitação estão previstas nos arts. 17 e 24\\nda Lei 8.666/1993, enquanto que a situações que reclamam a\\ninexigibilidade estão no art. 25 do mesmo diploma legal.\\n\\nIn casu, será dado especial relevo ao contido no art. 25 da Lei\\n8.666/1993, eis que a contratação em tela recomenda a inexigibilidade\\nde licitação.\\n\\nd) Da inexigibilidade de licitação. Caracterização e hipóteses\\n\\nPreconiza o art. 25 da Lei 8.666/1993:\\n\\nArt. 25. É inexigível a licitação quando houver inviabilidade de\\ncompetição, em especial:\\n\\nI - para aquisição de materiais, equipamentos, ou gêneros que só\\npossam ser fornecidos por produtor, empresa ou representante\\ncomercial exclusivo, vedada a preferência de marca, devendo a\\ncomprovação de exclusividade ser feita através de atestado fornecido\\npelo órgão de registro do comércio do local em que se realizaria a\\nlicitação ou a obra ou o serviço, pelo Sindicato, Federação ou\\nConfederação Patronal, ou, ainda, pelas entidades equivalentes;\\n\\nII - para a contratação de serviços técnicos enumerados no art. 13\\ndesta Lei, de natureza singular, com profissionais ou empresas de\\nnotória especialização, vedada a inexigibilidade para serviços de\\npublicidade e divulgação;\\n\\nIII - para contratação de profissional de qualquer setor artístico,\\ndiretamente ou através de empresário exclusivo, desde que\\nconsagrado pela crítica especializada ou pela opinião pública.\\n\\n§ 1° Considera-se de notória especialização o profissional ou\\nempresa cujo conceito no campo de sua especialidade, decorrente de\\ndesempenho anterior, estudos, experiências, publicações,\\norganização, aparelhamento, equipe técnica, ou de outros requisitos\\nrelacionados com suas atividades, permita inferir que o seu trabalho\\né essencial e indiscutivelmente o mais adequado à plena satisfação do\\nobjeto do contrato.\\n\\n§ 2° Na hipótese deste artigo e em qualquer dos casos de dispensa, se\\ncomprovado superfaturamento, respondem solidariamente pelo dano\\ncausado à Fazenda Pública o fornecedor ou o prestador de serviços e\\no agente público responsável, sem prejuízo de outras sanções legais\\ncabíveis”.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                3\\n\\n\\nO legislador traz, em apartada síntese, três situações que\\ninviabilização a competição e recomendam a abertura de\\nprocedimento de contratação mediante inexigibilidade de licitação.\\nSão elas:\\n\\ni) o fornecimento de materiais, equipamento ou gêneros que são\\nproduzidos/fornecidos por um único fornecedor;\\n\\nii) a contratação de serviços técnicos especializados, vedado a\\ninexigibilidade quando se tratar de serviços de publicidade e\\ndivulgação;\\n\\niii) a contratação de profissional do setor artístico com\\nreconhecimento da crítica especializada.\\n\\nAs hipóteses que podem ser abrangidas pelo contido nos incisos I a III\\ndo art. 25 da Lei 8.666/1993 são inúmeras, devendo ser feito uma\\nanálise minuciosa para saber se a licitação é inexigível ou não.\\n\\nO administrador deve pautar sua atuação sempre pelo o contido na\\nlegislação aplicável e buscar atender o interesse público, realizando a\\ncontratação por inexigibilidade, se assim o recomendar a situação\\nfática concreta.\\n\\nPassa-se, pois, a análise da possibilidade de contratação mediante\\ninexigibilidade de licitação para serviços de advocacia.\\n\\ne) Da inexigibilidade em serviços técnicos\\n\\nO inciso II do art. 25 da Lei 8.666/1993 autoriza a contratação\\nmediante inexigibilidade quando estivermos diante de serviços\\ntécnicos especializados, fazendo remissão a enumeração contida no\\nart. 13 do mesmo diploma legal. Vejamos:\\n\\n“Art. 13.Para os fins desta Lei, consideram-se serviços técnicos\\nprofissionais especializados os trabalhos relativos a:\\n\\nI - estudos técnicos, planejamentos e projetos básicos ou executivos;\\n\\nII - pareceres, perícias e avaliações em geral;\\n\\nIII - assessorias ou consultorias técnicas e auditorias financeiras ou\\ntributárias; (Redação dada pela Lei nº 8.883, de 1994)\\n\\nIV - fiscalização, supervisão ou gerenciamento de obras ou serviços;\\n\\nV - patrocínio ou defesa de causas judiciais ou administrativas;\\n\\nVI - treinamento e aperfeiçoamento de pessoal;\\n\\nVII - restauração de obras de arte e bens de valor histórico.\\n\\nVIII - (Vetado). (Incluído pela Lei nº 8.883, de 1994)\\n\\n§ 1o Ressalvados os casos de inexigibilidade de licitação, os\\ncontratos para a prestação de serviços técnicos profissionais\\nespecializados deverão, preferencialmente, ser celebrados mediante a\\nrealização de concurso, com estipulação prévia de prêmio ou\\nremuneração.\\n\\n§ 2o Aos serviços técnicos previstos neste artigo aplica-se, no que\\ncouber, o disposto no art. 111 desta Lei.\\n\\n§ 3o A empresa de prestação de serviços técnicos especializados que\\napresente relação de integrantes de seu corpo técnico em\\nprocedimento licitatório ou como elemento de justificação de\\ndispensa ou inexigibilidade de licitação, ficará obrigada a garantir\\nque os referidos integrantes realizem pessoal e diretamente os\\nserviços objeto do contrato”.\\n\\nSão 7 (sete), portanto, os serviços que a Lei considera como\\nespecializados a orientar a inexigibilidade de licitação.\\n\\nMarçal Justen Filho[3] elucida que um serviço será técnico quando:\\n\\n“ ... importar a aplicação do conhecimento teórico e da habilidade\\npessoal para promover uma alteração no universo físico ou social. A\\nnoção de ‘técnica’ vincula-se, então, a dois aspectos inter-\\nrelacionados”.\\n\\nSegue o doutrinador[4] asseverando que a especialização contida no\\ncaput do art. 13 significa:\\n\\n“... a capacitação para exercício de uma atividade com habilidades\\nque não estão disponíveis para qualquer profissional. A\\nespecialização identifica uma capacitação maior do que a usual e\\ncomum e é produzida pelo domínio de uma área restrita, com\\nhabilidades que ultrapassam o conhecimento da média dos\\nprofissionais necessários ao desenvolvimento da atividade em\\nquestão”.\\n\\nReunidas as características mencionadas, fica patente que\\ndeterminados objetivos fogem daquilo que usualmente é tido como\\natividade corriqueira da administração pública.\\n\\nNão se pode querer, por exemplo, que exista dentro de qualquer esfera\\ngovernamental profissionais especializados na restauração de obras de\\narte (art. 13, VII) ou corpo técnico capaz de ajuizar e acompanhar\\ndemandas judicial complexas e demoradas (art. 13, V) Saber se\\ndeterminado serviço é ou não especializado é de fundamental\\nimportância para a caracterização da inexigibilidade ou não de\\nlicitação.\\n\\ne.1) Do patrocínio ou defesa de causas judiciais ou administrativas\\n(Art. 13, V, da Lei 8.666/1993)\\n\\nÉ sabido que a representação judicial do município cabe ao prefeito\\ndemocraticamente eleito e/ou a procuradoria municipal devidamente\\ninstituída para tal fim. Esta é a exata dicção do art. 12 do Código de\\nProcesso Civil – CPC:\\n\\n“Art. 12. Serão representados em juízo, ativa e passivamente:\\n\\nI - a União, os Estados, o Distrito Federal e os Territórios, por seus\\nprocuradores;\\n\\nII - o Município, por seu Prefeito ou procurador”;\\n\\nA norma processual pressupõe que o prefeito municipal e/ou sua\\nprocuradoria se encarreguem da defesa ou patrocínio de causas\\njudiciais e/ou administrativas em favor do Município.\\n\\nTal representação é a regra.\\n\\nContudo, não se pode querer que o Prefeito ou o Procurador estejam\\nhabilitados para a atuação judicial e/ou administrativa em causas não\\ncorriqueiras ou que envolvam conhecimentos específicos.\\n\\nSão situações diametralmente opostas a contratação de escritório de\\nadvocacia para a atuação em causa tributária específica e a atuação\\npara a cobrança ordinária da dívida ativa municipal.\\n\\nNa primeira hipótese estar-se-ia diante do permissivo legal insculpido\\nno art. 13, V, da Lei 8.666/1993.\\n\\ne.2) Do caso concreto\\n\\nPois bem, assentadas as bases fáticas autorizativas da inexigibilidade\\nde licitação, é de se analisar que a requerente enquadra-se nos ditames\\nlegais pertinentes à matéria.\\n\\nEm um primeiro momento, deve-se analisar a natureza do serviço a\\nser realizado.\\n\\nApesar dos conhecimentos técnicos desta Procuradoria, é necessário\\nreconhecer que o futuro cumprimento de sentença não é das matérias\\nmais simples ou cotidianas nas atividades municipais.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                4\\n\\n\\nÉ que serão necessários elementos por demais técnicos –\\nplanilhamento de valores, obtenção de informações junto à Secretarias\\nda União, análise de informações contábeis – que escapam das\\natribuições normais e corriqueiras do Município.\\n\\nNão se trata, em última análise, de mero cumprimento de sentença,\\nmas de uma verdadeira análise contábil de dados dispersos para\\ngarantir o recebimento pela edilidade de valores não repassados pela\\nUnião opportune tempore.\\n\\nPor outro lado, da escorreita verificação da documentação acostada\\naos autos, vê-se que a requerente é pioneira neste tipo de ação, já\\ntendo obtido sucesso em diversas execuções análogas, com o efetivo\\nrecebimento de crédito vultoso em favor de municípios brasileiros.\\n\\nNão se esqueça que o crédito a ser recuperado a título de FUNDEB\\nalcança a cifra de R$5.531.573,75 (cinco milhões, quinhentos e trinta\\ne hum mil, quinhentos e setenta e três reais e setenta e cinco centavos)\\nconforme informações prévias contidas nos autos.\\n\\nQuanto a notória especialização da requerente, esta se vê, além do já\\nexplicitado acima, pelo próprio ajuizamento do processo de\\nconhecimento, consequência dos esforços empreendidos pela\\nMonteiro e Monteiro Advogados Associados.\\n\\nPor fim, a inviabilidade de competição está evidenciada pela ausência\\nde outro escritório com tamanho know-how em ações semelhantes e\\ncom tanto sucesso nas mesmas.\\n\\nNão pode o município se aventurar com a contratação de um\\nescritório sem tais características, o que pode vir a por em xeque o\\ndireito quando reconhecido.\\n\\nUm último elemento a ser considerado é a necessidade de confiança\\nentre o Município e o escritório a ser contratado. A realização de\\nprocedimento licitatório propriamente dito poderia levar a contratação\\nde escritório não capacitado.\\n\\nIndica-se, pois, a realização de contratação mediante inexigibilidade\\nde licitação, com a devida contratação do escritório que patrocinou o\\nprocesso de conhecimento.\\n\\nf) Do posicionamento do Colendo Superior Tribunal de Justiça e do\\nEgrégio Tribunal de Contas do Estado de Alagoas\\n\\nAo analisar casos semelhantes, o STJ já indicou que a contratação de\\nescritórios de advocacia é hipótese de inexigibilidade de licitação. É o\\nque se vê, por exemplo, do REsp 1.192.332/RS, relatado pelo Min.\\nNapoleão Nunes Maria Filho:\\n\\n“ADMINISTRATIVO E PROCESSUAL CIVIL. IMPROBIDADE\\nADMINISTRATIVA. CONTRATAÇÃO DE SERVIÇOS\\nADVOCATÍCIOS COM DISPENSA DE LICITAÇÃO. ART. 17 DA\\nLIA. ART. 295, V DO CPC. ART. 178 DO CC/16. AUSÊNCIA DE\\nPREQUESTIONAMENTO. SÚMULAS 282 E 356 DO STF. ARTS. 13\\nE 25 DA LEI 8.666/93. REQUISITOS DA INEXIGIBILIDADE DE\\nLICITAÇÃO. SINGULARIDADE DO SERVIÇO. INVIABILIDADE\\nDE COMPETIÇÃO. NOTÓRIA ESPECIALIZAÇÃO.\\nDISCRICIONARIEDADE DO ADMINISTRADOR NA ESCOLHA DO\\nMELHOR PROFISSIONAL, DESDE QUE PRESENTE O\\nINTERESSE PÚBLICO E INOCORRENTE O DESVIO DE PODER,\\nAFILHADISMO OU COMPADRIO. RECURSO ESPECIAL\\nPROVIDO.\\n(...)\\n3. Depreende-se, da leitura dos arts. 13 e 25 da Lei 8.666/93 que,\\npara a contratação dos serviços técnicos enumerados no art. 13, com\\ninexigibilidade de licitação, imprescindível a presença dos requisitos\\nde natureza singular do serviço prestado, inviabilidade de competição\\ne notória especialização.\\n4. É impossível aferir, mediante processo licitatório, o trabalho\\nintelectual do Advogado, pois trata-se de prestação de serviços de\\nnatureza personalíssima e singular, mostrando-se patente a\\ninviabilidade de competição.\\n\\n5. A singularidade dos serviços prestados pelo Advogado consiste em\\nseus conhecimentos individuais, estando ligada à sua capacitação\\nprofissional, sendo, dessa forma, inviável escolher o melhor\\nprofissional, para prestar serviço de natureza intelectual, por meio de\\nlicitação, pois tal mensuração não se funda em critérios objetivos\\n(como o menor preço).\\n6. Diante da natureza intelectual e singular dos serviços de assessoria\\njurídica, fincados, principalmente, na relação de confiança, é lícito\\nao administrador, desde que movido pelo interesse público, utilizar\\nda discricionariedade, que lhe foi conferida pela lei, para a escolha\\ndo melhor profissional.\\n7. Recurso Especial a que se dá provimento para julgar\\nimprocedentes os pedidos da inicial, em razão da inexistência de\\nimprobidade administrativa”. (REsp 1192332/RS, Rel. Ministro\\nNAPOLEÃO NUNES MAIA FILHO, PRIMEIRA TURMA, julgado em\\n12/11/2013, DJe 19/12/2013)\\n\\nOra, a mais alta corte a julgar matéria infraconstitucional em nosso\\npaís reconhece que a contratação de serviços advocatícios está\\nabrangida pelas hipóteses de inexigibilidade de licitação.\\n\\nPede-se vênia para a transcrição de esclarecedor trecho do voto do\\nEminente Min. Napoleão Maia:\\n\\n“12. Conforme destacou o nobre Autor, a singularidade dos serviços\\nprestados pelo advogado consiste em seus conhecimentos individuais,\\nestando ligada à sua capacitação profissional, sendo, dessa forma,\\ninviável escolher o melhor profissional, para prestar serviço de\\nnatureza intelectual, por meio de licitação, pois tal mensuração não\\nse funda em critérios objetivos (como o menor preço). Destaca-se,\\nainda, nesse caso, que o fator preço não é crucial para se determinar\\na melhor contratação para o ente público.\\n\\n13. Com efeito, diante da natureza intelectual e singular dos serviços\\nde assessoria jurídica, fincados, principalmente, na relação de\\nconfiança, é lícito ao administrador, desde que movido pelo interesse\\npúblico, utilizar da discricionariedade, que lhe foi conferida pela lei,\\npara a escolha do melhor profissional”.\\n\\nNo mesmo sentido o REsp 1.285.378/MG, da Relatoria do Min.\\nCastro Meira[5].\\nPor outro lado, no âmbito administrativo, o TCE/AL também\\nreconhece a possibilidade de inexigibilidade de licitação para a\\ncontratação de escritório de advocacia. Este é o exato teor da\\nInstrução N. 002/2011, abaixo transcrita:\\n\\n“Art. 1º As pessoas sujeitas à jurisdição do Tribunal de Contas (art.\\n5º da Lei 5.604/94), na contratação dos serviços de assessorias ou\\nconsultorias técnicas e auditorias financeiras ou tributárias, serviços\\nde contabilidade, patrocínio ou defesa de causas judiciais,\\nadministrativas ou assessoramento jurídico, devem observar a regra\\ngeral da licitação pública, disposta no art. 37, inc. XXI, da\\nConstituição da República.\\n\\nArt. 2º A inexigibilidade de licitação, nos casos mencionados no art.\\n1º, deve estar subordinada ao atendimento dos requisitos legais da\\ninviabilidade de competição somada à contratação de serviços de\\nnatureza singular com profissionais ou empresas de notória\\nespecialização.\\n\\n§ 1º A inviabilidade de competição para a contratação de serviços\\ntécnicos, a que alude o inciso II do art. 25 da Lei nº 8.666/1993,\\ndecorre da presença simultânea de três requisitos: serviço técnico\\nespecializado, entre os mencionados no art. 13 da referida lei,\\nnatureza singular do serviço e notória especialização do contratado.\\n\\n§ 2º A inexigibilidade só será admissível quando se tratar de serviço\\ninédito ou incomum, capaz de exigir, na seleção do executor de\\nconfiança, um grau de subjetividade insuscetível de ser medido pelos\\ncritérios objetivos de qualificação inerentes ao processo de licitação.\\n\\n§ 3º Não se caracterizam como serviços de natureza singular aqueles\\nrelacionados ao assessoramento jurídico ou contábil prestados\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                5\\n\\n\\ncorriqueiramente e inerentes à rotina da Administração Pública,\\ndesprovidos da singularidade exigida pelo texto legal.\\n\\n§ 4º Considera-se de notória especialização o profissional ou\\nempresa cujo conceito no campo de sua especialidade, decorrente de\\ndesempenho anterior, estudos, experiências, publicações,\\norganização, aparelhamento, equipe técnica, ou de outros requisitos\\nrelacionados com suas atividades, permita inferir que o seu trabalho\\né essencial e indiscutivelmente o mais adequado à plena satisfação do\\nobjeto do contrato.\\n\\n§ 5º Deverá estar devidamente justificada no processo administrativo\\na escolha da contratação direta fundada em inexigibilidade de\\nlicitação, sendo os respectivos contratos, acordos, convênios ou\\najustes previamente examinados e aprovados pela assessoria jurídica\\nda Administração.\\n\\n§ 6º Em procedimento de inexigibilidade de licitação que vise a\\ncontratar a prestação de serviços técnicos especializados, o licitante\\nque apresentar relação de integrantes de seu corpo técnico, como\\nelemento de justificativa da contratação, ficará obrigado a garantir\\nque os técnicos indicados realizarão pessoal e diretamente os\\nserviços objeto do contrato.\\n\\n§ 7º O processo de inexigibilidade deverá ser instruído com a razão\\nda escolha do fornecedor ou executante e a justificativa do preço.\\n\\n§ 8º Os jurisdicionados deverão velar pelo atendimento da exigência\\nconstante do art. 2º da Resolução Normativa 002/2005 do TCE/AL,\\nsegundo o qual  o contrato de prestação de serviços contábeis deve\\nvir acompanhado de certidão emitida pelo Conselho Regional de\\nContabilidade atestando que o profissional não sofreu nenhuma\\npunição em virtude de prática de atos incompatíveis com o exercício\\nda profissão.\\n\\nNão há, ante a presença dos requisitos legais já mencionados,\\nqualquer óbice à contratação da requerente.\\n\\n3 – CONCLUSÃO\\n\\nEm vista de todo o exposto, ante a presença dos requisitos legais,\\nopina esta Procuradoria pela contratação da requerente.\\nS.M.J,\\nÉ O PARECER.\\n\\nMunicípio de Paulo Jacinto, 22 de janeiro de 2015.\\n\\nPROCURADORIA MUNICIPAL\\n\\nHELENIVALDO CAVALCANTE MONTEIRO\\nProcurador\\n\\nPublicado por:\\nHelenivaldo Cavalcante Monteiro\\n\\nCódigo Identificador:B921FCD6\\n\\n\\nPROCURADORIA DO MUNICIPIO\\nPARECER 02\\n\\n\\nREQUERIMENTO DE ABERTURA DE PROCEDIMENTO DE\\nINEXIGIBILIDADE DE LICITAÇÃO – CONTRATAÇÃO DE\\nESCRITÓRIO DE ADVOCACIA – RECUPERAÇÃO DE\\nVALORES DE FUNDEF ILEGALMENTE ESTORNADOS POR\\nFORÇA DA PORTARIA Nº 743/2005 - PRESENÇA DOS\\nREQUISITOS LEGAIS – ART. 25 C/C ART. 13 DA LEI 8.666/1993\\n– PRONUNCIAMENTO JURISPRUDENCIAL FAVORÁVEL –\\nORIENTAÇÃO DO TCE/AL – RECOMENDAÇÃO DE\\nCONTRATAÇÃO.\\n1 – Presentes os requisitos autorizadores para a contratação\\nmediante inexigibilidade de licitação – serviço técnico a ser prestado\\npor empresa com notória especialização e no qual é inviável a\\ncompetição – é de ser contratado o escritório que a) patrocinou o\\nprocesso coletivo e b) reúne diversos pronunciamentos jurisdicionais\\nfavoráveis em hipóteses semelhantes;\\n2 – Orientação favorável tanto do STJ, como do TCE/AL;\\n\\n3 – Recomendação de contratação.\\n\\n1 – DOS FATOS\\n\\nTrata-se de requerimento de abertura de procedimento de\\ninexigibilidade de licitação formulado pela Monteiro e Monteiro\\nAdvogados Associados, escritório de advocacia situado na cidade do\\nRecife, Estado de Pernambuco.\\n\\nInforma a requerente, inicialmente, que celebrou contrato com a\\nAssociação de Municípios Alagoanos - AMA para o ajuizamento da\\nação judicial nº 0002790-85.2010.4.05.8000, objetivando a\\nrecuperação dos valores do FUNDEF que deixaram de ser repassados\\naos Municípios alagoanos em face do ESTORNO ILEGAL, realizado\\npela União sobre tal repasse, em virtude da Portaria MEC 743/2005.\\n\\nAcrescenta, que a contratação com a AMA foi precedida da\\nautorização expressa dos municípios alagoanos, autorização esta\\nobtida através de Assembleia Geral Extraordinária, bem como que\\neste município é um dos 102 (cento e dois) municípios membros\\nassociados.\\n\\nDiscorre, além disso, que apenas 4dos 102 Municípios do Estado\\ningressaram com suas demandas individuais, todos com a requerente,\\nbem como que este Município pode beneficiar-se com o\\naproveitamento da referida ação coletiva.\\n\\nAnexa ao pedido farta documentação, e.g., contrato com a AMA,\\nprecedentes favoráveis, demonstração do recebimento de valores em\\nações coletivas com o mesmo objeto por vários municípios, em\\ndiversos estados brasileiros, etc.\\n\\nConvém ainda registrara que consultando as informações acostadas ao\\nrequerimento foi possível identificar que o processo n. 0002790-\\n85.2010.4.05.8000, já está tramitando atualmente perante o Superior\\nTribunal de Justiça – STJ.\\n\\nA requerente demonstra, ademais, que atuou de forma diligente em\\nfavor dos municípios alagoanos e que reúne todas as condições\\nnecessárias para sua contratação mediante inexigibilidade de licitação.\\n\\nAnexa farta documentação, e.g., contrato com a AMA, precedentes\\nfavoráveis, demonstração do recebimento de valores referentes ao\\nmesmo objeto da ação coletivo por municípios em diversos estados\\nbrasileiros, etc.\\n\\nColaciona também o entendimento do Egrégio Tribunal de Contas do\\nEstado de Alagoas acerca da matéria, orientação firmada através da\\nResolução n. 002/2011.\\n\\nRequer, por fim, a abertura do procedimento de inexigibilidade para\\nsua efetiva contração.\\n\\nRecebido o respectivo requerimento, foram os autos encaminhados a\\nesta Procuradoria para sua análise e emissão de parecer.\\n\\nÉ, EM SÍNTESE, O RELATÓRIO.\\nPASSO A OPINAR:\\n\\n2 – FUNDAMENTAÇÃO JURÍDICA\\n\\na) Das contrações pela Administração Pública\\n\\nA Constituição Federal de 1988 disciplina uma série de obrigações\\npara a Administração Público, enunciando os princípios norteadores\\nda atividade pública, bem como os ditames para o funcionamento\\ndaquela (Título III da CF/1988).\\n\\nPrecisamente no art. 37 da Magna Cartaencontra-se o delineamento\\nda atividade estatal, in verbis:\\n\\n“Art. 37. A administração pública direta e indireta de qualquer dos\\nPoderes da União, dos Estados, do Distrito Federal e dos Municípios\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                6\\n\\n\\nobedecerá aos princípios de legalidade, impessoalidade, moralidade,\\npublicidade e eficiência e, também, ao seguinte”\\n\\nVê-se, desta forma, que o constituinte exige que o administrador\\nrespeite determinados princípios fundamentais, bem como disposições\\nespecíficas para sua correta atuação, sempre no interesse do interesse\\npúblico, da res publica.\\n\\nNeste norte, não é dado ao administrador realizar contratações da\\nforma que entender mais interessante, devendo seguir as\\ndeterminações constitucionais e infraconstitucionais relativas à\\nmatéria.\\n\\nVerifica-se, pois, a regra da contratação mediante a realização de\\nprocedimento licitatório, ou seja, mediante a seleção da proposta mais\\nvantajosa e adequada para a administração pública.\\n\\nEgonBockmann Moreira e Fernando Vernalha Guimarães[1]\\nconceituam licitação como:\\n\\n“ ... o processo administrativo por meio do qual a Administração\\nPública seleciona pessoas aptas a bem executar determinados\\ncontratos administrativos”.\\n\\nCaracteriza-se a licitação como o procedimento administrativo\\nmediante o qual poderá a administração contratar a melhor proposta\\npara a execução de determinada obra ou serviço, sempre em\\nobservância aos princípios constitucionais da legalidade,\\nimpessoalidade, moralidade, publicidade e eficiência.\\n\\nHodiernamente, além do arcabouço constitucional, as contratações\\npela administração estão regidas, de forma geral, pela Lei 8.666/1993.\\n\\nNão se olvide, também, das regras emanadas pelos Tribunais de\\nContas da União, dos Estados e dos Municípios, nas localidades em\\nque existirem, e que também repercutem nas contratações a serem\\nrealizadas.\\n\\nEsta é a base legal para toda e qualquer contratação pela\\nadministração.\\n\\nb) Das modalidades de licitação\\n\\nVista a obrigatoriedade do procedimento licitatório, são necessários\\nbreves comentários acerca das modalidades de licitação.\\n\\nOriginalmente eram previstas 5 (cinco) modalidades de licitação,\\nquais sejam: i) convite; ii)  concurso; iii)  leilão; iv) tomada de preços; e\\nv) concorrência (art. 22 da Lei 8.666/1993).\\n\\nPosteriormente, as modalidades acima mencionadas foram\\ncomplementadaspelo vi) pregão (Lei 10.520/2002) e a vii)\\nconcorrência-pregão (Lei 11.079/2004).\\n\\nA diferenciação entre as diversas modalidades de procedimento\\nlicitatório não reside, tão somente, no valor máximo do certame ou no\\nnúmero de participantes, mas sim no encadeamento dos atos que\\nlevará a futura contratação ou alienação de determinado objeto.\\n\\nMais uma vez, EgonBockmann Moreira e Fernando Vernalha\\nGuimarães[2] lecionam que:\\n\\n“ ... esta combinação de temas diversos em feixes específicos que\\npermite a construção deste ou daquele processo de licitação. Assim\\ncada modalidade representa determinada sequência de atos e fatos\\nque visa ao ato final de escolha do licitante vencedor”.\\n\\nConstata-se, pois, a necessidade de observância da modalidade correta\\nde procedimento licitatório para a efetiva contratação ou alienação\\npela administração pública.\\n\\nc) Das hipóteses de inexigibilidade e de dispensa de licitação e sua\\ndiferenciação\\n\\n\\nAssentada a premissa de que as contratações e/ou alienações pela\\nadministração devem respeitar o regime de licitações previsto tanto\\nem âmbito constitucional, como infraconstitucional, é de se indagar se\\neste regime é aplicável para toda e qualquer hipótese.\\n\\nPor vezes, não pode a administração buscar tão somente o menor\\npreço ou a melhor técnica (características relativas aos tipos de\\nlicitação), mas sim atender determinado interesse público\\nextremamente específico.\\n\\nÉ o que se vê, por exemplo, na contratação de determinado musicista\\nde renome nacional ou internacional para a participação em festival,\\nsituação em que de nada adianta a contratação de outro musicista sem\\nas mesmas características.\\n\\nOutra hipótese relevante exsurge quando da contratação emergencial\\nem razão de situação de calamidade pública, situação em que não se\\npode, em nome do bem estar de toda a coletividade, esperar até que se\\nconcluam todas as fases de um convite ou concorrência.\\n\\nAtento a tal situação, o legislador ordinário previu hipóteses de\\ndispensa de licitação, bem como de inexigibilidade de licitação.\\n\\nNa primeira hipótese o legislador enumera de forma exaustiva\\nsituações nas quais o administrador está desobrigado de realização\\ndo certame, podendo realizar a contratação de forma direta.\\n\\nPor outro lado, as hipóteses de inexigibilidade estão previstas em um\\nrol meramente exemplificativo e têm por escopo demonstrar situações\\nfáticas em que é impossível a realização de licitação, pela\\nimpossibilidade de competição.\\n\\nPode-se afirmar, de forma resumida, que a dispensa é a autorização\\nlegislativa para a não realização de licitação, ficando dentro do poder\\ndiscricionário do administrador a sua realização ou não.\\nDe outra banda, a inexigibilidade revela a total inviabilidade de\\nlicitação. A realização de um certame poderia, até mesmo, vir a\\nmacular o interesse público.\\n\\nAs hipóteses de dispensa de licitação estão previstas nos arts. 17 e 24\\nda Lei 8.666/1993, enquanto que a situações que reclamam a\\ninexigibilidade estão no art. 25 do mesmo diploma legal.\\n\\nIn casu, será dado especial relevo ao contido no art. 25 da Lei\\n8.666/1993, eis que a contratação em tela recomenda a inexigibilidade\\nde licitação.\\n\\nd) Da inexigibilidade de licitação. Caracterização e hipóteses\\n\\nPreconiza o art. 25 da Lei 8.666/1993:\\n\\nArt. 25. É inexigível a licitação quando houver inviabilidade de\\ncompetição, em especial:\\n\\nI - para aquisição de materiais, equipamentos, ou gêneros que só\\npossam ser fornecidos por produtor, empresa ou representante\\ncomercial exclusivo, vedada a preferência de marca, devendo a\\ncomprovação de exclusividade ser feita através de atestado fornecido\\npelo órgão de registro do comércio do local em que se realizaria a\\nlicitação ou a obra ou o serviço, pelo Sindicato, Federação ou\\nConfederação Patronal, ou, ainda, pelas entidades equivalentes;\\n\\nII - para a contratação de serviços técnicos enumerados no art. 13\\ndesta Lei, de natureza singular, com profissionais ou empresas de\\nnotória especialização, vedada a inexigibilidade para serviços de\\npublicidade e divulgação;\\n\\nIII - para contratação de profissional de qualquer setor artístico,\\ndiretamente ou através de empresário exclusivo, desde que\\nconsagrado pela crítica especializada ou pela opinião pública.\\n\\n§ 1° Considera-se de notória especialização o profissional ou\\nempresa cujo conceito no campo de sua especialidade, decorrente de\\ndesempenho anterior, estudos, experiências, publicações,\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                7\\n\\n\\norganização, aparelhamento, equipe técnica, ou de outros requisitos\\nrelacionados com suas atividades, permita inferir que o seu trabalho\\né essencial e indiscutivelmente o mais adequado à plena satisfação do\\nobjeto do contrato.\\n\\n§ 2° Na hipótese deste artigo e em qualquer dos casos de dispensa, se\\ncomprovado superfaturamento, respondem solidariamente pelo dano\\ncausado à Fazenda Pública o fornecedor ou o prestador de serviços e\\no agente público responsável, sem prejuízo de outras sanções legais\\ncabíveis”.\\n\\nO legislador traz, em apartada síntese, três situações que\\ninviabilização a competição e recomendam a abertura de\\nprocedimento de contratação mediante inexigibilidade de licitação.\\nSão elas:\\n\\ni) o fornecimento de materiais, equipamento ou gêneros que são\\nproduzidos/fornecidos por um único fornecedor;\\n\\nii) a contratação de serviços técnicos especializados, vedado a\\ninexigibilidade quando se tratar de serviços de publicidade e\\ndivulgação;\\n\\niii) a contratação de profissional do setor artístico com\\nreconhecimento da crítica especializada.\\n\\nAs hipóteses que podem ser abrangidas pelo contido nos incisos I a III\\ndo art. 25 da Lei 8.666/1993 são inúmeras, devendo ser feito uma\\nanálise minuciosa para saber se a licitação é inexigível ou não.\\n\\nO administrador deve pautar sua atuação sempre pelo o contido na\\nlegislação aplicável e buscar atender o interesse público, realizando a\\ncontratação por inexigibilidade, se assim o recomendar a situação\\nfática concreta.\\n\\nPassa-se, pois, a análise da possibilidade de contratação mediante\\ninexigibilidade de licitação para serviços de advocacia.\\n\\ne) Da inexigibilidade em serviços técnicos\\n\\nO inciso II do art. 25 da Lei 8.666/1993 autoriza a contratação\\nmediante inexigibilidade quando estivermos diante de serviços\\ntécnicos especializados, fazendo remissão a enumeração contida no\\nart. 13 do mesmo diploma legal. Vejamos:\\n\\n“Art. 13.Para os fins desta Lei, consideram-se serviços técnicos\\nprofissionais especializados os trabalhos relativos a:\\n\\nI - estudos técnicos, planejamentos e projetos básicos ou executivos;\\n\\nII - pareceres, perícias e avaliações em geral;\\n\\nIII - assessorias ou consultorias técnicas e auditorias financeiras ou\\ntributárias; (Redação dada pela Lei nº 8.883, de 1994)\\n\\nIV - fiscalização, supervisão ou gerenciamento de obras ou serviços;\\n\\nV - patrocínio ou defesa de causas judiciais ou administrativas;\\n\\nVI - treinamento e aperfeiçoamento de pessoal;\\n\\nVII - restauração de obras de arte e bens de valor histórico.\\n\\nVIII - (Vetado). (Incluído pela Lei nº 8.883, de 1994)\\n\\n§ 1o Ressalvados os casos de inexigibilidade de licitação, os\\ncontratos para a prestação de serviços técnicos profissionais\\nespecializados deverão, preferencialmente, ser celebrados mediante a\\nrealização de concurso, com estipulação prévia de prêmio ou\\nremuneração.\\n\\n§ 2o Aos serviços técnicos previstos neste artigo aplica-se, no que\\ncouber, o disposto no art. 111 desta Lei.\\n\\n\\n§ 3o A empresa de prestação de serviços técnicos especializados que\\napresente relação de integrantes de seu corpo técnico em\\nprocedimento licitatório ou como elemento de justificação de\\ndispensa ou inexigibilidade de licitação, ficará obrigada a garantir\\nque os referidos integrantes realizem pessoal e diretamente os\\nserviços objeto do contrato”.\\n\\nSão 7 (sete), portanto, os serviços que a Lei considera como\\nespecializados a orientar a inexigibilidade de licitação.\\n\\nMarçal Justen Filho[3] elucida que um serviço será técnico quando:\\n\\n“ ... importar a aplicação do conhecimento teórico e da habilidade\\npessoal para promover uma alteração no universo físico ou social. A\\nnoção de ‘técnica’ vincula-se, então, a dois aspectos inter-\\nrelacionados”.\\n\\nSegue o doutrinador[4] asseverando que a especialização contida no\\ncaput do art. 13 significa:\\n\\n“... a capacitação para exercício de uma atividade com habilidades\\nque não estão disponíveis para qualquer profissional. A\\nespecialização identifica uma capacitação maior do que a usual e\\ncomum e é produzida pelo domínio de uma área restrita, com\\nhabilidades que ultrapassam o conhecimento da média dos\\nprofissionais necessários ao desenvolvimento da atividade em\\nquestão”.\\n\\nReunidas as características mencionadas, fica patente que\\ndeterminados objetivos fogem daquilo que usualmente é tido como\\natividade corriqueira da administração pública.\\n\\nNão se pode querer, por exemplo, que exista dentro de qualquer esfera\\ngovernamental profissionais especializados na restauração de obras de\\narte (art. 13, VII) ou corpo técnico capaz de ajuizar e acompanhar\\ndemandas judicial complexas e demoradas (art. 13, V).\\n\\nSaber se determinado serviço é ou não especializado é de fundamental\\nimportância para a caracterização da inexigibilidade ou não de\\nlicitação.\\n\\ne.1) Do patrocínio ou defesa de causas judiciais ou administrativas\\n(Art. 13, V, da Lei 8.666/1993)\\n\\nÉ sabido que a representação judicial do município cabe ao prefeito\\ndemocraticamente eleito e/ou a procuradoria municipal devidamente\\ninstituída para tal fim. Esta é a exata dicção do art. 12 do Código de\\nProcesso Civil – CPC:\\n\\n“Art. 12. Serão representados em juízo, ativa e passivamente:\\n\\nI - a União, os Estados, o Distrito Federal e os Territórios, por seus\\nprocuradores;\\n\\nII - o Município, por seu Prefeito ou procurador”;\\n\\nA norma processual pressupõe que o prefeito municipal e/ou sua\\nprocuradoria se encarreguem da defesa ou patrocínio de causas\\njudiciais e/ou administrativas em favor do Município.\\n\\nTal representação é a regra.\\n\\nContudo, não se pode querer que o Prefeito ou o Procurador estejam\\nhabilitados para a atuação judicial e/ou administrativa em causas não\\ncorriqueiras ou que envolvam conhecimentos específicos.\\n\\nSão situações diametralmente opostas a contratação de escritório de\\nadvocacia para a atuação em causa tributária específica e a atuação\\npara a cobrança ordinária da dívida ativa municipal.\\n\\nNa primeira hipótese estar-se-ia diante do permissivo legal insculpido\\nno art. 13, V, da Lei 8.666/1993.\\n\\ne.2) Do caso concreto\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                8\\n\\n\\nPois bem, assentadas as bases fáticas autorizativas da inexigibilidade\\nde licitação, é de se analisar que a requerente enquadra-se nos ditames\\nlegais pertinentes à matéria.\\n\\nEm um primeiro momento, deve-se analisar a natureza do serviço a\\nser realizado.\\n\\nApesar dos conhecimentos técnicos desta Procuradoria, é necessário\\nreconhecer que o futuro cumprimento de sentença não é das matérias\\nmais simples ou cotidianas nas atividades municipais.\\n\\nÉ que serão necessários elementos por demais técnicos –\\nplanilhamento de valores, obtenção de informações junto à Secretarias\\nda União, análise de informações contábeis – que escapam das\\natribuições normais e corriqueiras do Município.\\n\\nNão se trata, em última análise, de mero cumprimento de sentença,\\nmas de uma verdadeira análise contábil de dados dispersos para\\ngarantir o recebimento pela edilidade de valores não repassados pela\\nUnião opportune tempore.\\n\\nPor outro lado, da escorreita verificação da documentação acostada\\naos autos, vê-se que a requerente é pioneira neste tipo de ação, já\\ntendo obtido sucesso em diversas execuções, com o efetivo\\nrecebimento de crédito vultoso em favor de municípios brasileiros.\\n\\nNão se esqueça que o crédito a ser recuperado alcança a cifra de R$\\n373.444,33 (trezentos e setenta e três mil, quatrocentos e quarenta e\\nquatro reais e trinta e três centavos),conforme informações prévias\\ncontidas nos autos.\\n\\nQuanto a notória especialização da requerente, esta se vê, além do já\\nexplicitado acima, pelo próprio ajuizamento do processo de\\nconhecimento. Só houve o reconhecimento da necessidade de\\ncomplementação pela União em razão dos esforços empreendidos pela\\nMonteiro e Monteiro Advogados Associados.\\n\\nPor fim, a inviabilidade de competição está evidenciada pela ausência\\nde outro escritório com tamanho know-how em ações semelhantes e\\ncom tanto sucesso nas mesmas.\\n\\nNão pode o município se aventurar com a contratação de um\\nescritório sem tais características, o que pode vir a por em xeque o\\ndireito já reconhecido nas instâncias ordinárias.\\n\\nUm último elemento a ser considerado é a necessidade de confiança\\nentre o Município e o escritório a ser contratado. A realização de\\nprocedimento licitatório propriamente dito poderia levar a contratação\\nde escritório não capacitado.\\n\\nIndica-se, pois, a realização de contratação mediante inexigibilidade\\nde licitação, com a devida contratação do escritório que patrocinou o\\nprocesso de conhecimento.\\n\\nf) Do posicionamento do Colendo Superior Tribunal de Justiça e do\\nEgrégio Tribunal de Contas do Estado de Alagoas\\n\\nAo analisar casos semelhantes, o STJ já indicou que a contratação de\\nescritórios de advocacia é hipótese de inexigibilidade de licitação. É o\\nque se vê, por exemplo, do REsp 1.192.332/RS, relatado pelo Min.\\nNapoleão Nunes Maria Filho:\\n\\n“ADMINISTRATIVO E PROCESSUAL CIVIL. IMPROBIDADE\\nADMINISTRATIVA. CONTRATAÇÃO DE SERVIÇOS\\nADVOCATÍCIOS COM DISPENSA DE LICITAÇÃO. ART. 17 DA\\nLIA. ART. 295, V DO CPC. ART. 178 DO CC/16. AUSÊNCIA DE\\nPREQUESTIONAMENTO. SÚMULAS 282 E 356 DO STF. ARTS. 13\\nE 25 DA LEI 8.666/93. REQUISITOS DA INEXIGIBILIDADE DE\\nLICITAÇÃO. SINGULARIDADE DO SERVIÇO. INVIABILIDADE\\nDE COMPETIÇÃO. NOTÓRIA ESPECIALIZAÇÃO.\\nDISCRICIONARIEDADE DO ADMINISTRADOR NA ESCOLHA DO\\nMELHOR PROFISSIONAL, DESDE QUE PRESENTE O\\nINTERESSE PÚBLICO E INOCORRENTE O DESVIO DE PODER,\\n\\nAFILHADISMO OU COMPADRIO. RECURSO ESPECIAL\\nPROVIDO.\\n(...)\\n3. Depreende-se, da leitura dos arts. 13 e 25 da Lei 8.666/93 que,\\npara a contratação dos serviços técnicos enumerados no art. 13, com\\ninexigibilidade de licitação, imprescindível a presença dos requisitos\\nde natureza singular do serviço prestado, inviabilidade de competição\\ne notória especialização.\\n4. É impossível aferir, mediante processo licitatório, o trabalho\\nintelectual do Advogado, pois trata-se de prestação de serviços de\\nnatureza personalíssima e singular, mostrando-se patente a\\ninviabilidade de competição.\\n5. A singularidade dos serviços prestados pelo Advogado consiste em\\nseus conhecimentos individuais, estando ligada à sua capacitação\\nprofissional, sendo, dessa forma, inviável escolher o melhor\\nprofissional, para prestar serviço de natureza intelectual, por meio de\\nlicitação, pois tal mensuração não se funda em critérios objetivos\\n(como o menor preço).\\n6. Diante da natureza intelectual e singular dos serviços de assessoria\\njurídica, fincados, principalmente, na relação de confiança, é lícito\\nao administrador, desde que movido pelo interesse público, utilizar\\nda discricionariedade, que lhe foi conferida pela lei, para a escolha\\ndo melhor profissional.\\n7. Recurso Especial a que se dá provimento para julgar\\nimprocedentes os pedidos da inicial, em razão da inexistência de\\nimprobidade administrativa”. (REsp 1192332/RS, Rel. Ministro\\nNAPOLEÃO NUNES MAIA FILHO, PRIMEIRA TURMA, julgado em\\n12/11/2013, DJe19/12/2013)\\n\\nOra, a mais alta corte a julgar matéria infraconstitucional em nosso\\npaís reconhece que a contratação de serviços advocatícios está\\nabrangida pelas hipóteses de inexigibilidade de licitação.\\n\\nPede-se vênia para a transcrição de esclarecedor trecho do voto do\\nEminente Min. Napoleão Maia:\\nO TC\\n“12. Conforme destacou o nobre Autor, a singularidade dos serviços\\nprestados pelo advogado consiste em seus conhecimentos individuais,\\nestando ligada à sua capacitação profissional, sendo, dessa forma,\\ninviável escolher o melhor profissional, para prestar serviço de\\nnatureza intelectual, por meio de licitação, pois tal mensuração não\\nse funda em critérios objetivos (como o menor preço). Destaca-se,\\nainda, nesse caso, que o fator preço não é crucial para se determinar\\na melhor contratação para o ente público.\\n\\n13. Com efeito, diante da natureza intelectual e singular dos serviços\\nde assessoria jurídica, fincados, principalmente, na relação de\\nconfiança, é lícito ao administrador, desde que movido pelo interesse\\npúblico, utilizar da discricionariedade, que lhe foi conferida pela lei,\\npara a escolha do melhor profissional”.\\n\\nNo mesmo sentido o REsp 1.285.378/MG, da Relatoria do Min.\\nCastro Meira[5].\\nPor outro lado, no âmbito administrativo, o TCE/AL também\\nreconhece a possibilidade de inexigibilidade de licitação para a\\ncontratação de escritório de advocacia. Este é o exato teor da\\nInstrução N. 002/2011, abaixo transcrita:\\n\\n“Art. 1º As pessoas sujeitas à jurisdição do Tribunal de Contas (art.\\n5º da Lei 5.604/94), na contratação dos serviços de assessorias ou\\nconsultorias técnicas e auditorias financeiras ou tributárias, serviços\\nde contabilidade, patrocínio ou defesa de causas judiciais,\\nadministrativas ou assessoramento jurídico, devem observar a regra\\ngeral da licitação pública, disposta no art. 37, inc. XXI, da\\nConstituição da República.\\n\\nArt. 2º A inexigibilidade de licitação, nos casos mencionados no art.\\n1º, deve estar subordinada ao atendimento dos requisitos legais da\\ninviabilidade de competição somada à contratação de serviços de\\nnatureza singular com profissionais ou empresas de notória\\nespecialização.\\n\\n§ 1º A inviabilidade de competição para a contratação de serviços\\ntécnicos, a que alude o inciso II do art. 25 da Lei nº 8.666/1993,\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                9\\n\\n\\ndecorre da presença simultânea de três requisitos: serviço técnico\\nespecializado, entre os mencionados no art. 13 da referida lei,\\nnatureza singular do serviço e notória especialização do contratado.\\n\\n§ 2º A inexigibilidade só será admissível quando se tratar de serviço\\ninédito ou incomum, capaz de exigir, na seleção do executor de\\nconfiança, um grau de subjetividade insuscetível de ser medido pelos\\ncritérios objetivos de qualificação inerentes ao processo de licitação.\\n\\n§ 3º Não se caracterizam como serviços de natureza singular aqueles\\nrelacionados ao assessoramento jurídico ou contábil prestados\\ncorriqueiramente e inerentes à rotina da Administração Pública,\\ndesprovidos da singularidade exigida pelo texto legal.\\n\\n§ 4º Considera-se de notória especialização o profissional ou\\nempresa cujo conceito no campo de sua especialidade, decorrente de\\ndesempenho anterior, estudos, experiências, publicações,\\norganização, aparelhamento, equipe técnica, ou de outros requisitos\\nrelacionados com suas atividades, permita inferir que o seu trabalho\\né essencial e indiscutivelmente o mais adequado à plena satisfação do\\nobjeto do contrato.\\n\\n§ 5º Deverá estar devidamente justificada no processo administrativo\\na escolha da contratação direta fundada em inexigibilidade de\\nlicitação, sendo os respectivos contratos, acordos, convênios ou\\najustes previamente examinados e aprovados pela assessoria jurídica\\nda Administração.\\n\\n§ 6º Em procedimento de inexigibilidade de licitação que vise a\\ncontratar a prestação de serviços técnicos especializados, o licitante\\nque apresentar relação de integrantes de seu corpo técnico, como\\nelemento de justificativa da contratação, ficará obrigado a garantir\\nque os técnicos indicados realizarão pessoal e diretamente os\\nserviços objeto do contrato.\\n\\n§ 7º O processo de inexigibilidade deverá ser instruído com a razão\\nda escolha do fornecedor ou executante e a justificativa do preço.\\n\\n§ 8º Os jurisdicionados deverão velar pelo atendimento da exigência\\nconstante do art. 2º da Resolução Normativa 002/2005 do TCE/AL,\\nsegundo o qual  o contrato de prestação de serviços contábeis deve\\nvir acompanhado de certidão emitida pelo Conselho Regional de\\nContabilidade atestando que o profissional não sofreu nenhuma\\npunição em virtude de prática de atos incompatíveis com o exercício\\nda profissão.\\n\\nNão há, ante a presença dos requisitos legais já mencionados,\\nqualquer óbice à contratação da requerente.\\n\\n3 – CONCLUSÃO\\n\\nEm vista de todo o exposto, ante a presença dos requisitos legais,\\nopina esta Procuradoria pela contratação da requerente para a\\ndistribuição do cumprimento de sentença relativo ao processo n.\\n0002790-85.2010.4.05.8000.\\n\\nS.M.J,\\nÉ O PARECER.\\n\\nMunicípio de Paulo Jacinto, 21 de janeiro de 2015.\\n\\nPROCURADORIA MUNICIPAL\\n\\nHELENIVALDO CAVALCANTE MONTEIRO\\nProcurador\\n\\nPublicado por:\\nHelenivaldo Cavalcante Monteiro\\nCódigo Identificador:17235013\\n\\n\\nPROCURADORIA DO MUNICIPIO\\n\\nPARECER 03\\n\\nREQUERIMENTO DE ABERTURA DE PROCEDIMENTO DE\\nINEXIGIBILIDADE LICITATÓRIA – CONTRATAÇÃO DE\\n\\nESCRITÓRIO DE ADVOCACIA – RECUPERAÇÃO DE\\nVALORES DO FUNDO DE PARTICIPAÇÃO DOS MUNICÍPIOS\\n(FPM) - PRESENÇA DOS REQUISITOS LEGAIS\\nAUTORIZADORES – ART. 25 C/C ART. 13 DA LEI 8.666/1993 –\\nPRONUNCIAMENTO JURISPRUDENCIAL FAVORÁVEL –\\nORIENTAÇÃO DO TCE/AL – RECOMENDAÇÃO DE\\nCONTRATAÇÃO.\\n1 – Presentes os requisitos autorizadores para a contratação\\nmediante inexigibilidade de licitação – serviço técnico a ser prestado\\npor empresa com notória especialização e no qual é inviável a\\ncompetição – é de ser contratado o escritório que a) patrocinou o\\nprocesso coletivo e b) reúne diversos pronunciamentos jurisdicionais\\nfavoráveis em hipóteses semelhantes;\\n2 – Orientação favorável tanto do STJ, como do TCE/AL;\\n3 – Recomendação de contratação.\\n\\n1 – DOS FATOS\\n\\nTrata-se de requerimento de abertura de procedimento de\\ninexigibilidade de licitação formulado pela Monteiro e Monteiro\\nAdvogados Associados, escritório de advocacia situado na cidade do\\nRecife, Estado de Pernambuco.\\n\\nInforma a requerente, inicialmente, que celebrou contrato com a AMA\\npara o ajuizamento da ação judicial, tombada sob o nº 0052966-\\n66.2014.4.01.3400,na qual pleiteia que o cálculo da cota parte do\\nFPM para os Municípios associados da AMA seja realizado\\nrespeitando os percentuais de 22,5% ou 23,5% do produto da\\narrecadação do IR e do IPI sem a dedução dos incentivos fiscais\\nproporcionados pela União.\\n\\nAduz ainda, que este município é associado a Associação de\\nMunicípios Alagoanos – AMA, entidade associativa que congrega os\\n102 (cento e dois) municípios de Alagoas.\\n\\nDiscorre, além disso, que a referida demanda trará significativo\\nincremento de receitas nos cofres municipais, bem como que a aludida\\ncontratação com a AMA foi precedida da autorização expressa dos\\nmunicípios alagoanos, autorização esta obtida através de Assembleia\\nGeral Extraordinária.\\n\\nAnalisando os documentos acostados pela requerente, verificou-se que\\na citada demanda está atualmente tramitando perante o Tribunal\\nRegional Federal da Primeira Região – TRF 01.\\n\\nReconhece a requerente que alguns municípios, apesar da existência\\ndo processo coletivo, ingressaram com ações individuais, ações estas\\nque podem abarcar tanto o período integral da ação coletiva, por terem\\nsido ajuizadas concomitantemente com esta, como também apenas\\nparte do período, caso lhe seja posterior.\\n\\nAnexa ao pedido farta documentação, e.g., contrato com a AMA,\\nprecedentes favoráveis, demonstração do recebimento de valores em\\nações coletivas com objeto semelhante por vários municípios, em\\ndiversos estados brasileiros, etc.\\n\\nColaciona também o entendimento do Egrégio Tribunal de Contas do\\nEstado de Alagoas acerca da matéria, orientação firmada através da\\nResolução n. 002/2011.\\n\\nRequer, por fim, a abertura do procedimento de inexigibilidade para\\nsua efetiva contratação.\\n\\nRecebido o respectivo requerimento, foram os autos encaminhados a\\nesta Procuradoria para sua análise e emissão de parecer.\\n\\nÉ, EM SÍNTESE, O RELATÓRIO.\\n\\nPASSO A OPINAR:\\n\\n2 – FUNDAMENTAÇÃO JURÍDICA\\n\\na) Das contrações pela Administração Pública\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                10\\n\\n\\nA Constituição Federal de 1988 disciplina uma série de obrigações\\npara a Administração Pública, enunciando os princípios norteadores\\nda atividade pública, bem como os ditames para o funcionamento\\ndaquela (Título III da CF/1988).\\n\\nPrecisamente no art. 37 da Magna Cartaencontra-se o delineamento\\nda atividade estatal, in verbis:\\n\\n“Art. 37. A administração pública direta e indireta de qualquer dos\\nPoderes da União, dos Estados, do Distrito Federal e dos Municípios\\nobedecerá aos princípios de legalidade, impessoalidade, moralidade,\\npublicidade e eficiência e, também, ao seguinte”\\n\\nVê-se, desta forma, que o constituinte exige que o administrador\\nrespeite determinados princípios fundamentais, bem como disposições\\nespecíficas para sua correta atuação, sempre no interesse do interesse\\npúblico, da res publica.\\n\\nNeste norte, não é dado ao administrador realizar contratações da\\nforma que entender mais interessante, devendo seguir as\\ndeterminações constitucionais e infraconstitucionais relativas à\\nmatéria.\\n\\nVerifica-se, pois, a regra da contratação mediante a realização de\\nprocedimento licitatório, ou seja, mediante a seleção da proposta mais\\nvantajosa e adequada para a administração pública.\\n\\nEgonBockmann Moreira e Fernando Vernalha Guimarães[1]\\nconceituam licitação como:\\n\\n“ ... o processo administrativo por meio do qual a Administração\\nPública seleciona pessoas aptas a bem executar determinados\\ncontratos administrativos”.\\n\\nCaracteriza-se a licitação como o procedimento administrativo\\nmediante o qual poderá a administração contratar a melhor proposta\\npara a execução de determinada obra ou serviço, sempre em\\nobservância aos princípios constitucionais da legalidade,\\nimpessoalidade, moralidade, publicidade e eficiência.\\n\\nHodiernamente, além do arcabouço constitucional, as contratações\\npela administração estão regidas, de forma geral, pela Lei 8.666/1993.\\n\\nNão se olvide, também, das regras emanadas pelos Tribunais de\\nContas da União, dos Estados e dos Municípios, nas localidades em\\nque existirem, e que também repercutem nas contratações a serem\\nrealizadas.\\n\\nEsta é a base legal para toda e qualquer contratação pela\\nadministração.\\n\\nb) Das modalidades de licitação\\n\\nVista a obrigatoriedade do procedimento licitatório, são necessários\\nbreves comentários acerca das modalidades de licitação.\\n\\nOriginalmente eram previstas 5 (cinco) modalidades de licitação,\\nquais sejam: i) convite; ii)  concurso; iii)  leilão; iv) tomada de preços; e\\nv) concorrência (art. 22 da Lei 8.666/1993).\\n\\nPosteriormente, as modalidades acima mencionadas foram\\ncomplementadaspelo vi) pregão (Lei 10.520/2002) e a vii)\\nconcorrência-pregão (Lei 11.079/2004).\\n\\nA diferenciação entre as diversas modalidades de procedimento\\nlicitatório não reside, tão somente, no valor máximo do certame ou no\\nnúmero de participantes, mas sim no encadeamento dos atos que\\nlevará a futura contratação ou alienação de determinado objeto.\\n\\nMais uma vez, EgonBockmann Moreira e Fernando Vernalha\\nGuimarães[2] lecionam que:\\n\\n“ ... esta combinação de temas diversos em feixes específicos que\\npermite a construção deste ou daquele processo de licitação. Assim\\n\\ncada modalidade representa determinada sequência de atos e fatos\\nque visa ao ato final de escolha do licitante vencedor”.\\n\\nConstata-se, pois, a necessidade de observância da modalidade correta\\nde procedimento licitatório para a efetiva contratação ou alienação\\npela administração pública.\\n\\nc) Das hipóteses de inexigibilidade e de dispensa de licitação e sua\\ndiferenciação\\n\\nAssentada a premissa de que as contratações e/ou alienações pela\\nadministração devem respeitar o regime de licitações previsto tanto\\nem âmbito constitucional, como infraconstitucional, é de se indagar se\\neste regime é aplicável para toda e qualquer hipótese.\\n\\nPor vezes, não pode a administração buscar tão somente o menor\\npreço ou a melhor técnica (características relativas aos tipos de\\nlicitação), mas sim atender determinado interesse público\\nextremamente específico.\\n\\nÉ o que se vê, por exemplo, na contratação de determinado musicista\\nde renome nacional ou internacional para a participação em festival,\\nsituação em que de nada adianta a contratação de outro musicista sem\\nas mesmas características.\\n\\nOutra hipótese relevante exsurge quando da contratação emergencial\\nem razão de situação de calamidade pública, situação em que não se\\npode, em nome do bem estar de toda a coletividade, esperar até que se\\nconcluam todas as fases de um convite ou concorrência.\\n\\nAtento a tal situação, o legislador ordinário previu hipóteses de\\ndispensa de licitação, bem como de inexigibilidade de licitação.\\n\\nNa primeira hipótese o legislador enumera de forma exaustiva\\nsituações nas quais o administrador está desobrigado de realização\\ndo certame, podendo realizar a contratação de forma direta.\\n\\nPor outro lado, as hipóteses de inexigibilidade estão previstas em um\\nrol meramente exemplificativo e têm por escopo demonstrar situações\\nfáticas em que é impossível a realização de licitação, pela\\nimpossibilidade de competição.\\n\\nPode-se afirmar, de forma resumida, que a dispensa é a autorização\\nlegislativa para a não realização de licitação, ficando dentro do poder\\ndiscricionário do administrador a sua realização ou não.\\n\\nDe outra banda, a inexigibilidade revela a total inviabilidade de\\nlicitação. A realização de um certame poderia, até mesmo, vir a\\nmacular o interesse público.\\n\\nAs hipóteses de dispensa de licitação estão previstas nos arts. 17 e 24\\nda Lei 8.666/1993, enquanto que a situações que reclamam a\\ninexigibilidade estão no art. 25 do mesmo diploma legal.\\n\\nIn casu, será dado especial relevo ao contido no art. 25 da Lei\\n8.666/1993, eis que a contratação em tela recomenda a inexigibilidade\\nde licitação.\\n\\nd) Da inexigibilidade de licitação. Caracterização e hipóteses\\n\\nPreconiza o art. 25 da Lei 8.666/1993:\\n\\nArt. 25. É inexigível a licitação quando houver inviabilidade de\\ncompetição, em especial:\\n\\nI - para aquisição de materiais, equipamentos, ou gêneros que só\\npossam ser fornecidos por produtor, empresa ou representante\\ncomercial exclusivo, vedada a preferência de marca, devendo a\\ncomprovação de exclusividade ser feita através de atestado fornecido\\npelo órgão de registro do comércio do local em que se realizaria a\\nlicitação ou a obra ou o serviço, pelo Sindicato, Federação ou\\nConfederação Patronal, ou, ainda, pelas entidades equivalentes;\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                11\\n\\n\\nII - para a contratação de serviços técnicos enumerados no art. 13\\ndesta Lei, de natureza singular, com profissionais ou empresas de\\nnotória especialização, vedada a inexigibilidade para serviços de\\npublicidade e divulgação;\\n\\nIII - para contratação de profissional de qualquer setor artístico,\\ndiretamente ou através de empresário exclusivo, desde que\\nconsagrado pela crítica especializada ou pela opinião pública.\\n\\n§ 1° Considera-se de notória especialização o profissional ou\\nempresa cujo conceito no campo de sua especialidade, decorrente de\\ndesempenho anterior, estudos, experiências, publicações,\\norganização, aparelhamento, equipe técnica, ou de outros requisitos\\nrelacionados com suas atividades, permita inferir que o seu trabalho\\né essencial e indiscutivelmente o mais adequado à plena satisfação do\\nobjeto do contrato.\\n\\n§ 2° Na hipótese deste artigo e em qualquer dos casos de dispensa, se\\ncomprovado superfaturamento, respondem solidariamente pelo dano\\ncausado à Fazenda Pública o fornecedor ou o prestador de serviços e\\no agente público responsável, sem prejuízo de outras sanções legais\\ncabíveis”.\\n\\nO legislador traz, em apartada síntese, três situações que\\ninviabilização a competição e recomendam a abertura de\\nprocedimento de contratação mediante inexigibilidade de licitação.\\nSão elas:\\n\\ni) o fornecimento de materiais, equipamento ou gêneros que são\\nproduzidos/fornecidos por um único fornecedor;\\n\\nii) a contratação de serviços técnicos especializados, vedado a\\ninexigibilidade quando se tratar de serviços de publicidade e\\ndivulgação;\\n\\niii) a contratação de profissional do setor artístico com\\nreconhecimento da crítica especializada.\\n\\nAs hipóteses que podem ser abrangidas pelo contido nos incisos I a III\\ndo art. 25 da Lei 8.666/1993 são inúmeras, devendo ser feito uma\\nanálise minuciosa para saber se a licitação é inexigível ou não.\\n\\nO administrador deve pautar sua atuação sempre pelo o contido na\\nlegislação aplicável e buscar atender o interesse público, realizando a\\ncontratação por inexigibilidade, se assim o recomendar a situação\\nfática concreta.\\n\\nPassa-se, pois, a análise da possibilidade de contratação mediante\\ninexigibilidade de licitação para serviços de advocacia.\\n\\ne) Da inexigibilidade em serviços técnicos\\n\\nO inciso II do art. 25 da Lei 8.666/1993 autoriza a contratação\\nmediante inexigibilidade quando estivermos diante de serviços\\ntécnicos especializados, fazendo remissão a enumeração contida no\\nart. 13 do mesmo diploma legal. Vejamos:\\n\\n“Art. 13.Para os fins desta Lei, consideram-se serviços técnicos\\nprofissionais especializados os trabalhos relativos a:\\n\\nI - estudos técnicos, planejamentos e projetos básicos ou executivos;\\n\\nII - pareceres, perícias e avaliações em geral;\\n\\nIII - assessorias ou consultorias técnicas e auditorias financeiras ou\\ntributárias; (Redação dada pela Lei nº 8.883, de 1994)\\n\\nIV - fiscalização, supervisão ou gerenciamento de obras ou serviços;\\n\\nV - patrocínio ou defesa de causas judiciais ou administrativas;\\n\\nVI - treinamento e aperfeiçoamento de pessoal;\\n\\nVII - restauração de obras de arte e bens de valor histórico.\\n\\nVIII - (Vetado). (Incluído pela Lei nº 8.883, de 1994)\\n\\n§ 1o Ressalvados os casos de inexigibilidade de licitação, os\\ncontratos para a prestação de serviços técnicos profissionais\\nespecializados deverão, preferencialmente, ser celebrados mediante a\\nrealização de concurso, com estipulação prévia de prêmio ou\\nremuneração.\\n\\n§ 2o Aos serviços técnicos previstos neste artigo aplica-se, no que\\ncouber, o disposto no art. 111 desta Lei.\\n\\n§ 3o A empresa de prestação de serviços técnicos especializados que\\napresente relação de integrantes de seu corpo técnico em\\nprocedimento licitatório ou como elemento de justificação de\\ndispensa ou inexigibilidade de licitação, ficará obrigada a garantir\\nque os referidos integrantes realizem pessoal e diretamente os\\nserviços objeto do contrato”.\\n\\nSão 7 (sete), portanto, os serviços que a Lei considera como\\nespecializados a orientar a inexigibilidade de licitação.\\n\\nMarçal Justen Filho[3] elucida que um serviço será técnico quando:\\n\\n“ ... importar a aplicação do conhecimento teórico e da habilidade\\npessoal para promover uma alteração no universo físico ou social. A\\nnoção de ‘técnica’ vincula-se, então, a dois aspectos inter-\\nrelacionados”.\\n\\nSegue o doutrinador[4] asseverando que a especialização contida no\\ncaput do art. 13 significa:\\n\\n“... a capacitação para exercício de uma atividade com habilidades\\nque não estão disponíveis para qualquer profissional. A\\nespecialização identifica uma capacitação maior do que a usual e\\ncomum e é produzida pelo domínio de uma área restrita, com\\nhabilidades que ultrapassam o conhecimento da média dos\\nprofissionais necessários ao desenvolvimento da atividade em\\nquestão”.\\n\\nReunidas as características mencionadas, fica patente que\\ndeterminados objetivos fogem daquilo que usualmente é tido como\\natividade corriqueira da administração pública.\\n\\nNão se pode querer, por exemplo, que exista dentro de qualquer esfera\\ngovernamental profissionais especializados na restauração de obras de\\narte (art. 13, VII) ou corpo técnico capaz de ajuizar e acompanhar\\ndemandas judicial complexas e demoradas (art. 13, V).\\n\\nSaber se determinado serviço é ou não especializado é de fundamental\\nimportância para a caracterização da inexigibilidade ou não de\\nlicitação.\\n\\ne.1) Do patrocínio ou defesa de causas judiciais ou administrativas\\n(Art. 13, V, da Lei 8.666/1993)\\n\\nÉ sabido que a representação judicial do município cabe ao prefeito\\ndemocraticamente eleito e/ou a procuradoria municipal devidamente\\ninstituída para tal fim. Esta é a exata dicção do art. 12 do Código de\\nProcesso Civil – CPC:\\n\\n“Art. 12. Serão representados em juízo, ativa e passivamente:\\n\\nI - a União, os Estados, o Distrito Federal e os Territórios, por seus\\nprocuradores;\\n\\nII - o Município, por seu Prefeito ou procurador”;\\n\\nA norma processual pressupõe que o prefeito municipal e/ou sua\\nprocuradoria se encarreguem da defesa ou patrocínio de causas\\njudiciais e/ou administrativas em favor do Município.\\n\\nTal representação é a regra.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                12\\n\\n\\nContudo, não se pode querer que o Prefeito ou o Procurador estejam\\nhabilitados para a atuação judicial e/ou administrativa em causas não\\ncorriqueiras ou que envolvam conhecimentos específicos.\\n\\nSão situações diametralmente opostas a contratação de escritório de\\nadvocacia para a atuação em causa tributária específica e a atuação\\npara a cobrança ordinária da dívida ativa municipal.\\n\\nNa primeira hipótese estar-se-ia diante do permissivo legal insculpido\\nno art. 13, V, da Lei 8.666/1993.\\n\\ne.2) Do caso concreto\\n\\nPois bem, assentadas as bases fáticas autorizativas da inexigibilidade\\nde licitação, é de se analisar que a requerente enquadra-se nos ditames\\nlegais pertinentes à matéria.\\n\\nEm um primeiro momento, deve-se analisar a natureza do serviço a\\nser realizado.\\n\\nApesar dos conhecimentos técnicos desta Procuradoria, é necessário\\nreconhecer que o futuro cumprimento de sentença não é das matérias\\nmais simples ou cotidianas nas atividades municipais.\\n\\nÉ que serão necessários elementos por demais técnicos –\\nplanilhamento de valores, obtenção de informações junto à Secretarias\\nda União, análise de informações contábeis – que escapam das\\natribuições normais e corriqueiras do Município.\\n\\nNão se trata, em última análise, de mero cumprimento de sentença,\\nmas de uma verdadeira análise contábil de dados dispersos para\\ngarantir o recebimento pela edilidade de valores não repassados pela\\nUnião opportune tempore.\\n\\nPor outro lado, da escorreita verificação da documentação acostada\\naos autos, vê-se que a requerente é pioneira neste tipo de ação, já\\ntendo obtido sucesso em diversas execuções, com o efetivo\\nrecebimento de crédito vultoso em favor de municípios brasileiros.\\n\\nNão se esqueça que o crédito a ser recuperado alcança a cifra de R$\\n4.769.310,96 (quatro milhões, setecentos e sessenta e nove mil,\\ntrezentos e dez reais e noventa e seis, centavos),conforme\\ninformações prévias contidas nos autos.\\n\\nQuanto a notória especialização da requerente, esta se vê, além do já\\nexplicitado acima, pelo próprio ajuizamento do processo de\\nconhecimento. Só houve o reconhecimento da necessidade de\\ncomplementação pela União em razão dos esforços empreendidos pela\\nMonteiro e Monteiro Advogados Associados.\\n\\nPor fim, a inviabilidade de competição está evidenciada pela ausência\\nde outro escritório com tamanho know-how em ações semelhantes e\\ncom tanto sucesso nas mesmas.\\n\\nNão pode o município se aventurar com a contratação de um\\nescritório sem tais características, o que pode vir a por em xeque o\\ndireito já reconhecido nas instâncias ordinárias.\\n\\nUm último elemento a ser considerado é a necessidade de confiança\\nentre o Município e o escritório a ser contratado. A realização de\\nprocedimento licitatório propriamente dito poderia levar a contratação\\nde escritório não capacitado.\\n\\nIndica-se, pois, a realização de contratação mediante inexigibilidade\\nde licitação, com a devida contratação do escritório que patrocinou o\\nprocesso de conhecimento.\\n\\nf) Do posicionamento do Colendo Superior Tribunal de Justiça e do\\nEgrégio Tribunal de Contas do Estado de Alagoas\\n\\nAo analisar casos semelhantes, o STJ já indicou que a contratação de\\nescritórios de advocacia é hipótese de inexigibilidade de licitação. É o\\nque se vê, por exemplo, do REsp 1.192.332/RS, relatado pelo Min.\\nNapoleão Nunes Maria Filho:\\n\\n“ADMINISTRATIVO E PROCESSUAL CIVIL. IMPROBIDADE\\nADMINISTRATIVA. CONTRATAÇÃO DE SERVIÇOS\\nADVOCATÍCIOS COM DISPENSA DE LICITAÇÃO. ART. 17 DA\\nLIA. ART. 295, V DO CPC. ART. 178 DO CC/16. AUSÊNCIA DE\\nPREQUESTIONAMENTO. SÚMULAS 282 E 356 DO STF. ARTS. 13\\nE 25 DA LEI 8.666/93. REQUISITOS DA INEXIGIBILIDADE DE\\nLICITAÇÃO. SINGULARIDADE DO SERVIÇO. INVIABILIDADE\\nDE COMPETIÇÃO. NOTÓRIA ESPECIALIZAÇÃO.\\nDISCRICIONARIEDADE DO ADMINISTRADOR NA ESCOLHA DO\\nMELHOR PROFISSIONAL, DESDE QUE PRESENTE O\\nINTERESSE PÚBLICO E INOCORRENTE O DESVIO DE PODER,\\nAFILHADISMO OU COMPADRIO. RECURSO ESPECIAL\\nPROVIDO.\\n(...)\\n3. Depreende-se, da leitura dos arts. 13 e 25 da Lei 8.666/93 que,\\npara a contratação dos serviços técnicos enumerados no art. 13, com\\ninexigibilidade de licitação, imprescindível a presença dos requisitos\\nde natureza singular do serviço prestado, inviabilidade de competição\\ne notória especialização.\\n4. É impossível aferir, mediante processo licitatório, o trabalho\\nintelectual do Advogado, pois trata-se de prestação de serviços de\\nnatureza personalíssima e singular, mostrando-se patente a\\ninviabilidade de competição.\\n5. A singularidade dos serviços prestados pelo Advogado consiste em\\nseus conhecimentos individuais, estando ligada à sua capacitação\\nprofissional, sendo, dessa forma, inviável escolher o melhor\\nprofissional, para prestar serviço de natureza intelectual, por meio de\\nlicitação, pois tal mensuração não se funda em critérios objetivos\\n(como o menor preço).\\n6. Diante da natureza intelectual e singular dos serviços de assessoria\\njurídica, fincados, principalmente, na relação de confiança, é lícito\\nao administrador, desde que movido pelo interesse público, utilizar\\nda discricionariedade, que lhe foi conferida pela lei, para a escolha\\ndo melhor profissional.\\n7. Recurso Especial a que se dá provimento para julgar\\nimprocedentes os pedidos da inicial, em razão da inexistência de\\nimprobidade administrativa”. (REsp 1192332/RS, Rel. Ministro\\nNAPOLEÃO NUNES MAIA FILHO, PRIMEIRA TURMA, julgado em\\n12/11/2013, DJe19/12/2013)\\n\\nOra, a mais alta corte a julgar matéria infraconstitucional em nosso\\npaís reconhece que a contratação de serviços advocatícios está\\nabrangida pelas hipóteses de inexigibilidade de licitação.\\n\\nPede-se vênia para a transcrição de esclarecedor trecho do voto do\\nEminente Min. Napoleão Maia:\\nO TC\\n“12. Conforme destacou o nobre Autor, a singularidade dos serviços\\nprestados pelo advogado consiste em seus conhecimentos individuais,\\nestando ligada à sua capacitação profissional, sendo, dessa forma,\\ninviável escolher o melhor profissional, para prestar serviço de\\nnatureza intelectual, por meio de licitação, pois tal mensuração não\\nse funda em critérios objetivos (como o menor preço). Destaca-se,\\nainda, nesse caso, que o fator preço não é crucial para se determinar\\na melhor contratação para o ente público.\\n\\n13. Com efeito, diante da natureza intelectual e singular dos serviços\\nde assessoria jurídica, fincados, principalmente, na relação de\\nconfiança, é lícito ao administrador, desde que movido pelo interesse\\npúblico, utilizar da discricionariedade, que lhe foi conferida pela lei,\\npara a escolha do melhor profissional”.\\n\\nNo mesmo sentido o REsp 1.285.378/MG, da Relatoria do Min.\\nCastro Meira[5].\\n\\nPor outro lado, no âmbito administrativo, o TCE/AL também\\nreconhece a possibilidade de inexigibilidade de licitação para a\\ncontratação de escritório de advocacia. Este é o exato teor da\\nInstrução N. 002/2011, abaixo transcrita:\\n\\n“Art. 1º As pessoas sujeitas à jurisdição do Tribunal de Contas (art.\\n5º da Lei 5.604/94), na contratação dos serviços de assessorias ou\\nconsultorias técnicas e auditorias financeiras ou tributárias, serviços\\nde contabilidade, patrocínio ou defesa de causas judiciais,\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                13\\n\\n\\nadministrativas ou assessoramento jurídico, devem observar a regra\\ngeral da licitação pública, disposta no art. 37, inc. XXI, da\\nConstituição da República.\\n\\nArt. 2º A inexigibilidade de licitação, nos casos mencionados no art.\\n1º, deve estar subordinada ao atendimento dos requisitos legais da\\ninviabilidade de competição somada à contratação de serviços de\\nnatureza singular com profissionais ou empresas de notória\\nespecialização.\\n\\n§ 1º A inviabilidade de competição para a contratação de serviços\\ntécnicos, a que alude o inciso II do art. 25 da Lei nº 8.666/1993,\\ndecorre da presença simultânea de três requisitos: serviço técnico\\nespecializado, entre os mencionados no art. 13 da referida lei,\\nnatureza singular do serviço e notória especialização do contratado.\\n\\n§ 2º A inexigibilidade só será admissível quando se tratar de serviço\\ninédito ou incomum, capaz de exigir, na seleção do executor de\\nconfiança, um grau de subjetividade insuscetível de ser medido pelos\\ncritérios objetivos de qualificação inerentes ao processo de licitação.\\n\\n§ 3º Não se caracterizam como serviços de natureza singular aqueles\\nrelacionados ao assessoramento jurídico ou contábil prestados\\ncorriqueiramente e inerentes à rotina da Administração Pública,\\ndesprovidos da singularidade exigida pelo texto legal.\\n\\n§ 4º Considera-se de notória especialização o profissional ou\\nempresa cujo conceito no campo de sua especialidade, decorrente de\\ndesempenho anterior, estudos, experiências, publicações,\\norganização, aparelhamento, equipe técnica, ou de outros requisitos\\nrelacionados com suas atividades, permita inferir que o seu trabalho\\né essencial e indiscutivelmente o mais adequado à plena satisfação do\\nobjeto do contrato.\\n\\n§ 5º Deverá estar devidamente justificada no processo administrativo\\na escolha da contratação direta fundada em inexigibilidade de\\nlicitação, sendo os respectivos contratos, acordos, convênios ou\\najustes previamente examinados e aprovados pela assessoria jurídica\\nda Administração.\\n\\n§ 6º Em procedimento de inexigibilidade de licitação que vise a\\ncontratar a prestação de serviços técnicos especializados, o licitante\\nque apresentar relação de integrantes de seu corpo técnico, como\\nelemento de justificativa da contratação, ficará obrigado a garantir\\nque os técnicos indicados realizarão pessoal e diretamente os\\nserviços objeto do contrato.\\n\\n§ 7º O processo de inexigibilidade deverá ser instruído com a razão\\nda escolha do fornecedor ou executante e a justificativa do preço.\\n\\n§ 8º Os jurisdicionados deverão velar pelo atendimento da exigência\\nconstante do art. 2º da Resolução Normativa 002/2005 do TCE/AL,\\nsegundo o qual  o contrato de prestação de serviços contábeis deve\\nvir acompanhado de certidão emitida pelo Conselho Regional de\\nContabilidade atestando que o profissional não sofreu nenhuma\\npunição em virtude de prática de atos incompatíveis com o exercício\\nda profissão.\\n\\nNão há, ante a presença dos requisitos legais já mencionados,\\nqualquer óbice à contratação da requerente.\\n\\n3 – CONCLUSÃO\\n\\nEm vista de todo o exposto, ante a presença dos requisitos legais,\\nopina esta Procuradoria pela contratação da requerente para a\\ndistribuição do cumprimento de sentença relativo ao processo n.\\n0052966-66.2014.4.01.3400.\\n\\nS.M.J,\\nÉ O PARECER.\\n\\nMunicípio de Paulo Jacinto, 21 de janeiro de 2015.\\n\\nPROCURADORIA MUNICIPAL\\n\\nHELENIVALDO CAVALCANTE MONTEIRO\\nProcurador\\n\\nPublicado por:\\nHelenivaldo Cavalcante Monteiro\\nCódigo Identificador:3F057339\",\n  \"data_publicacao\": \"2015-02-12\"\n}",
  "{\n  \"municipio\": \"PORTO REAL DO COLÉGIO\",\n  \"id\": \"porto-real-do-colegio\",\n  \"cabecalho\": \"Alagoas , 12 de Fevereiro de 2015   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO II | Nº 0031 \",\n  \"texto\": \"Alagoas , 12 de Fevereiro de 2015   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO II | Nº 0031 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE PORTO REAL DO COLÉGIO\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\nEXTRATOS DE REGISTRO DE PREÇO E EXTRATO DE\\n\\nTERMO ADITIVO\\n\\nPREFEITURA MUNICIPAL DE PORTO REAL DO\\nCOLEGIO/AL\\n\\nEXTRATO DE REGISTRO DE PREÇOS Nº 01/2014\\nAta de Registro de Preços nº 01/2014, firmada entre a Prefeitura\\nMunicipal de Porto Real do Colégio e a Empresa MOBILINE\\nINDUSTRIA DE MÓVEIS LTDA., CNPJ nº 19.154.760/0001-81,\\nMODALIDADE: Pregão Presencial nº 06/2014. OBJETO: Aquisição\\nde Carteiras Escolares, VALOR UNITÁRIO REGISTRADO: Lote\\n01: Item 01 – R$ 68,00, 1.000 unidades, Item 02 – R$ 70,00, 1.000\\nunidades. Vigência: 24/02/2014 a 24/02/2015,\\n\\nEXTRATO DE REGISTRO DE PREÇOS Nº 02/2014\\nAta de Registro de Preços nº 02/2014, firmada entre a Prefeitura\\nMunicipal de Porto Real do Colégio e a Empresa AUTO POSTO\\nIRMÃOS LTDA., CNPJ nº 02.918.169/0001-50, MODALIDADE:\\nPregão Presencial nº 07/2014, OBJETO: Aquisição de Combustíveis.\\nVALOR REGISTRADO: lote 01 – 606.000,00, LOTE 02 – R$\\n126.500,00, LOTE 03 – 861.900,00. Vigência: 24/02/2014 a\\n24/02/2015.\\n\\nEXTRATO DE REGISTRO DE PREÇOS Nº 03/2014\\nAta de Registro de Preços nº 03/2014, firmada entre a Prefeitura\\nMunicipal de Porto Real do Colégio e a Empresa ÁGUA MINIERAIS\\nDO NORDESTE LTDA - EPP, CNPJ nº 05.232.382/0001-00,\\nMODALIDADE: Pregão Presencial nº 08/2014. OBJETO: Aquisição\\nde Água Mineral, VALOR REGISTRADO: Lote 01 – 112.500,00.\\nVigência: 24/02/2014 a 24/02/2015.\\n\\nEXTRATO DE REGISTRO DE PREÇOS Nº 05/2014\\nAta de Registro de Preços nº 05/2014, firmada entre a Prefeitura\\nMunicipal de Porto Real do Colégio e a Empresa TEK MIX\\nESTRUTURAS E EVENTOS EMPREENDIMENTOS INDÚSTRIA\\nE COMÉRCIO LTDA - EPP, CNPJ nº 05.688.369/0001-52,\\nMODALIDADE: Pregão Presencial nº 09/2014. OBJETO:\\nLOCAÇÃO DE ESTRUTURA PARA REALIZAÇÃO DE\\nEVENTOS, VALOR REGISTRADO: LOTE 01 – 105.500,00.\\nVigência: 13/06/2014 a 13/06/2015.\\n\\nEXTRATO DE REGISTRO DE PREÇOS Nº 06/2014\\nAta de Registro de Preços nº 06/2014, firmada entre a Prefeitura\\nMunicipal de Porto Real do Colégio e a Empresa VAS PROMOÇÕES\\nE EVENTOS LTDA - ME, CNPJ nº 04.689.271/0001-57,\\nMODALIDADE: Pregão Presencial nº 09/2014. OBJETO:\\nLOCAÇÃO DE ESTRUTURA PARA REALIZAÇÃO DE\\nEVENTOS, VALOR REGISTRADO: LOTE 02 – 455.000,00.\\nVigência: De 13/06/2014 a 13/06/2015.\\n\\nEXTRATO DE REGISTRO DE PREÇOS Nº 07/2014\\nAta de Registro de Preços nº 07/2014, firmada entre a Prefeitura\\nMunicipal de Porto Real do Colégio e a Empresa I9 PUBLICIDADE\\nE EVENTOS ARTÍSTICOS LTDA ME, CNPJ nº 09.661.123/0001-\\n48, MODALIDADE: Pregão Presencial nº 09/2014. OBJETO:\\nLOCAÇÃO DE ESTRUTURA PARA REALIZAÇÃO DE\\nEVENTOS, VALOR REGISTRADO: LOTE 03 – 20.000,00, LOTE\\n04 – R$ 49.000,00. Vigência: 13/06/2014 a 13/06/2015.\\n\\nEXTRATO DE REGISTRO DE PREÇOS Nº 11/2014\\nAta de Registro de Preços nº 11/2014, firmada entre a Prefeitura\\nMunicipal de Porto Real do Colégio e a Empresa DIOGO NUNES\\nFELINTO & CIA LTDA - ME, CNPJ nº 10.622.700/0001-71,\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                14\\n\\n\\nMODALIDADE: Pregão Presencial nº 11/2014. OBJETO: Aquisição\\nde Fogos de Artifício. VALOR REGISTRADO: R$ 214.000,00.\\nVigência: 20/06/2014 a 20/06/2015.\\n\\nEXTRATO DE REGISTRO DE PREÇOS Nº 12/2014\\nAta de Registro de Preços nº 12/2014, firmada entre a Prefeitura\\nMunicipal de Porto Real do Colégio e a Empresa PRISMEL POSTO\\nRIO MIGUEL LTDA, CNPJ nº 12.266.607/0001-05,\\nMODALIDADE: Pregão Presencial nº 12/2014. OBJETO: Aquisição\\nde Veículos, VALOR REGISTRADO: Item 03 - R$ 53.500,00.\\nVigência: De 20/06/2014 a 20/06/2015.\\nEXTRATO DE REGISTRO DE PREÇOS Nº 13/2014\\nAta de Registro de Preços nº 13/2014, firmada entre a Prefeitura\\nMunicipal de Porto Real do Colégio e a Empresa RADAR –\\nREVENDA DE AUTOMÓVEIS, CNPJ nº 12.440.038/0001-64,\\nMODALIDADE: Pregão Presencial nº 12/2014. OBJETO: Aquisição\\nde Veículos, VALOR UNITÁRIO: Item 01 - R$ 32.200,00, 5\\nunidades, Item 02 – R$ 104.500,00, 1 unidade. Vigência: 20/06/2014\\na 20/06/2015.\\n\\nEXTRATO DE REGISTRO DE PREÇOS Nº 14/2014\\nAta de Registro de Preços nº 14/2014 firmada entre a Prefeitura\\nMunicipal de Porto Real do Colégio e a Empresa PERFILGRÁFICA\\nLTDA. - ME, CNPJ nº 08.829.277/0001-33, MODALIDADE: Pregão\\nPresencial nº 04/2014. OBJETO: Aquisição de Materiais Gráficos,\\nVALOR REGISTRADO: LOTE 01 – R$ 131.000,00. Vigência:\\n11/08/2014 a 11/08/2015.\\n\\nEXTRATO DE 1º TERMO ADITIVO DE CONTRATO\\nPROCESSO N. 07280025/2014\\nCONTRATANTE: PREFEITURA MUNICIPAL DE REAL DO\\nCOLEGIO - AL, CNPJ: 12.207.429/0001-33, CONTRATADO:\\nCONSTRUTORA COLIBRIR LTDA EPP , CNPJ:\\n04.918.243/0001-64 OBJETO: promover acréscimo de prazo de mais\\n147 (cento e quarenta e sete) dias ao contrato celebrado no dia 06 de\\nfevereiro de 2014.\\n\\nPublicado por:\\nLuciana Rocha Cruz\\n\\nCódigo Identificador:7BF7CF49\",\n  \"data_publicacao\": \"2015-02-12\"\n}"
]