[
  "{\n  \"municipio\": \"TEOTONIO VILELA\",\n  \"id\": \"teotonio-vilela\",\n  \"cabecalho\": \"Alagoas , 23 de Novembro de 2016   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IV | Nº 0413 \",\n  \"texto\": \"Alagoas , 23 de Novembro de 2016   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IV | Nº 0413 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE TEOTONIO VILELA\\n\\n\\nDEPARTAMENTO DE LICITAÇÕES E CONTRATOS\\n\\nAVISO DE CANCELAMENTO DE ORDEM DE\\nFONECIMENTO\\n\\n\\nCANCELAMENTO DA ORDEM DE\\nFORNECIMENTO Nº 17.08-002/2016\\n\\n\\nO Prefeito no uso de suas atribuições legais, que lhes são conferidas\\npela lei orgânica municipal, considerando o que consta nos autos do\\nProcesso Administrativos n 00211/2016, que apura irregularidades\\ncometidas pela empresa BORDSETE COMERCIO EIRELI – EPP,\\ninscrita no CNPJ 12.466.706/0001-22, fornecedora registrada na ARP\\n032/2016, resultante do Pregão Presencial nº 025/2016, visando a\\naquisição de materiais de limpeza e higiene pessoal, visando a\\ngarantia do melhor interesse público e prejuízo ao erário, cancela a\\nordem de fornecimento tal.\\n\\nPublique-se\\nRegistre-se\\nIntime-se\\n\\nTeotônio Vilela/AL 15 de novembro de 2016.\\n\\nPEDRO HENRIQUE DE JESUS PEREIRA\\nPrefeito\\n\\nPublicado no quadro de aviso da Prefeitura Municipal de Teotônio\\n\\nVilela, em 15 de novembro de 2016.\\n\\n\\nPublicado por:\\nRicardo Lima Torres\\n\\nCódigo Identificador:0F08B723\\n\\n\\nDEPARTAMENTO DE LICITAÇÕES E CONTRATOS\\nAVISO DE RATIFICAÇÃO\\n\\n\\nConsoante as informações procedentes da Procuradoria Geral do\\nMunicípio, RATIFICO os entendimentos firmados ao tempo em que\\nAUTORIZO a celebração do contrato oriundo do processo de adesão\\nnº 21.11-001/2016 com a empresa R R DA SILVA EIRELI ME,\\nCNPJ/MF. sob o nº 05.841.177/0001-34, no valor de R$ 99.471,40\\n(noventa e nove mil, quatrocentos e setenta e um reais e quarenta\\ncentavos), sob os fundamentos na Lei Federal Nº. 8.666 de 21 de\\njunho de 1993.\\n\\nTeotônio Vilela-AL, 21 de novembro de 2016.\\n\\nPEDRO HENRIQUE DE JESUS PEREIRA\\nPrefeito\\n\\n\\nPublicado por:\\n\\nRicardo Lima Torres\\nCódigo Identificador:BC00D4BB\\n\\n\\nDEPARTAMENTO DE LICITAÇÕES E CONTRATOS\\n\\nEXTRATO DE CONTRATO\\n\\nADESÃO A ATA DE REGISTRO DE PREÇOS 021/2016-ORGÃO\\nGERENCIADOR: MUNICIPIO DE JUNQUEIRO/AL\\nCONTRATO Nº 102/2016\\nCONTRATADA: R R DA SILVA EIRELI ME , CNPJ sob n.º\\n05.841.177/0001-34 – Objeto: Aquisição de Material de Expediente.\\nPerfazendo o valor total do contrato na ordem de R$ 99.471,40\\n(noventa e nove mil, quatrocentos e setenta e um reais e quarenta\\ncentavos).\\nValidade até 31 de dezembro de 2016.\\nA íntegra do contrato poderá ser obtida na sede do Setor de Licitações\\nde Teotônio Vilela.\\n\\nTeotônio Vilela-AL, 21 de novembro de 2016.\\n\\nPEDRO HENRIQUE DE JESUS PEREIRA\\nPrefeito\\n\\n\\nPublicado por:\\n\\nRicardo Lima Torres\\nCódigo Identificador:F71BA5BF\\n\\n\\nGABINETE DO PREFEITO\\n\\nLEI Nº 796/2013 - DISPÕE SOBRE A CONSTITUIÇÃO DO\\nSERVIÇO DE INSPEÇÃO MUNICIPAL E OS\\n\\nPROCEDIMENTOS DE INSPEÇÃO SANITÁRIA EM\\nESTABELECIMENTOS QUE PRODUZAM PRODUTOS DE\\n\\nORIGEM ANIMAL.\\n\\nLEI Nº 796/2013, DE 06 DE JUNHO DE 2013\\n\\n\\nAltera a Lei nº 201, de 04 de dezembro de 1997, que\\naprovou a legislação supletiva sobre promoção,\\nproteção recuperação da Saúde e outras providencias,\\npara aperfeiçoar as disposições gerais do Título III\\ndos Capítulos I, II e III e Dispõe sobre a constituição\\ndo Serviço de Inspeção Municipal e os\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                2\\n\\n\\nprocedimentos de inspeção sanitária em\\nestabelecimentos que produzam produtos de origem\\nanimal e dá outras providências, no Município de\\nTeotônio Vilela.\\n\\n\\nO Prefeito do Município de Teotônio Vilela AL, no uso de suas\\natribuições legais, conferidas pela Lei Orgânica Municipal e demais\\ndiplomas, faz saber que a Câmara Municipal aprova e eu sanciono a\\nseguinte Lei:\\n\\nArt. 1º - A Lei nº 201, de 04 de dezembro de 1997, que dispõe sobre\\nas atribuições do Município de Teotônio Vilela, que aprovou a\\nlegislação supletiva sobre promoção, proteção recuperação da Saúde e\\nda outras providencias, passa a vigorar com as seguintes alterações:\\n\\n“Art. 59 – O órgão competente da Divisão de Vigilância Sanitária da\\nSecretaria Municipal de Saúde do Município de Teotônio Vilela\\nexercerá o controle e a fiscalização sobre:\\n\\n\\nDrogas, medicamentos, insumos farmacêuticos, correlatos, produtos\\nbiológicos, dietéticos e nutrientes;\\n\\n\\nCosméticos produtos de higiene, perfumes e outros;\\n\\nSaneantes domissanitários, compreendendo: inseticidas, raticidas,\\nraticidas e desinfetantes, e;\\n\\nd) outros produtos ou substancias que interessem a saúde publica.\\n\\n§1º - Os estabelecimentos subordinados às medidas sanitárias deste\\nCódigo serão aqueles que têm uma implicação direta ou indireta com\\na Saúde Pública, a saber:\\n\\n\\nEstabelecimentos urbanos ou rurais que comercializem ou produzam\\ngêneros alimentícios;\\n\\n\\nEstabelecimentos que comercializem ou armazenem produtos\\nagropecuários;\\n\\n\\nEstabelecimentos que comercializem ou armazenem produtos\\nfarmacêuticos;\\n\\n\\nEstabelecimentos prestadores de serviços de hospedagem;\\n\\n\\nEstabelecimentos prestadores de serviços de saúde;\\n\\nEstabelecimentos prestadores de serviços de estética pessoal, como\\nsalões de beleza, cabeleireiros, barbearias, casas de banhos e\\nsimilares;\\n\\n\\nEstabelecimentos prestadores de serviços recreativos, desportivos e\\nsociais de caráter coletivo;\\n\\n\\nEstabelecimentos prestadores de serviços de ensino;\\n\\n\\nEmpresas agroindustriais que utilizam produtos tóxicos e insumos\\nprejudiciais à saúde da comunidade, trabalhadores e ao meio\\nambiente;\\n\\nX. Indústrias em geral que produzam produtos tóxicos ou que utilizem\\nesses produtos como matéria prima na sua linha de produção.\\n\\n\\n§2º – “Ficam adotadas as definições constantes da Legislação Federal\\ne Estadual próprias, no que se referem aos produtos e substancias\\nacima citado.”\\n\\n\\n“Art. 60 – A autoridade sanitária competente da Divisão de\\nVigilância Sanitária da Secretaria Municipal de Saúde do Município\\nde Teotônio Vilela caberá licenciar e fiscalizar a produção,\\nmanipulação, armazenamento, distribuição e a dispensação de drogas,\\nprodutos químicos farmacêuticas, sépticos, desinfetante, inseticidas,\\nraticidas, produtos biológicos, produtos dietéticos, de higiene, de\\ntocador e quaisquer outros que interessem a saúde publica.”\\n\\n\\n“Art. 61 – No desempenho da ação fiscalizadora, a autoridade\\nsanitária competente exercerá o controle e a fiscalização dos\\nestabelecimentos em que se produzem, manipulem, armazenem e\\ndispensem a final e a qualquer título, os produtos e substâncias citados\\nno artigo anterior, podendo colher amostras para analises, realizar\\napreensão daqueles que não satisfizerem as exigências regulamentares\\nde segurança, eficácia, qualidade, ou forem utilizados\\ninadequadamente ou dispensados ilegalmente, como também, poderá\\ninterditar e inutilizar aqueles comprovantes por risco ou causar danos\\nà saúde da população.”\\n\\n“Art. 62 – De igual modo fiscalizará os dizeres dos rótulos, bulas,\\nprospectos de quaisquer drogas, produtos ou preparações\\nfarmacêuticas, de especialidades farmacêuticas, saneantes\\ndomissanitários, produtos para uso odontológico, toucador e outros\\ncongêneres, como os de propaganda, qualquer que seja o meio de\\ndivulgação.”\\n\\n“Art. 63 – O controle e a fiscalização de que trata esta seção, quando\\ncouber, atingirão, inclusive, repartições publicas entidades\\nautárquicas, paraestatais e associações ou instituições privadas de\\nqualquer natureza.”\\n\\n“Art. 64 – O órgão competente da Divisão de Vigilância Sanitária da\\nSecretaria Municipal de Saúde do Município de Teotônio Vilela\\nexercerá o controle e a fiscalização dos serviços de saúde e das\\ncondições de exercício de profissões que se dediquem a promoção,\\nproteção e recuperação da saúde.\\n\\n“Parágrafo Único – Ficam adotadas as definições constantes da\\nLegislação Federal e Estadual próprias, no que se referem aos serviços\\ne exercício de profissões acima citadas.”\\n\\n“Art. 65 – A autoridade sanitária competente da Divisão de\\nVigilância Sanitária da Secretaria Municipal de Saúde do Município\\nde Teotônio Vilela cabe licenciar e fiscalizar os serviços de saúde tais\\ncomo:\\n\\na) hospitais;\\nb) clinicas medicas, odontológicas, fisioterápicas e congêneres;\\nc) consultórios médicos, odontológicos, fisioterápicos e reabilitação;\\nd) laboratórios de analises e de pesquisas clínicas;\\ne) hemocentro, bancos de sangue e agência transfusional;\\nf) banco de leite humano e olhos;\\ng) laboratório de oficinas de prótese odontológicas;\\nh) institutos e clínicas de beleza, estética e ginástica;\\ni) estabelecimentos de banheiros;\\nj) casa e clinicas de repouso;\\nl) casas de artigos cirúrgicos, ortopédicos, fisioterápicos e\\nodontológicos;\\nm) casas que industrializem ou comercializem lentes oftálmicas e de\\ncontatos;\\nn) creches;\\no) unidades médicas- sanitárias;\\np) farmácias, drogarias, ervanárias e similares;\\nq) outros serviços onde se desenvolve atividades comerciais e\\nindustriais, com a participação de agentes que exerçam profissões ou\\nocupações técnicas e auxiliares relacionados com saúde.\\n\\n\\n“Parágrafo único – Para efeito desta Lei, são produtos de interesse\\nsanitário todo aquele produto, substância ou equipamento que, por seu\\nuso, manipulação, consumo ou aplicação, possa causar danos à saúde\\nindividual ou coletiva.”\\n\\n“Art. 66 – Para o cumprimento do disposto neste código as\\nautoridades sanitárias no desempenho da ação fiscalizadora,\\nobservarão:\\n\\n\\nI  - capacidade legal do agente;\\n\\nII  - condições do ambiente;\\n\\nIII  - condições de instalação, equipamentos e aparelhagem;\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                3\\n\\n\\nIV  - meios de proteção, métodos e/ou processos de tratamentos.”\\n\\n\\n“Art. 67 – O controle e a fiscalização realizada pelo órgão competente\\nda Divisão de Vigilância Sanitária da Secretaria Municipal de Saúde\\ndo Município de Teotônio Vilela abrangerão todos os serviços em que\\nsejam exercidas as profissões ou ocupações referidas no art. 65,\\natravés de vistorias sistemáticas e obrigatórias pela autoridade\\nsanitária devidamente credenciada.”\\n\\n\\n“Art. 68 – O controle e a fiscalização de que trata esta seção ficam\\nigualmente sujeitos, os órgãos públicos, entidades autárquicas,\\nparaestatais e associações ou instituição privadas de qualquer\\nnatureza, onde ocorra o exercício de profissões e ocupações técnicas e\\nauxiliares relacionadas diretamente com a saúde.”\\n\\n\\n“Art. 69 – O órgão competente da Divisão de Vigilância Sanitária da\\nSecretaria Municipal de Saúde do Município de Teotônio Villa\\nexercerá o controle e fiscalização sobre o alimento, matéria prima\\nalimentar, alimento enriquecido, alimento dietético, alimento de\\nfantasia e artificial, alimento irradiado, aditivo internacional, aditivo\\nincidental e produto alimentício.\\n\\nI  – Os produtos, substâncias, insumos ou outros, devem ser oriundos\\nde fontes aprovadas ou autorizadas pela autoridade sanitária e\\napresentados em perfeitas condições de consumo e de uso.\\n\\nII  – Os alimentos perecíveis devem ser transportados, armazenados,\\ndepositados e expostos à venda sob condições de temperatura,\\numidade, ventilação e luminosidade que os protejam de deteriorações\\ne contaminações.\\n\\nIII – Somente será permitido transportar, manipular ou expor à venda,\\nalimentos que não apresentem sinais de alteração, contaminação ou\\nfraude.\\n\\nIV – Não é permitido dar para o consumo carne de bovinos, suínos,\\ncaprinos, ovinos, peixes, aves e outros, que não tenham sido\\nprocessados em estabelecimentos sujeitos à fiscalização veterinária,\\nMunicipal, Estadual ou Federal.\\n\\nV – As carnes provenientes de matadouros de outros municípios ou\\nmatadores particulares, ainda que sejam acompanhadas das\\nrespectivas guias sanitárias, poderão ser reinspecionadas pela\\nSecretaria Municipal de Saúde e Bem Estar Social e ou Secretaria\\nMunicipal de Agricultura, Pecuária, Abastecimento e Meio Ambiente,\\nantes de serem distribuídas nos açougues, supermercados ou similares.\\n\\nVI  – Outras carnes que, por sua natureza, não possam ser abatidas nos\\nestabelecimentos especializados (fiscalizados) serão,\\nobrigatoriamente, inspecionadas posteriormente, pelos técnicos da\\nSecretaria Municipal de Saúde e Bem Estar Social e ou da Secretaria\\nMunicipal de Agricultura, Pecuária, Abastecimento e Meio Ambiente,\\natravés de seu órgão competente.\\n\\nVII  – A critério das autoridades municipais, poderá ser exigidos a\\nreinspeção de produtos de origem animal e derivados.\\n\\nVIII  – As carnes, pescados e derivados, ainda que tenham a\\nrespectiva guia sanitária e também tenham sido inspecionadas, quando\\nforem transportadas em veículos impróprios para tal, serão\\nsumariamente apreendidas, com perdimento, e, se em bom estado,\\nterão destino determinado pela Secretaria Municipal de Saúde e Bem\\nEstar Social.\\n\\nIX  – Para os efeitos desta Lei, o registro, controle, normas especiais\\nde embalagem e comercialização dos produtos alimentícios,\\nobedecerão a legislação Federal, Estadual e ou Municipal, quando\\nexistentes.\\n\\nX – O destino final de qualquer produto considerado impróprio para o\\nconsumo humano será obrigatoriamente fiscalizado pela autoridade\\nsanitária.\\n\\n\\nXI  – Os gêneros alimentícios devem, obrigatoriamente, ser mantidos\\npor invólucros próprios e adequados no armazenamento, transporte,\\nexposição e comércio.\\n\\nXII  - No acondicionamento não é permitido o contato direto com\\njornais, papéis tingidos, impressos ou sacos destinados ao\\nacondicionamento de lixo, de acordo com a legislação vigente.\\n\\nXIII  – Os alimentos que, por força de sua comercialização, não\\npuderem ser protegidos por invólucros, devem ser abrigados em local\\nadequado, a fim de evitar contaminação, sendo manuseados com\\nutensílio apropriado para evitar contato direto com as mãos.\\n\\n\\n§1º - Em todas as fases de processamento, desde as fontes de\\nprodução até ao consumidor, o alimento deve estar livre e protegido\\nde contaminação física, química e biológica, proveniente do homem,\\ndos animas e do meio ambiente.\\n\\n§2º – Ficará a cargo da Secretaria Municipal de Saúde, através da\\nvigilância sanitária a fiscalização rigorosa da qualidade dos alimentos\\noferecidos à população, em qualquer tipo de estabelecimento, e no\\ncomércio ambulante em geral, ressalvados os dispositivos da\\nlegislação Federal.\\n\\n“§3º - A Prefeitura (Vigilância Sanitária) exercerá, em colaboração\\ncom as autoridades sanitárias do Estado, severa fiscalização sobre a\\nprodução, o comércio e o consumo de gêneros alimentícios em geral.”\\n\\n“Art. 70 – A autoridade sanitária compete da Divisão de Vigilância\\nSanitária da Secretaria Municipal de Saúde do Município de Teotônio\\nVilela cabe licenciar, controlar e fiscalizar a extração, produção,\\nfabricação, transformação, preparação, manipulação,\\nacondicionamento, importação e exportação, armazenamento,\\ntransporte, comercialização e consumo de alimentos e/ou outros\\nprodutos citados no art. 69.”\\n\\n“Art. 71 – No desempenho da ação fiscalizadora, a autoridade\\nsanitária competente exercerá o controle e a fiscalização dos\\nestabelecimentos em que se extraia, produza, fabrique, transforme,\\nprepare, manipule, acondicione e/ou outros produtos citados no Art.\\n69, podendo colher amostras para fins de análise, bem como aplicar\\npenalidade prevista em legislação pertinente.\\n“Parágrafo Único – De igual modo, no desempenho da ação\\nfiscalizadora a autoridade sanitária exercerá o controle e a fiscalização\\nsobre os manipuladores de alimentos e outros produtos, além dos\\nequipamentos, utensílios e demais instalações de que trata este\\nartigo.”\\n\\n“Art. 72 – A autoridade sanitária competente exercerá ação\\nfiscalizadora e de controle sobre rotulo e embalagem de alimentos e\\noutros produtos referidos no artigo anterior, conforme normalização\\npertinente, bem como sobre propagandas difundidas por quaisquer\\nmeios.\\n\\n“Parágrafo Único – Ficam adotadas as definições constantes na\\nlegislação Federal e Estadual pertinentes, no que se refere o rotulo,\\nembalagem e propaganda.”\\n\\n“Art. 73 – O controle e fiscalização de que trata esta seção, atingirão,\\ninclusive, repartições públicas entidades autárquicas, paraestatais e\\nassociações privadas de qualquer natureza.”\\n\\nArt. 2º - Esta Lei fixa normas de inspeção e de fiscalização sanitária,\\nno Município de Teotônio Vilela, para a industrialização, o\\nbeneficiamento e a comercialização de produtos de origem animal,\\ncria o Serviço de Inspeção Municipal - SIM e dá outras providências.\\n\\nParágrafo único – Esta Lei está em conformidade à Lei Federal nº\\n9.712/1998, ao Decreto Federal nº 5.741/2006 e ao Decreto nº\\n7.216/2010, que constituiu e regulamentou o Sistema Unificado de\\nAtenção à Sanidade Agropecuária (Suasa).\\n\\nArt. 3º - A Inspeção Municipal, depois de instalada, pode ser\\nexecutada de forma permanente ou periódica.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                4\\n\\n\\n§ 1º - A inspeção deve ser executada obrigatoriamente de forma\\npermanente nos estabelecimentos durante o abate das diferentes\\nespécies animais.\\n\\nI  - entende-se por espécies animais de abate, os animais domésticos de\\nprodução, silvestres e exóticos criados em cativeiros ou provenientes\\nde áreas de reserva legal e de manejo sustentável.\\n\\n§ 2º - Nos demais estabelecimentos previstos nesta Lei a inspeção será\\nexecutada de forma periódica.\\n\\nI - os estabelecimentos com inspeção periódica terão a freqüência de\\nexecução de inspeção estabelecida em normas complementares\\nexpedidos por autoridade competente da Secretaria Municipal de\\nAgricultura e Meio Ambiente, considerando o risco dos diferentes\\nprodutos e processos produtivos envolvidos, o resultado da avaliação\\ndos controles dos processos de produção e do desempenho de cada\\nestabelecimento, em função da implementação dos programas de\\nautocontrole.\\n\\n§ 3º - A inspeção sanitária se dará:\\n\\nI - nos estabelecimentos que recebem animais, matérias-primas,\\nprodutos, subprodutos e seus derivados, de origem animal para\\nbeneficiamento ou industrialização.\\nII  - nas propriedades rurais fornecedoras de matérias-primas de\\norigem animal, em caráter complementar e com a parceria da defesa\\nsanitária animal, para identificar as causas de problemas sanitários\\napurados na matéria-prima e/ou nos produtos no estabelecimento\\nindustrial.\\n\\n§ 4º – Caberá ao Serviço de Inspeção Municipal de Teotônio Vilela a\\nresponsabilidade das atividades de inspeção sanitária.\\n\\nArt. 4º - Os princípios a serem seguidos no presente regulamento são:\\n\\nI - Promover a preservação da saúde humana e do meio ambiente e, ao\\nmesmo tempo, que não implique obstáculo para a instalação e\\nlegalização da agroindústria rural de pequeno porte;\\n\\nII  - Ter o foco de atuação na qualidade sanitária dos produtos finais;\\n\\n\\nIII  - Promover o processo educativo permanente e continuado para\\ntodos os atores da cadeia produtiva, estabelecendo a democratização\\ndo serviço e assegurando a máxima participação de governo, da\\nsociedade civil, de agroindústrias, dos consumidores e das\\ncomunidades técnica e científica nos sistemas de inspeção.\\n\\nArt. 5º - Secretaria Municipal de Agricultura e Meio Ambiente do\\nMunicípio de Teotônio Vilela poderá estabelecer parceria e\\ncooperação técnica com municípios, Estado de Alagoas e a União,\\npoderá participar de consórcio de municípios para facilitar o\\ndesenvolvimento de atividades e para a execução do Serviço de\\nInspeção sanitária em conjunto com outros municípios, bem como\\npoderá solicitar a adesão ao Suasa.\\n\\nParágrafo Único - Após a adesão do SIM ao Suasa os produtos\\ninspecionados poderão ser comercializados em todo o território\\nnacional, de acordo com a legislação vigente.\\n\\nArt. 6º - A fiscalização sanitária refere-se ao controle sanitário dos\\nprodutos de origem animal após a etapa de elaboração, compreendido\\nna armazenagem, no transporte, na distribuição e na comercialização\\naté o consumo final e será de responsabilidade do Departamento de\\nVigilância Sanitária da Secretaria Municipal de Saúde e Higiene do\\nMunicípio, incluídos restaurantes, padarias, pizzarias, bares e\\nsimilares, em conformidade ao estabelecido na Lei nº 8.080/1990.\\n\\nParágrafo Único - A inspeção e a fiscalização sanitária serão\\ndesenvolvidas em sintonia, evitando-se superposições, paralelismos e\\nduplicidade de inspeção e fiscalização sanitária entre os órgãos\\nresponsáveis pelos serviços.\\n\\n\\nArt. 7º - O Serviço de Inspeção Municipal respeitará as\\nespecificidades dos diferentes tipos de produtos e das diferentes\\nescalas de produção, incluindo a agroindústria rural de pequeno porte.\\n\\nParágrafo Único - Entende-se por estabelecimento agroindustrial\\nrural de pequeno porte o estabelecimento de propriedade de\\nagricultores familiares, de forma individual ou coletiva, localizada no\\nmeio rural, com área útil construída não superior a duzentos e\\ncinqüenta metros quadrados (250m²), destinado exclusivamente ao\\nprocessamento de produtos de origem animal, dispondo de instalações\\npara abate e/ou industrialização de animais produtores de carnes, bem\\ncomo onde são recebidos, manipulados, elaborados, transformados,\\npreparados, conservados, armazenados, depositados, acondicionados,\\nembalados e rotulados a carne e seus derivados, o pescado e seus\\nderivados, o leite e seus derivados, o ovo e seus derivados, os\\nprodutos das abelhas e seus derivados, não ultrapassando as seguintes\\nescalas de produção:\\n\\na) estabelecimento de abate e industrialização de pequenos animais\\n(coelhos, rãs, aves e outros pequenos animais) – aqueles destinado ao\\nabate e industrialização de produtos e subprodutos de pequenos\\nanimais de importância econômica, com produção máxima de 5\\ntoneladas de carnes por mês.\\n\\n\\nb) estabelecimento de abate e industrialização de médios (suínos,\\novinos, caprinos) e grandes animais (bovinos/ bubalinos/ equinos) –\\naqueles destinados ao abate e/ou industrialização de produtos e\\nsubprodutos de médios e grandes animais de importância econômica,\\ncom produção máxima de 08 toneladas de carnes por mês\\n\\nc) Fábrica de produtos cárneos – aqueles destinados à\\nagroindustrialização de produtos e subprodutos cárneos em\\nembutidos, defumados e salgados, com produção máxima de 5\\ntoneladas de carnes por mês.\\n\\nd) estabelecimento de abate e industrialização de pescado –\\nenquadram-se os estabelecimentos destinados ao abate e/ou\\nindustrialização de produtos e subprodutos de peixes, moluscos,\\nanfíbios e crustáceos, com produção máxima de 4 toneladas de carnes\\npor mês.\\n\\ne) estabelecimento de ovos - destinado à recepção e acondicionamento\\nde ovos, com produção máxima de 5.000 dúzias/mês.\\n\\nf) Unidade de extração e beneficiamento do produtos das abelhas -\\ndestinado à recepção e industrialização de produtos das abelhas, com\\nprodução máxima de 30 toneladas por ano.\\n\\ng) estabelecimentos industrial de leite e derivados: enquadram-se\\ntodos os tipos de estabelecimentos de industrialização de leite e\\nderivados previstos no presente Regulamento destinado à recepção,\\npasteurização, industrialização, processamento e elaboração de queijo,\\niogurte e outros derivados de leite, com processamento máximo de\\n30.000 litros de leite por mês.\\n\\nArt. 8º – Será constituído um Conselho de Inspeção Sanitária com a\\nparticipação de representante do Departamento de Fomento Agrícola\\nda Secretaria Municipal de Agricultura e Meio Ambiente e\\nDepartamento de Vigilância Sanitária da Secretaria Municipal de\\nSaúde e Higiene, dos agricultores e dos consumidores para\\naconselhar, sugerir, debater e definir assuntos ligados à execução dos\\nserviços de inspeção e de fiscalização sanitária e sobre criação de\\nregulamentos, normas, portarias e outros.\\n\\nArt. 9º – Será criado um sistema único de informações sobre todo o\\ntrabalho e procedimentos de inspeção e de fiscalização sanitária,\\ngerando registros auditáveis.\\n\\nParágrafo Único – Será de responsabilidade do Departamento de\\nFomento Agrícola da Secretaria Municipal de Agricultura e Meio\\nAmbiente e Departamento de Vigilância Sanitária da Secretaria\\nMunicipal de Saúde e Higiene a alimentação e manutenção do sistema\\núnico de informações sobre a inspeção e a fiscalização sanitária do\\nrespectivo município.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                5\\n\\n\\nArt. 10 – Para obter o registro no serviço de inspeção o\\nestabelecimento deverá apresentar o pedido instruído pelos seguintes\\ndocumentos:\\n\\nI  - requerimento simples dirigido ao responsável pelo serviço de\\ninspeção municipal;\\n\\n\\nII  - laudo de aprovação prévia do terreno, realizado de acordo com\\ninstruções baixada pela Secretaria de Agricultura e Meio Ambiente;\\n\\nIII  - Licença Ambiental Prévia emitida pelo Órgão Ambiental\\ncompetente ou estar de acordo com a Resolução do CONAMA nº\\n385/2006;\\n\\n\\nParágrafo único – Os estabelecimentos que se enquadram na\\nResolução do CONAMA nº 385/2006 são dispensados de apresentar a\\nLicença Ambiental Prévia, sendo que no momento de iniciar suas\\natividades devem apresentar somente a Licença Ambiental Única.\\n\\nIV  - Documento da autoridade municipal e órgão de saúde pública\\ncompetente que não se opõem à instalação do estabelecimento.\\n\\n\\nV - apresentação da inscrição estadual, contrato social registrado na\\njunta comercial e cópia do Cadastro Nacional de Pessoas Jurídicas –\\nCNPJ, ou CPF do produtor para empreendimentos individuais, sendo\\nque esses documentos serão dispensados quando apresentarem\\ndocumentação que comprove legalização fiscal e tributária dos\\nestabelecimentos, próprios ou de uma Figura Jurídica a qual estejam\\nvinculados;\\n\\n\\nVI  - planta baixa ou croquis das instalações, com layout dos\\nequipamentos e memorial descritivo simples e sucinto da obra, com\\ndestaque para a fonte e a forma de abastecimento de água, sistema de\\nescoamento e de tratamento do esgoto e resíduos industriais e\\nproteção empregada contra insetos;\\n\\n\\nVII  - memorial descritivo simplificado dos procedimentos e padrão de\\nhigiene a serem adotados;\\n\\n\\nVIII  - boletim oficial de exame da água de abastecimento, caso não\\ndisponha de água tratada, cujas características devem se enquadrar nos\\npadrões microbiológicos e químicos oficiais;\\n\\n§1º - Tratando-se de agroindústria rural de pequeno porte as plantas\\npoderão ser substituídas por croquis a serem elaborados por\\nengenheiro responsável ou técnico dos Serviços de Extensão Rural do\\nEstado ou do Município.\\n\\n§2º Tratando-se de aprovação de estabelecimento já edificado, será\\nrealizada uma inspeção prévia das dependências industriais e sociais,\\nbem como da água de abastecimento, redes de esgoto, tratamento de\\nefluentes e situação em relação ao terreno.\\n\\nArt. 11 - O estabelecimento poderá trabalhar com mais de um tipo de\\natividade, devendo, para isso, prever os equipamentos de acordo com\\na necessidade para tal e, no caso de empregar a mesma linha de\\nprocessamento, deverá ser concluída uma atividade para depois iniciar\\na outra.\\n\\nParágrafo Único - O Serviço de Inspeção Municipal pode permitir a\\nutilização dos equipamentos e instalações destinados à fabricação de\\nprodutos de origem animal, para o preparo de produtos\\nindustrializados que, em sua composição principal, não haja produtos\\nde origem animal, mas estes produtos não podem constar impressos\\nou gravados, os carimbos oficiais de inspeção previstos neste\\nRegulamento, estando os mesmos sob responsabilidade do órgão\\ncompetente.\\n\\nArt. 12 - A embalagem produtos de origem animal deverá obedecer às\\ncondições de higiene necessárias à boa conservação do produto, sem\\ncolocar em risco a saúde do consumidor, obedecendo às normas\\nestipuladas em legislação pertinente.\\n\\n\\n§1 - Quando a granel, os produtos serão expostos ao consumo\\nacompanhados de folhetos ou cartazes de forma bem visível, contendo\\ninformações previstas no caput deste artigo.\\n\\nArt. 13 - Os produtos deverão ser transportados e armazenados em\\ncondições adequadas para a preservação de sua sanidade e inocuidade.\\n\\nArt. 14 – A matéria-prima, os animais, os produtos, os subprodutos e\\nos insumos deverão seguir padrões de sanidade definidos em\\nregulamento e portarias específicas.\\n\\nArt. 15 – Serão editadas normas específicas para venda direta de\\nprodutos em pequenas quantidades, conforme previsto no Decreto\\nFederal nº 7.541/2006.\\n\\nArt. 16 - Os recursos financeiros necessários à implementação da\\npresente Lei e do Serviço de Inspeção Municipal serão fornecidos\\npelas verbas alocadas na Secretaria Municipal de Agricultura e Meio\\nAmbiente, constantes no Orçamento do Município.\\n\\nArt. 17 - Os casos omissos ou de dúvidas que surgirem na execução\\nda presente Lei, bem como a sua regulamentação, serão resolvidos\\natravés de resoluções e decretos baixados pela Secretaria Municipal\\nde Agricultura e Meio Ambiente, depois de debatido no Conselho de\\nInspeção Sanitária.\\n\\nArt. 18 – São considerados Regulamentos Técnicos sobre as\\nCondições Higiênico-Sanitárias e de Boas Práticas de Elaboração para\\nEstabelecimentos Elaboradores e Industrializadores de Alimentos,\\npara efeito desta Lei, que se define:\\n\\n§1º - Estabelecimento de Alimentos Elaborados e Industrializados: é o\\nespaço delimitado que compreende o local e a área que o circunda,\\nonde se efetiva um conjunto de operações e processos que tem como\\nfinalidade a obtenção de um alimento elaborado, assim como o\\narmazenamento e transporte de alimentos e/ou matéria prima.\\n\\n§ 2º - Manipulação de Alimentos: são as operações que se efetuam\\nsobre a matéria prima até o produto terminado, em qualquer etapa do\\nseu processamento, armazenamento e transporte.\\n\\n§ 3º - Elaboração de Alimentos: é o conjunto de todas as operações e\\nprocessos praticados para a obtenção de um alimento terminado.\\n\\n§ 4º - Fracionamento de Alimentos: são as operações pelas quais se\\nfraciona um alimento sem modificar sua composição original.\\n\\n§ 5º - Armazenamento: é o conjunto de tarefas e requisitos para a\\ncorreta conservação de insumos e produtos terminados.\\n\\n§ 6º - Boas Práticas de Elaboração: são os procedimentos necessários\\npara a obtenção de alimentos inócuos e saudáveis e sãos.\\n\\n§ 7º - Organismo Competente: é o organismo oficial ou oficialmente\\nreconhecido ao qual o Governo outorga faculdades legais para exercer\\nsuas funções.\\n\\n§ 8º - Adequado: entende-se como suficiente para alcançar o fim que\\nse almeja.\\n\\n§ 9º - Limpeza: é a eliminação de terra, restos de alimentos, pó ou\\noutras matérias indesejáveis.\\n\\n§ 10º - Contaminação: entende-se como a presença de substâncias ou\\nagentes estranhos de origem biológica, química ou física, que se\\nconsidere como nociva ou não para a saúde humana.\\n\\n§ 11º - Desinfecção: é a redução, por intermédio de agentes químicos\\nou métodos físicos adequados, do número de microorganismos no\\nprédio, instalações, maquinaria e utensílios, a um nível que impeça a\\ncontaminação do alimento que se elabora.\\n\\nArt. 19. Dos Princípios Gerais Higiênicos - Sanitários das Matérias\\nPrimas para Alimentos Elaborados e Industrializados.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                6\\n\\n\\nParágrafo único - Estabelecer os princípios gerais para a recepção de\\nmatérias primas destinadas à produção de alimentos elaborados e\\nindustrializados, que assegurem qualidade suficiente para não oferecer\\nriscos à saúde humana.\\n\\nArt. 20 - Área de Procedência das Matérias Primas:\\n\\n§ 1º - Áreas inadequadas de produção, criação, extração, cultivo e\\ncolheita: não devem ser produzidos, cultivados, nem colhidos ou\\nextraídos alimentos ou crias de animais destinados à alimentação\\nhumana em áreas onde as presenças de substâncias potencialmente\\nnocivas possam provocar a contaminação desses alimentos ou seus\\nderivados em níveis que representem risco para a saúde.\\n\\n§ 2º - Proteção contra a contaminação com resíduos/sujidades: as\\nmatérias primas alimentícias devem ser protegidas contra a\\ncontaminação por sujidades ou resíduos de origem animal, de origem\\ndoméstica, industrial e agrícola, cuja presença possa alcançar níveis\\nque representem risco para a saúde.\\n\\n§ 3º - Proteção contra a contaminação pela água: não se devem\\ncultivar, produzir, nem extrair alimentos ou crias de animais\\ndestinados à alimentação humana, em áreas onde a água utilizada nos\\ndiversos processos produtivos possa constituir, por intermédio dos\\nalimentos risco para a saúde do consumidor.\\n\\n§ 4º - Controle de pragas e enfermidades: as medidas de controle, que\\ncompreendem o tratamento com agentes químicos, biológicos ou\\nfísicos, devem ser aplicadas somente sob a supervisão direta do\\npessoal que conheça os perigos potenciais que representam para a\\nsaúde.\\n\\nI  - Tais medidas só devem ser aplicadas de conformidade com as\\nrecomendações do organismo oficial competente.\\n\\n§ 5º - Colheita, produção, extração e rotina de trabalho.\\n\\n§ 6º - Os métodos e procedimentos para colheita, produção, extração e\\nrotina de trabalho devem ser higiênicos, sem constituir perigo para a\\nsaúde, nem provocar a contaminação dos produtos.\\n\\n§ 7º - Equipamentos e recipientes: os equipamentos e recipientes\\nutilizados nos diversos processos produtivos não deverão constituir\\nrisco para a saúde.\\nOs recipientes que são reutilizados devem ser feitos de material que\\npermita à limpeza a desinfecção completas. Aqueles que foram usados\\ncom matérias tóxicas não devem ser utilizados posteriormente para\\nalimentos ou ingredientes alimentares.\\n\\n§ 8º - Remoção de matérias primas inadequadas: as matérias primas\\nque são inadequadas para consumo humano devem ser separadas\\ndurante os processos produtivos, de maneira a evitar-se a\\ncontaminação dos alimentos.\\nDeverão ser eliminadas de modo a não contaminar os alimentos,\\nmatérias primas, água e meio ambiente.\\n\\n§ 9º - Proteção contra a contaminação das matérias primas e danos à\\nsaúde pública: devem ser tomadas precauções adequadas para evitar a\\ncontaminações químicas, físicas ou microbiológicas ou por outras\\nsubstâncias indesejáveis. Além disso, medidas devem ser tomadas\\ncom relação à prevenção de possíveis danos.\\n\\n§ 10 - Armazenamento no local de produção: as matérias primas\\ndevem ser armazenadas em condições que garantam a proteção contra\\na contaminação e reduzam ao mínimo os danos e deteriorações.\\n\\n§ 11 - Meios de transporte: os meios para transportar alimentos\\ncolhidos, transformados ou semi-processados dos locais de produção\\nou armazenamento devem ser adequados para a finalidade a que se\\ndestinam e construídos de materiais que permitam a limpeza,\\ndesinfecção e desinfestação fáceis e completas. Procedimentos de\\nmanipulação: os procedimentos de manipulação devem ser tais que\\nimpeçam a contaminação dos materiais.\\n\\n\\nArt. 21 - Condições Higiênico-Sanitárias dos estabelecimentos\\nelaboradores e Industrializadores de Alimentos.\\n\\n§ 1º - Estabelecer os requisitos gerais (essenciais) e de boas práticas\\nde elaboração a que deve atender todo estabelecimento que pretenda\\nobter alimentos aptos para o consumo humano, sobre os requisitos\\ngerais de estabelecimentos elaboradores e industrializadores de\\nalimentos.\\n\\n§º 2º - Localização: os estabelecimentos deverão estar situados,\\npreferivelmente, em zonas isenta de odores indesejáveis, fumaça,\\npoeira e outros contaminantes, e que não estejam expostas a\\ninundações.\\n\\n§ 3º - Vias de transito interno: as vias e áreas utilizadas pelo\\nestabelecimento, que se encontram dentro do seu limite perimetral,\\ndeverão ter uma superfície compacta e/ou pavimentada, apta para o\\ntráfego de veículos. Devem possuir escoamento adequado, assim\\ncomo meios que permitam a sua limpeza.\\n\\n§ 4º - Os prédios e instalações deverão ser de construção sólida e\\nsanitariamente adequada. Todos os materiais usados na construção e\\nna manutenção deverão ser de natureza tal que não transmitam\\nnenhuma substância indesejável ao alimento.\\n\\n§ 5º Para a aprovação dos projetos se deverá ter em conta a\\ndisponibilidade de espaços suficientes à realização, de modo\\nsatisfatório, de todas as operações.\\n\\n§ 6º - O fluxograma deverá permitir uma limpeza fácil e adequada, e\\nfacilitar a devida inspeção da higiene do alimento.\\n\\n§ 7º - Os prédios e instalações deverão ser de tal maneira que\\nimpeçam a entrada ou abrigo de insetos, roedores e/ou pragas e de\\ncontaminantes ambientais, tais como fumaça, poeira, vapor e outros.\\n\\n§ 8º - Os prédios e instalações deverão ser de tal maneira que\\npermitam separar, por dependência, divisória e outros meios eficazes,\\nas operações susceptíveis de causar contaminação cruzada.\\n\\n§ 9º - Os prédios e instalações deverão garantir que as operações\\npossam realizar-se nas condições ideais de higiene, desde a chegada\\nda matéria prima até a obtenção do produto final assegurando, ainda,\\ncondições apropriadas para o processo de elaboração e para o produto\\nfinal.\\n\\n§ 10 - Nas áreas de manipulação de alimentos, os pisos deverão ser de\\nmateriais resistentes ao impacto, impermeáveis, laváveis e\\nantiderrapantes não podendo apresentar rachaduras, e devem facilitar\\na limpeza e a desinfecção. Os líquidos deverão escorrer para os ralos\\n(sifonados ou similares), impedindo a acumulação nos pisos.\\n\\nI  - As paredes deverão ser construídas e revestidas com materiais não\\nabsorventes e laváveis e apresentar cor clara. Até uma altura\\napropriada para as operações deverão ser lisas, sem fendas, e fáceis de\\nlimpar e desinfetar. Os ângulos entre as paredes, entre as paredes e os\\npisos, e entre as paredes e os tetos ou forros, deverão ser de fácil\\nlimpeza. Nos projetos deve-se indicar a altura da faixa que será\\nimpermeável.\\n\\n\\nII  - Os tetos ou forros deverão estar construídos e/ou acabados de\\nmodo que se impeça a acumulação de sujidade e se reduza ao mínimo\\na condensação e a formação de mofo. Devem, ainda, ser fáceis de\\nlimpar.\\n\\n\\nIII  - As janelas e outras aberturas deverão ser construídas de forma a\\nevitar o acumulo de sujidades; aquelas que se comuniquem com o\\nexterior deverão estar providas de proteção contra insetos. As\\nproteções deverão ser de fácil limpeza e boa conservação.\\n\\nIV - As portas deverão ser de material não absorvente e de fácil\\nlimpeza. As escadas montam cargas e estruturas auxiliares, como\\nplataformas, escadas de mão e rampas deverão estar localizadas e\\nconstruídas de forma a não causarem contaminação.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                7\\n\\n\\n§ 11 - Nas áreas de manipulação dos alimentos todas as estruturas e\\nacessórios elevados deverão estar instalados de maneira que se evite a\\ncontaminação direta ou indireta dos alimentos, da matéria prima e do\\nmaterial de embalagens por intermédio da condensação e bem como\\nas dificuldades nas operações de limpeza.\\n\\n§ 12 - Os alojamentos, lavabos, vestuários, sanitários e banheiros do\\npessoal auxiliar do estabelecimento deverão estar completamente\\nseparados das áreas de manipulação de alimentos, sem acesso direto e\\nnenhuma comunicação com estas.\\n\\n§ 13 - Os insumos, matérias primas e produtos finais deverão ser\\ndepositados sobre estrados de madeira ou similares, separados das\\nparedes para permitir a correta higienização da área.\\n\\n§ 14 - Deverá ser evitado o uso de materiais que dificultem a limpeza\\ne a desinfecção adequadas, por exemplo, a madeira, a menos que a\\ntecnologia empregada torne imprescindível o seu uso, e não constitua\\numa fonte de contaminação\\n\\n§ 15 - Deverá dispor de um abundante abastecimento de água potável,\\ncom pressão adequada e temperatura conveniente, um apropriado\\nsistema de distribuição e adequada proteção contra a contaminação.\\n\\nI  - Em caso de necessidade de armazenamento, dever-se-á dispor de\\ninstalações apropriadas e nas condições indicadas anteriormente.\\nNeste caso é imprescindível um controle freqüente da potabilidade da\\nreferida água.\\n\\n§ 16 - O órgão governamental competente poderá admitir variações\\ndas especificações químicas e físico-químicas diferentes das\\nestabelecidas quando a composição da água for uma característica\\nregional e sempre que não se comprometa a inocuidade do produto e a\\nsaúde pública.\\n\\n§ 17 - O vapor e o gelo utilizados em contato direto com os alimentos\\nou com as superfícies que entrem em contato com estes não deverão\\nconter qualquer substância que cause perigo à saúde ou possa\\ncontaminar o alimento.\\n\\n§ 18 - A água não potável utilizada na produção de vapor,\\nrefrigeração, combate a incêndios e outros propósitos correlatos não\\nrelacionados com alimentos deverá ser transportada por tubulações\\ncompletamente separadas de preferência identificadas por cores, sem\\nque haja nenhuma conexão transversal nem sifonada, refluxos ou\\nqualquer outro recurso técnico que as comuniquem com as tubulações\\nque conduzem a água potável.\\n\\n§ 19 - Evacuação de efluentes e águas residuais: os estabelecimentos\\ndeverão dispor de um sistema eficaz de evacuação de efluentes e\\náguas residuais, o qual deverá ser mantido, a todo o momento em bom\\nestado de funcionamento. Todos os condutos de evacuação (incluído o\\nencanamento de despejo das águas) deverão ser suficientemente\\ngrandes para suportar cargas máximas e deverão ser construídos de\\nmaneira que se evite a contaminação do abastecimento de água\\npotável.\\n\\n§ 20 - Vestiários, sanitários e banheiros: todos os estabelecimentos\\ndeverão dispor de vestuários, sanitários e banheiros adequados,\\nconvenientemente situados, garantindo a eliminação higiênica das\\náguas residuais. Estes locais deverão estar bem iluminados ventilados\\ne não poderão ter comunicação direta com as áreas onde os alimentos\\nsão manipulados. Junto aos sanitários e localizadas de tal maneira que\\no pessoal tenha que passar junto a elas quando retornar em área de\\nmanipulação devem existir pias com água fria ou fria e quente,\\nprovidas de elementos adequados à lavagem das mãos e meios\\nhigiênicos conveniente para secá-las. Não se permitirá o uso de\\ntoalhas de pano. No caso do uso de toalhas de papel deverá haver, em\\nnúmero suficiente, porta-toalhas e recipientes coletores.\\n\\nI  - Deverão ser colocados avisos nos quais se indique que o pessoal\\ndeve lavar as mãos depois de usar as mencionadas dependências.\\n\\n\\n§ 21 - Instalações para a lavagem das mãos em dependências de\\nfabricação: deverão ser previstas instalações adequadas e\\nconvenientemente localizadas para a lavagem e secagem das mãos\\nsempre que assim o exija a natureza das operações. Nos casos em que\\nse manipulem substâncias contaminantes, ou quando o tipo de tarefa\\nrequeira uma desinfecção adicional à lavagem, deverão existir\\ntambém instalações para a desinfecção das mãos. Deverá dispor-se de\\nágua fria ou fria e quente, assim como de elementos adequados para a\\nlimpeza das mãos. Deverá haver um meio higiênico apropriado para\\nsecagem das mãos. Não será permitido o uso de toalhas de tecido. No\\ncaso do uso de toalhas de papel, deverá haver, em número suficiente,\\nporta-toalhas e recipientes coletores. As instalações deverão estar\\nprovidas de tubulações devidamente sifonadas que levem as águas\\nresiduais aos condutos de escoamento.\\n\\n§ 22 - Instalações de limpeza e desinfecção: quando for o caso,\\ndeverão existir instalações adequadas para a limpeza e desinfecção\\ndos utensílios e equipamentos de trabalho. Estas instalações deverão\\nser construídas com materiais resistentes a corrosão, que possam ser\\nlimpos com facilidade e deverão, ainda, estar providas de meios\\nadequados para o fornecimento de água fria ou fria e quente em\\nquantidade suficiente.\\n\\n§ 23 - Iluminação e instalações elétricas: as dependências industriais\\ndeverão dispor de iluminação natural e/ou artificial que possibilitem a\\nrealização das tarefas e não comprometem a higiene dos alimentos. As\\nfontes de luz artificial que estejam suspensas ou aplicadas e que se\\nencontrem sobre a área de manipulação de alimentos, em qualquer das\\nfases e produção, devem ser de tipo inócuo e estar protegidas contra\\nrompimentos. A iluminação não deve alterar as cores. As instalações\\nelétricas deverão ser embutidas ou aparentes e, neste caso, esta\\nperfeitamente recoberta por canos isolantes e apoiadas nas paredes e\\ntetos, não se permitindo cabos pendurados sobre as áreas de\\nmanipulação de alimentos. O órgão competente poderá autorizar outra\\nforma e a modificação das instalações aqui descritas, quando assim se\\njustifique.\\n\\n§ 24 - Ventilação: torna-se necessário que exista uma ventilação\\nsuficiente para evitar o calor excessivo, a condensação de vapor, a\\nacumulação de pó, para eliminar o ar contaminado. A corrente de ar\\nnunca deve fluir de uma zona suja para uma zona limpa. As aberturas\\nque permitem a ventilação (janelas, portas etc.) deverão ser dotadas de\\ndispositivos que protejam contra a entrada de agentes contaminantes.\\n\\n§ 25 - Armazenamento de resíduo e materiais não comestíveis:\\ndeverão existir meios para o armazenamento dos resíduos e materiais\\nnão comestíveis, antes da sua eliminação pelo estabelecimento, de\\nforma que se impeça a presença de pragas nos resíduos de matérias\\nnão comestíveis e se evite a contaminação das matérias primas, do\\nalimento, da água potável, do equipamento, dos prédios e vias internas\\nde acesso.\\n\\n§ 26 - Devolução de Produtos: no caso de devolução de produtos,\\nestes deverão ser colocados em setores separados e destinados à\\nfinalidade, até que se estabeleça seu destino.\\n\\n§ 27 - Materiais: Todos os equipamentos e utensílios nas áreas de\\nmanipulação de alimentos, que possam entrar em contato com estes,\\ndevem ser de materiais que não transmitam substâncias tóxicas,\\nodores nem sabores, e sejam não absorventes e resistentes à corrosão e\\ncapazes de resistir a repetidas operações de limpeza e desinfecção. As\\nsuperfícies deverão ser lisas e estar isentas de imperfeições (fendas,\\namassaduras etc.) que possam comprometer a higiene dos alimentos\\nou sejam fontes de contaminação. Deve ser evitado o uso de madeira e\\noutros materiais que não se possa limpar e desinfetar adequadamente,\\na menos que tenha certeza de que seu emprego não será uma fonte de\\ncontaminação. Deverá ser evitado o uso de diferentes materiais com a\\nfinalidade de evitar corrosão por contato.\\n\\n§ 28 - Todos os equipamentos e utensílios deverão estar desenhados e\\nconstruídos de modo que assegurem a higiene e permita uma fácil e\\ncompleta limpeza e desinfecção e, quando possível, deverão ser\\nvisíveis, para facilitar a inspeção. Os equipamentos fixos deverão ser\\ninstalados de modo que permitam fácil acesso e uma limpeza\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                8\\n\\n\\nprofunda, além do que deverão ser usados, exclusivamente, para as\\nfinalidades sugeridas pelo formato que apresentam.\\n\\n§ 29 - Os recipientes para matérias não comestíveis e resíduos deverão\\nestar construídos de metal ou qualquer outro material não absorvente e\\nresistente, que facilite a limpeza e eliminação do conteúdo, e suas\\nestruturas e vedações terão de garantir que não ocorram perdas nem\\nemanações. Os equipamentos e utensílios empregados para matérias\\nnão comestíveis ou resíduos deverão ser marcados com a indicação do\\nseu uso e não poderão ser usados para produtos comestíveis.\\n\\nI  - Todos os locais refrigerados deverão estar providos de um\\ntermômetro de máxima e mínima ou de dispositivos de registro da\\ntemperatura, para assegurar a uniformidade da temperatura na\\nconservação das matérias primas dos produtos e durante os processos\\nindustriais.\\n\\n\\nII  - Sobre as Boas Práticas de Fabricação em Estabelecimentos\\nElaboradores e Industrializadores.\\n\\nArt. 22 - Estabelecimento: Requisitos de Higiene (Saneamento dos\\nestabelecimentos)\\n\\n§ 1º - Conservação: os prédios, equipamentos e utensílios, assim como\\ntodas as demais instalações do estabelecimento, incluídos os condutos\\nde escoamento das águas deverão ser mantidos em bom estado de\\nconservação e funcionamento. Na medida do possível, as salas\\ndeverão estar isentas de vapor, poeira, fumaça e acúmulos de água.\\n\\n§ 2º - Todos os produtos de limpeza e desinfecção deverão ter seu uso\\naprovado previamente pelo controle da empresa, identificados e\\nguardados em local adequado, fora das áreas de manipulação de\\nalimentos. Ademais, deverão ter uso autorizado pelos órgãos\\ncompetentes.\\n\\n§ 3º - Para impedir a contaminação dos alimentos, toda área de\\nmanipulação de alimentos, os equipamentos e utensílios, deverão ser\\nlimpos com a freqüência necessária e desinfetados sempre que as\\ncircunstancias assim o exijam. Deve-se dispor de recipientes\\nadequados, em numero e capacidade, necessários para depósitos de\\ndejetos e/ou materiais não comestíveis.\\n\\n§ 4º - Devem ser tomadas precauções adequadas, para impedir a\\ncontaminação dos alimentos, quando as dependências os\\nequipamentos e utensílios forem limpos ou desinfetados com água e\\ndetergentes, ou com desinfetantes ou soluções destes.\\n\\nI  - Os detergentes e desinfetantes devem ser convenientes para o fim\\npretendido, devendo ser aprovados pelo organismo oficial\\ncompetente. os resíduos destes agentes que permaneçam em\\nsuperfícies susceptíveis de entrar em contato com alimentos, devem\\nser eliminados mediante lavagem minuciosa, com água potável, antes\\nque as áreas e os equipamentos voltem a ser utilizados para a\\nmanipulação de alimentos.\\n\\n\\nII  - Deverão ser tomadas precauções adequadas, em termos de\\nlimpeza e desinfecção, quando se realizarem operações de\\nmanutenção geral e/ou específica em qualquer local do\\nestabelecimento, equipamentos, utensílios ou qualquer elemento que\\npossa contaminar o alimento.\\n\\n§ 5º - Imediatamente após o término da jornada de trabalho, ou\\nquantas vezes seja necessário, deverão ser rigorosamente limpos o\\nchão, incluídos os condutos de escoamento de água, as estruturas de\\napoio e as paredes das áreas de manipulação de alimentos.\\n\\n§ 6º - Os vestiários, sanitários e banheiros deverão estar\\npermanentemente limpos.\\n\\n§ 7º - As vias de acesso e os pátios que fazem parte da área industrial\\ndeverão estar permanentemente limpos.\\n\\n§ 8º - Programa de higiene e desinfecção: Cada estabelecimento\\ndeverá assegurar sua limpeza e desinfecção. Não deverão ser\\n\\nutilizados nos procedimentos de higiene substâncias odorizantes e/ou\\ndesodorizantes, em qualquer de suas formas, nas áreas de\\nmanipulação dos alimentos, com objetivo de evitar a contaminação\\npelos mesmos e dissimulação dos odores.\\n\\nI  - O pessoal deve ter pleno conhecimento da importância da\\ncontaminação e dos riscos que causam, devendo estar bem capacitado\\nem técnicas de limpeza.\\n\\n§ 9º - Subprodutos: os subprodutos deverão ser armazenados de\\nmaneira adequada e aqueles subprodutos resultantes da elaboração\\nque sejam veículos de contaminação deverão ser retirados das áreas de\\ntrabalho quantas vezes sejam necessárias.\\n\\n§ 10 - Manipulação, Armazenamento e Eliminação de Resíduos: o\\nmaterial de resíduo deverá ser manipulado de forma que se evite a\\ncontaminação dos alimentos e/ou da água potável.\\nDeve-se ter especial cuidado em impedir o acesso das pragas e\\nresíduos. Os resíduos deverão ser retirados das áreas de manipulação\\nde alimentos e de outras áreas de trabalho, todas as vezes que seja\\nnecessário e, pelo menos uma vez por dia.\\n\\nI  - Imediatamente depois da retirada dos resíduos dos recipientes\\nutilizados para o armazenamento, todos os equipamentos que tenham\\ncom eles entrado em contato deverão ser limpos e desinfetados;\\n\\nII  - A área de armazenamento de resíduos deverá, ainda assim, ser\\nlimpa e desinfetada.\\n\\n§ 11 - Proibição de animais domésticos: deverá ser impedida a entrada\\nde animais em todos os locais onde se encontrem matérias primas,\\nmaterial de envase, alimentos terminados ou em qualquer das etapas\\nde industrialização.\\n\\n§ 12 - Deverá ser aplicado um programa eficaz e contínuo de combate\\nàs pragas. Os estabelecimentos e as áreas circundantes deverão ser\\ninspecionados periodicamente, de forma a diminuir ao mínimo os\\nriscos de contaminação.\\n\\n§ 13 - Em caso de alguma praga invadir os estabelecimentos deverão\\nser adotados medidas de erradicação. As medidas de combate, que\\ncompreendem o tratamento com agentes químicos e/ou biológicos\\nautorizados, e físicos, só poderão ser aplicadas sob supervisão direta\\nde pessoas que conheçam profundamente os riscos que estes agentes\\npodem trazer para a saúde, especialmente se estes riscos originarem-se\\ndos resíduos retidos no produto.\\n\\n§ 14 - Somente deverão ser empregados praguicidas se não for\\npossível aplicar-se com eficácia outras medidas de precaução.\\nAntes de aplicação de praguicidas se deverá ter o cuidado de proteger\\ntodos os alimentos, equipamentos e utensílios contra a contaminação.\\nApós a aplicação dos praguicidas autorizados deverão ser limpos\\nminuciosamente, o equipamento e os utensílios contaminados, a fim\\nde que, antes de serem novamente utilizados sejam eliminados todos\\nos resíduos.\\n\\n§ 15 - Os praguicidas, solventes ou outras substâncias tóxicas que\\npossam representar risco para a saúde deverão ser etiquetados\\nadequadamente com rótulo no qual se informe sobre a toxidade e\\nemprego. Estes produtos deverão ser armazenados em salas separadas\\nou armários, com chave, especialmente destinado a finalidade, e só\\npoderão ser distribuídos e manipulados por pessoal autorizado e\\ndevidamente treinado, ou por outras pessoas desde que sob supervisão\\nde pessoal competente. Deverá ser evitada a contaminação de\\nalimentos.\\n\\n§ 16 - Salvo quando for necessário para a higiene ou a elaboração, não\\nse deverá utilizar ou armazenar na área de manipulação de alimentos,\\nnenhuma substância que possa contaminá-lo.\\n\\n§ 17 - Roupa e Objetos Pessoais: não deverão ser depositados roupas\\nnem objetos pessoais nas áreas de manipulação de alimentos.\\n\\nArt. 23 - Higiene pessoal e requisitos sanitários:\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                9\\n\\n\\nI  - Ensinamento de higiene: a direção do estabelecimento deverá\\ntomar medidas para que todas as pessoas que manipule alimentos\\nrecebam instrução adequada e contínua em matéria de manipulação\\nhigiênica dos alimentos e higiene pessoal, a fim de que saibam adotar\\nas precauções necessárias para evitar a contaminação dos alimentos.\\nTal instrução deverá contemplar as partes pertinentes do presente\\nRegulamento.\\n\\n\\nII  - Condições de saúde: as pessoas que se saiba ou se suspeite que\\npadeçam de alguma enfermidade ou mal que provavelmente possa\\ntransmitir-se por intermédio dos alimentos ou seja portadores, não\\npoderão estar em nenhuma área de manipulação ou operação de\\nalimentos se existir a possibilidade de contaminação dos mesmos.\\nQualquer pessoa que esteja afetada deve comunicar imediatamente a\\nDireção do estabelecimento que está enferma.\\n\\n\\nIII  - As pessoas que mantêm contato com os alimentos durante seu\\ntrabalho devem submeter-se aos exames médicos por intermédio dos\\nórgãos competentes de saúde antes do seu ingresso e, depois,\\nperiodicamente. Também deverá ser efetuado exame médico nos\\ntrabalhadores em outras ocasiões, quando existam razões clínicas ou\\nepidemiológicas.\\n\\n\\nIV  - Doenças contagiosas: a Direção tomará as medidas necessárias\\npara que não se permita a nenhuma pessoa que se saiba, ou se suspeite\\nque padeça ou é agente de uma doença susceptível de transmitir-se\\naos alimentos, ou seja, portadora de feridas infectadas, infecções\\ncutâneas, chagas ou diarréia, trabalhar, sob nenhum pretexto, em\\nqualquer área de manipulação de alimentos ou onde haja possibilidade\\nde que esta pessoa possa contaminar direto ou indiretamente os\\nalimentos com microorganismos patogênicos até que o médico lhe dê\\nalta. Qualquer pessoa que se encontre nestas condições deve\\ncomunicar imediatamente à Direção do estabelecimento seu estado\\nfísico.\\n\\n\\nV - Ferimentos: nenhuma pessoa portadora de ferimentos poderá\\ncontinuar manipulando alimentos, ou superfícies em contato com\\nalimentos, até que se determine sua reincorporação por determinação\\nprofissional.\\n\\n\\nVI  - Lavagem das mãos: toda pessoa que trabalhe em área de\\nmanipulação de alimentos, deverá lavar as mãos de maneira freqüente\\ne cuidadosa, com agentes de limpeza autorizados e em água fria ou\\nfria e quente potável. As mãos deverão ser lavadas antes do inicio do\\ntrabalho, imediatamente depois de lavar os sanitários, após\\nmanipulação de material contaminado, e sempre que seja necessário.\\nDeverá lavar-se e desinfetar-se as mãos imediatamente depois de\\nhaver manipulado qualquer material contaminante que possa\\ntransmitir enfermidades. Deverão ser colocados avisos que indiquem a\\nobrigação de lavar-se as mãos. Deverá ser realizado controle\\nadequado para garantir o cumprimento destas exigências.\\n\\n\\nVII  - Higiene Pessoal: toda pessoa que esteja de serviço em uma área\\nde manipulação de alimentos deverá manter-se em apurada higiene\\npessoal, em todas as etapas dos trabalhos. Deverá manter-se\\nuniformizado, protegido, calçado adequadamente e com os cabelos\\ncobertos. Todos os elementos do uniforme deverão ser laváveis, a\\nmenos que sejam descartáveis, e manter-se limpos, de acordo com a\\nnatureza dos trabalhos desenhados. Durante a manipulação das\\nmatérias primas e dos alimentos, devem ser retirados todo e qualquer\\nobjeto de adorno como anéis, pulseiras e similares.\\n\\n\\nVIII  - Conduta Pessoal: nas áreas onde sejam manipulados alimentos\\ndeverá ser proibido todo ato que possa originar uma contaminação dos\\nalimentos, como comer, fumar, cuspir ou outras práticas anti-\\nhigiênicas.\\n\\nIX  - Luvas: se para manipular certos alimentos, forem usadas luvas\\nestas deverão ser mantidas em perfeitas condições de limpeza e\\nhigiene. O uso das luvas não dispensa o operário da obrigação de\\nlavar as mãos cuidadosamente.\\n\\n\\nX - Visitantes: consideram-se como visitantes todas as pessoas não\\npertencentes às áreas ou setores onde se manipulem alimentos. Serão\\n\\ntomadas precauções para impedir que os visitantes contaminem os\\nalimentos nas áreas onde estes são manipulados. As precauções\\npodem incluir o uso de roupas protetoras. Os visitantes devem\\ncumprir as disposições recomendadas no § 17 do art. 22, e § 3º, § 4º e\\n§ 7º do art. 23, do presente Regulamento.\\n\\n\\nXI  - Supervisão: as responsabilidades do cumprimento, por parte de\\ntodo o pessoal, com respeito aos requisitos assinalados nos § 1º ao §\\n9º é de responsabilidade, especifica dos supervisores competentes.\\n\\nArt. 24 - Requisitos de Higiene na Elaboração:\\n\\n§ 1º - O estabelecimento não deve aceitar nenhuma matéria prima ou\\ningrediente que contenha parasitas microorganismos ou substâncias\\ntóxicas, decompostas ou estranhas, que não possam ser reduzidas a\\nníveis aceitáveis, pelos procedimentos normais de classificação e/ou\\npreparação ou elaboração.\\n\\n§ 2º - As matérias primas ou ingredientes deverão ser inspecionados e\\nclassificados antes de seguirem para a linha de fabricação/elaboração,\\ne, se necessário, deverão passar por controles laboratoriais. Na\\nelaboração só deverão utilizar-se matérias primas ou ingredientes\\nlimpos e em boas condições.\\n\\n§ 3º - As matérias primas ou ingredientes armazenados nas\\ndependências do estabelecimento deverão ser mantidos em condições\\nque evitem a sua deterioração, proteja os contra a contaminação e\\nreduza as perdas ao mínimo. Deverá se assegurar a adequada\\nrotatividade dos estoques de matérias primas e ingredientes.\\n\\n§ 4º - Deverão ser tomadas medidas eficazes para evitar a\\ncontaminação do material alimentício por contato direto ou indireto\\ncom o material contaminado, que se encontre nas fases iniciais do\\nprocessamento.\\n\\n§ 5º - As pessoas que manipulem matérias primas ou produtos semi-\\nelaboradas e que apresentem o risco de contaminar o produto acabado,\\nnão devem entrar em contato com nenhum produto acabado enquanto\\nnão tenham trocado a roupa de proteção usada durante o aludido\\nprocedimento e que esteve em contato ou foi manchada com as\\nmatérias primas ou produtos semi-elaboradas. Além destes\\nprocedimentos que inclui em conseqüência, o uso de outra roupa\\nlimpa, essas pessoas devem cumprir o determinado nos § 5º e § 6º.\\n\\n§ 6º - Existindo a probabilidade de contaminação, as pessoas devem\\nlavar bem as mãos entre uma e outra manipulação de produtos, nas\\ndiversas fases de elaboração.\\n\\n§ 7º - Todo o equipamento que entrou em contato com matérias\\nprimas ou com material contaminado deverá ser rigorosamente limpo\\ne desinfetado antes de ser utilizado para produtos não contaminados.\\n\\n§ 8º - Como princípio geral, na manipulação dos alimentos só deverá\\nser utilizado água potável.\\n\\n§ 9º - Desde que autorizado pelo órgão competente, poderá utilizar-se\\nágua não potável para a produção de vapor e outros fins análogos, não\\nrelacionados com os alimentos.\\n\\n§ 10 - A água recirculada pode ser novamente utilizada desde que\\ntratada e mantida em condições tais que seu uso não apresente risco\\npara a saúde. O processo de tratamento deverá manter-se sob\\nconstante vigilância. Excepcionalmente, água recirculada que não\\nrecebeu novo tratamento poderá ser utilizada naquelas condições em\\nque seu emprego não represente risco à saúde nem contamine a\\nmatéria prima ou produto acabado.\\n\\nI  - Para a água recirculada deverá haver um sistema separado de\\ndistribuição que possa ser facilmente identificado.\\n\\n\\nII  - Os tratamentos de água recirculadas e sua utilização em qualquer\\nprocesso de elaboração de alimentos deverão ser aprovados pelo\\nórgão competente.\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                10\\n\\n\\nIII  - As situações particulares indicadas nos § 9 e § 10 do art. 24,\\ndeverão estar em concordância com o disposto no Art. 20, § 19, do\\npresente Regulamento.\\n\\n§ 11 - A elaboração deverá ser realizada por pessoal capacitado e\\nsupervisionada por pessoal tecnicamente competente.\\n\\n§ 12 - Todas as operações do processo de produção, incluída a\\nembalagem, deverão realizar-se sem demoras inúteis e em condições\\nque excluam toda a possibilidade de contaminação, deterioração ou\\nproliferação de microorganismos patogênicos e causadores de\\nputrefação.\\n\\n§ 13 - Os recipientes deverão ser tratados com o devido cuidado, para\\nevitar toda possibilidade de contaminação do produto elaborado.\\n\\n§ 14 - Os métodos de conservação e os controles necessários deverão\\nser tais que protejam contra a contaminação ameaça de risco à saúde\\npública e contra a deterioração dentro dos limites da prática comercial\\ncorretas.\\n\\n§ 15 - Todo o material empregado na embalagem deverá ser\\narmazenado em locais destinados à finalidade, e em condições de\\nsanidade e limpeza. O material deve ser apropriado para o produto que\\nvai ser embalado para as condições previstas de armazenamento, não\\ndevendo transmitir ao produto substâncias indesejáveis que\\nultrapassem os limites aceitáveis pelo órgão competente. O material\\nde embalagem deverá ser satisfatório e conferir proteção apropriada\\ncontra a contaminação.\\n\\n§ 16 - As embalagens ou recipientes não deverão ter sido utilizados\\npara nenhum fim que possa causar a contaminação do produto.\\n\\nI  - Sempre que seja possível, as embalagens ou recipientes deverão ser\\ninspecionados imediatamente antes do uso, com o objetivo de que se\\nassegure o seu bom estado e, se necessário, limpos e/ou desinfetados;\\nquando lavados, deverão ser bem enxutos antes do envase. Na área de\\nembalagem ou envase só deverão, permanecer as embalagens ou\\nrecipientes necessários.\\n\\n§ 17 - O envase deverá realizar-se de modo que se evite a\\ncontaminação do produto.\\n\\n§ 18 - Direção e Supervisão: O tipo de controle e da supervisão\\nnecessários dependerá do volume e característica da atividade, e dos\\ntipos de alimentos. Os diretores deverão ter conhecimentos suficientes\\nsobre os princípios e práticas de\\nhigiene dos alimentos, para que possam julgar os possíveis riscos e\\nassegurar uma vigilância e supervisão eficazes.\\n§ 19 - Documentação e Registro: Em função do risco inerente ao\\nalimento, deverão ser mantidos registros apropriados da elaboração,\\nprodução e distribuição, conservando-os por um período superior ao\\nda duração mínima do alimento.\\n\\nArt. 25 - Armazenamento e Transporte de Matérias Primas e Produtos\\nacabados:\\n\\n§ 1º - As matérias primas e os produtos acabados deverão ser\\narmazenados e transportados em condições tais que impeçam a\\ncontaminação e/ou a proliferação de microorganismos e protejam\\ncontra a alteração do produto e danos aos recipientes ou embalagens.\\n\\nI  - Durante o armazenamento deverá ser exercida uma inspeção\\nperiódica dos produtos acabados, com o objetivo de que só sejam\\nliberados alimentos aptos para o consumo humano e se cumpram as\\nespecificações aplicáveis aos produtos acabados, quando estas\\nexistam.\\n\\n§ 2º - Os veículos de transporte pertencentes à empresa alimentícia ou\\npor esta contratados deverão estar autorizados pelo órgão competente.\\n\\nI  - Os veículos de transporte deverão realizar as operações de carga e\\ndescarga fora dos locais de elaboração dos alimentos, devendo ser\\nevitada a contaminação destes e do ar pelos gases de combustão.\\n\\nII  - Os veículos destinados ao transporte de alimentos refrigerados ou\\ncongelados devem dispor de meios que permitam verificar a umidade,\\nquando necessário, e a temperatura, que deve ser que deve ser mantida\\ndentro dos níveis adequados.\\n\\nArt. 26 - Controle de Alimentos: é conveniente que o estabelecimento\\ninstrumente os controles de laboratório com metodologia analítica\\nreconhecida, que se considere necessária, para assegurar alimentos\\naptos para o consumo.\\n\\nArt. 27 – Ficam revogadas as disposições em contrário a esta Lei.\\n\\nArt. 28 - Esta lei entra em vigor na data de sua publicação.\\n\\nPEDRO HENRIQUE DE JESUS PEREIRA\\nPrefeito\\n\\nA presente Lei foi Publicada e Registrada na Secretaria Municipal de\\nAdministração, 06 de Junho de 2013.\\n\\nFLÁVIO FRANCISCO FRANOLI OLIVEIRA\\nSecretário de Administração, Gestão e Planejamento\\n\\n\\nPublicado por:\\nSuely Cristiane da Silva\\n\\nCódigo Identificador:8CA0F1DD\\n\\n\\nGABINETE DO PREFEITO\\nLEI Nº 934/2015 - DISPÕE SOBRE A CRIAÇÃO DO SERVIÇO\\n\\nDE INSPEÇÃO MUNICIPAL - SIM ESTABELECIMENTOS\\nQUE PRODUZAM PRODUTOS DE ORIGEM ANIMAL E DÁ\\nOUTRAS PROVIDÊNCIAS, NO MUNICÍPIO DE TEOTÔNIO\\n\\nVILELA\\n\\nLEI Nº 934/2015, DE 29 DE OUTUBRO DE 2015.\\n\\n\\nDispõe sobre a criação do Serviço de Inspeção\\nMunicipal - SIM estabelecimentos que produzam\\nprodutos de origem animal e dá outras providências,\\nno Município de Teotônio Vilela.\\n\\n\\nO Prefeito do Município de Teotônio Vilela AL, no uso de suas\\natribuições legais, conferidas pela Lei Orgânica Municipal e demais\\ndiplomas, faz saber que a Câmara Municipal aprova e ele sanciona a\\nseguinte Lei:\\n\\nArt. 1º - Fica instituído o Serviço de Inspeção Municipal – S.I.M,\\nsubordinado à Secretaria Municipal de Agricultura, que tem por\\nfinalidade a inspeção industrial e sanitária dos produtos de origem\\nanimal, comestíveis e não comestíveis, bem como a industrialização, o\\nbeneficiamento e a comercialização de bebidas e alimentos de\\nconsumo humano de origem animal e vegetal.\\n\\nParágrafo Primeiro - Esta Lei está em conformidade à Lei Federal nº\\n9.712/1998, ao Decreto Federal nº 5.741/2006 e ao Decreto nº\\n7.216/2010, que constituiu e regulamentou o Sistema Unificado de\\nAtenção à Sanidade Agropecuária (SUASA).\\n\\nParágrafo Segundo – A coordenação das atividades de inspeção\\nindustrial e sanitária dos produtos de origem animal deverá ser\\nefetuada por profissionais habilitados em medicina veterinária, e o\\nacompanhamento das mesmas por inspetor.\\n\\nArt. 2 º - A Secretaria Municipal de Saúde, através da Vigilância\\nSanitária, continuará fiscalizando e inspecionando todos os alimentos\\nna área de comercialização, em consonância com a legislação sanitária\\nem vigor.\\n\\nArt. 3º - A inspeção sanitária das bebidas e alimentos de consumo\\nhumano de origem animal e vegetal refere-se ao processo sistemático\\nde acompanhamento, avaliação e controle sanitário, compreendido de\\nmatéria-prima, até a elaboração do produto final e será de\\nresponsabilidade da Secretaria de Agricultura de Teotônio Vilela.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                11\\n\\n\\nParágrafo Primeiro - Não será necessária a presença permanente do\\ninspetor nos estabelecimentos, sendo que a inspeção se dará através de\\nvisitas rotineiras ou eventuais dos inspetores.\\n\\nParágrafo Segundo - A inspeção sanitária se dará:\\n\\nI - nos estabelecimentos que recebem, animais, matérias-primas,\\nprodutos, subprodutos e seus derivados, de origem animal para\\nbeneficiamento ou industrialização com objetivo de obtenção de\\nbebidas e alimentos para consumo humano, excluídos restaurantes,\\npizzarias, padarias, bares e similares;\\n\\nII - nas propriedades rurais fornecedoras de matérias-primas de\\norigem animal e vegetal, em caráter complementar e com a parceria\\nda defesa sanitária animal e vegetal, para identificar as causas de\\nproblemas sanitários apurados na matéria-prima e/ou nos produtos no\\nestabelecimento industrial.\\n\\nArt. 4º - A Secretaria de Agricultura do Município de Teotônio\\nVilela, estabelecerá parceria e cooperação técnica com municípios, o\\nEstado de Alagoas e a União, além de participar de consórcio de\\nmunicípios para facilitar o desenvolvimento de atividades relativas à\\ninspeção sanitária, em consonância ao SUASA.\\n\\nParágrafo Primeiro – Após a adesão do SIM ao SUASA, os\\nprodutos inspecionados poderão ser comercializados em todo\\nterritório nacional.\\n\\nArt. 5º - Todas as ações de inspeção e da fiscalização serão\\nexecutadas visando um processo de educação sanitária.\\n\\nArt. 6º - A inspeção e a fiscalização sanitária serão desenvolvidas em\\nsintonia, evitando-se superposições, paralelismos e duplicidade de\\ninspeção e fiscalização sanitária.\\n\\nArt.7º  - Será constituído um Conselho de Inspeção Sanitária\\nconstituído de representante da Secretaria municipal de Agricultura e\\nda Saúde do Município de Teotônio Vilela, dos agricultores e dos\\nconsumidores para aconselhar, sugerir, debater e definir assuntos\\nligados a execução dos serviços de inspeção e de fiscalização sanitária\\ne sobre criação de regulamentos, normas, portarias e outros.\\n\\nArt.8º  - Será criado um sistema único de informação sobre todo o\\ntrabalho e procedimentos de inspeção e de fiscalização sanitária.\\n\\nParágrafo Único – Será de responsabilidade da Secretaria Municipal\\nde Agricultura, a alimentação e manutenção do sistema único de\\ninformação sobre a inspeção e a fiscalização sanitária do respectivo\\nmunicípio.\\n\\nArt. 9º - Para obter o registro no serviço de inspeção o\\nestabelecimento deverá apresentar o pedido instruído pelos seguintes\\ndocumentos:\\n\\nI - Requerimento simples dirigido ao responsável pelo SIM, indicado\\na adoção de boas práticas de fabricação – BPF;\\n\\nII - CNPJ, DAP ou inscrição do produtor rural na Secretaria da\\nFazenda Estadual;\\n\\nIII - Planta baixa ou croquis das instalações com layout dos\\nequipamentos e memorial descritivo simples e sucinto da obra, com\\ndestaque para a fonte e a forma de abastecimento de água, sistema de\\nescoamento e de tratamento de esgoto e resíduos industriais e proteção\\nempregada contra insetos e roedores;\\n\\nIV - Memorial descritivo simplificado dos procedimentos e padrão de\\nhigiene a serem adotados;\\n\\nV - Rotulagem para cada produto;\\n\\nVI - Boletim oficial de exame de água de abastecimento, caso não\\ndisponha de água trata, cujas características devem se enquadrar nos\\npadrões microbiológicos e químicos oficiais;\\n\\nVII - Licença Ambiental Prévia emitida pelo Órgão Ambiental\\ncompetente ou estar de acordo com a Resolução do CONAMA nº\\n385/2006;\\n\\nParágrafo Primeiro – É vedada a limitação de acesso ao registro\\nsanitário e a comercialização das bebidas e alimentos de consumo\\nhumano de origem animal e vegetal, em função do caráter estrutural,\\nincluindo escalas das construções, instalações, máquinas e\\nequipamentos, desde que assegurados a higiene, sanidade e\\ninocuidade das bebidas e alimentos para consumo humano.\\n\\nParágrafo Segundo - Os estabelecimentos que se enquadram na\\nResolução do CONAMA nº 385/2006 são dispensados de apresentar a\\nLicença Ambiental Prévia, sendo que no momento de iniciar suas\\natividades devem apresentar somente a Licença Ambiental Única.\\n\\nArt. 10 - O estabelecimento pode trabalhar com mais de um tipo de\\natividade, devendo, para isso, prever os equipamentos de acordo com\\na necessidade para tal e, no caso de empregar a mesma linha de\\nprocessamento, deverá ser concluída uma atividade para depois iniciar\\noutra.\\n\\nArt. 11 – A embalagem das bebidas e alimentos de consumo humano\\nde origem animal e vegetal deverá obedecer às condições de higiene\\nnecessária à boa conservação do produto, sem colocar em risco a\\nsaúde do consumidor, obedecendo às normas estipuladas em\\nlegislação pertinente.\\n\\nParágrafo Único – Quando a granel, os produtos serão expostos ao\\nconsumo acompanhados de folhetos ou cartazes de firma bem visível,\\ncontendo informação prevista no caput deste artigo.\\n\\nArt. 12 – Os produtos deverão ser transportados e armazenados em\\ncondições adequadas para a preservação de sua sanidade e inocuidade.\\n\\nArt.13  – A matéria-prima, os animais, os produtos, os subprodutos e\\nos insumos, deverão seguir critérios de sanidade definidos nesta Lei\\ne/ou em regulamento e portarias específicas.\\n\\nArt. 14 - Os recursos financeiros necessários à implementação da\\npresente Lei e do Serviço de Inspeção Municipal serão fornecidos\\npelas verbas alocadas na Secretaria Municipal de Agricultura,\\nconstantes no Orçamento do Município.\\n\\nArt. 15 - Os casos omissos ou de dúvidas que surgirem na execução\\nda presente Lei, bem como a sua regulamentação, serão resolvidos\\natravés de resoluções e decretos baixados pela Secretaria Municipal\\nde Agricultura, após debatido no Conselho de Inspeção Sanitária\\n\\nArt. 16 - Ficam revogadas as disposições em contrário a esta Lei.\\n\\nArt. 17 - O Poder Executivo regulamentará esta lei no prazo de\\nnoventa dias a contar da data de sua publicação.\\n\\nArt. 18 - Esta lei entra em vigor na data de sua publicação.\\n\\nTeotônio Vilela – AL, 29 de Outubro de 2015.\\n\\nPEDRO HENRIQUE DE JESUS PEREIRA\\nPrefeito\\n\\nA presente Lei foi Publicada e Registrada na Secretaria Municipal de\\nAdministração, 29 de Outubro de 2015.\\n\\nFLÁVIO FRANCISCO FRANOLI OLIVEIRA\\nSecretário de Administração, Gestão e Planejamento.\\n\\n\\nPublicado por:\\nSuely Cristiane da Silva\\n\\nCódigo Identificador:0BDE6467\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 010/2015 - REGULAMENTA O PROCESSO DE\\nREGISTRO E LEGALIZAÇÃO DE EMPRESAS NO ÂMBITO\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                12\\n\\n\\nDA REDESIM – REDE NACIONAL DE SIMPLIFICAÇÃO\\nPARA REGISTRO E LEGALIZAÇÃO DE EMPRESAS E\\nNEGÓCIOS, NO MUNICÍPIO DE TEOTÔNIO VILELA E\\n\\nADOTA OUTRAS PROVIDÊNCIAS.\\n\\nDecreto n° 010/2015 Teotônio Vilela, 02 de Julho de 2015.\\n\\n\\nRegulamenta o Processo de Registro e Legalização\\nde Empresas no âmbito da REDESIM – Rede\\nNacional de Simplificação para Registro e\\nLegalização de Empresas e Negócios, no Município\\nde Teotônio Vilela e adota outras providências.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE TEOTÔNIO VILELA –\\nESTADO DE ALAGOAS, no uso de atribuição que lhe confere a Lei\\nOrgânica Municipal e demais diplomas, e\\n\\nCONSIDERANDO a necessidade de fomentar o empreendedorismo\\nno Município de Teotônio Vilela - AL, por intermédio da\\nsimplificação dos procedimentos relativos ao registro e legalização de\\nempresas com o objetivo de contribuir para a melhoria do\\ndesenvolvimento da economia local;\\n\\nCONSIDERANDO o capítulo III da Lei Complementar 123 de 14 de\\ndezembro de 2006 no que tange ao processo de desburocratização nos\\nprocessos de abertura, alteração e baixa de Microempresas e Empresas\\nde Pequeno Porte;\\n\\nCONSIDERANDO a Lei Federal nº 11.598 de 03 de dezembro de\\n2007, que trata da simplificação e desburocratização dos\\nprocedimentos relativos ao registro e legalização de empresas e\\nnegócios;\\n\\nCONSIDERANDO os capítulos II e III da Lei Municipal nº 361 de\\n22 de junho de 2010 que regulamenta em âmbito municipal os\\nbenefícios para o Microempreendedor Individual, Microempresa e\\nEmpresa de Pequeno Porte;\\n\\nCONSIDERANDO a Resolução nº 22, de 22 de junho de 2010 do\\nComitê de Gestão da Rede Nacional de Simplificação para o Registro\\ne Legalização de Empresas e Negócios - CGSIM que dispõe sobre as\\nConsultas Prévias, regulamenta a classificação de risco da atividade\\npara a concessão do Alvará de Funcionamento Provisório ou\\nDefinitivo no âmbito da REDESIM;\\n\\nDECRETA:\\n\\nArt. 1º. O presente Decreto tem por objetivo regulamentar o\\nfuncionamento, fiscalização e regularização dos\\nMicroempreendedores Individuais, Microempresas e Empresas de\\nPequeno Porte instaladas no Município de Teotônio Vilela - AL, no\\nâmbito da REDESIM – Portal Facilita Alagoas.\\n\\nCAPÍTULO I\\nDa Fiscalização\\n\\nArt. 2º. Fica estabelecida que a fiscalização municipal nos aspectos de\\nposturas, uso e ocupação do solo, sanitário e ambiental, DEVERÁ ter\\nnatureza orientadora, adotando o critério da dupla visita aos\\nmicroempreendedores individuais, microempresas e empresas de\\npequeno porte, sendo realizado da seguinte forma:\\n\\nNa primeira visita o órgão responsável pelo licenciamento deverá\\nsomente orientar, dando prazo de 30 (trinta) dias para realizar as\\nadequações necessárias indicadas no momento da fiscalização.\\nApós o decurso do prazo de 30 (trinta) dias, deverá ser realizada a\\nsegunda visita, momento em que se constatado o não regularização da\\ninfração, será lavrado auto de infração em desfavor do\\nempreendimento.\\n\\nCAPÍTULO II\\nDo Funcionamento\\n\\n\\nArt. 3º As Consultas Prévias realizadas para fins de abertura ou\\nalteração de empresas, deverão ser analisadas pelos técnicos\\nmunicipais cadastrados no Portal Facilita Alagoas e capacitados pela\\nJunta Comercial de Alagoas que analisarão a viabilidade de\\nlocalização, ou seja, se a atividade pretendida poderá ser\\ndesempenhada no endereço informado e terão o prazo de 24horas para\\nanálise, deferimento ou indeferimento da Consulta Prévia realizada.\\n\\nArt. 4º Após o deferimento da consulta prévia deverá ser emitido de\\nforma automática e através do Portal Facilita Alagoas (Integrador\\nEstadual da REDESIM), o Alvará de Funcionamento Provisório que\\npermite o início da operação do estabelecimento para empresas cujas\\natividades sejam consideradas de baixo risco.\\nArt. 5º. Deverá ser emitido Alvará de Localização e Funcionamento\\npara o Microempreendedor Individual, Microempresa e Empresa de\\nPequeno Porte, que autoriza o funcionamento e operação do\\nestabelecimento, inclusive nas seguintes hipóteses:\\n\\nMicroempreendedor Individual, Microempresa e Empresa de Pequeno\\nPorte que exerça sua atividade econômica em endereço residencial;\\n\\nInstaladas em área ou edificação desprovidas de regulação fundiária e\\nimobiliária, inclusive habite-se.\\n\\nCAPÍTULO III\\nDa Abertura, Alteração e Baixa da Empresa\\n\\nArt. 6º. O prazo de abertura de empresas, no que tange à\\nresponsabilidade do Município será de 24 horas, mediante trâmite\\neletrônico realizado através do Portal Facilita Alagoas (Integrador\\nEstadual da REDESIM).\\n\\nArt. 7º. Os processos de abertura, alterações e baixas de empresas no\\nâmbito do governo municipal ocorrerão independentemente da\\nregularidade de obrigações tributárias, principais ou acessórias, do\\nempresário, da sociedade, dos sócios, dos administradores ou de\\nempresas de que participem, sem prejuízo das responsabilidades do\\nempresário, dos titulares, dos sócios ou dos administradores por tais\\nobrigações, apuradas antes ou após o ato de extinção.\\n\\nCAPÍTULO IV\\nDos Incentivos Fiscais\\n\\nArt. 8º. O Microempreendedor Individual e a Microempresa que\\ndesenvolver sua atividade econômica em endereço residencial e assim\\no registrar no Cadastro Nacional de Pessoa Jurídica - CNPJ, será\\ncobrado o IPTU com a alíquota do valor residencial.\\n\\nCAPÍTULO V\\nDas Disposições Finais\\n\\nArt. 9º. Este Decreto entra em vigor na data de sua publicação.\\n\\nArt. 10º. Revogam-se as disposições em contrário.\\n\\nGabinete do Prefeito, no Município de Teotônio Vilela- AL, 02 de\\nJulho de 2015.\\n\\nPEDRO HENRIQUE DE JESUS PEREIRA\\nPrefeito\\n\\nPublicado por:\\nSuely Cristiane da Silva\\n\\nCódigo Identificador:7069732C\",\n  \"data_publicacao\": \"2016-11-23\"\n}"
]