[
  "{\n  \"municipio\": \"JEQUIÁ DA PRAIA\",\n  \"id\": \"jequia-da-praia\",\n  \"cabecalho\": \"Alagoas , 26 de Janeiro de 2016   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO III | Nº 0215 \",\n  \"texto\": \"Alagoas , 26 de Janeiro de 2016   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO III | Nº 0215 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE JEQUIÁ DA PRAIA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DE ADITIVO DE CONTRATO\\n\\nEXTRATO DO 5° TERMO ADITIVO DO CONTRATO PMJP\\n027/2015 – PREGÃO PRESENCIAL 009/2015\\n\\nCONTRATANTE: MUNICÍPIO DE JEQUIÁ DA PRAIA /AL,\\npessoa jurídica de Direito Público Interno, inscrito no CNPJ/MF sob o\\nnº 02.917.132/0001-08, com sede administrativa na Praça José\\nPacheco, s/n, Bairro do Centro, Jequiá da Praia, neste ato representado\\npor seu Prefeito, o Sr. Marcelo Beltrão Siqueira, doravante\\ndenominado CONTRATANTE.\\n\\nCONTRATADA: LUCIANO GOMES AMARAL COMBUSTIVEIS\\n- ME, inscrita no CNPJ sob n.º 03.538.830/0001-65, com sede na\\nRodovia AL 101 sul KM 65 – Zona Rural de Jequiá da Praia - AL,\\nneste ato, representada pelo Sr. Luciano Gomes Amaral, brasileiro,\\ncasado, portador (a) da Cédula de identidade RG nº 274.053 SSP -\\nAL, inscrito (a) no CPF/MF sob n.º 277.995.224-53, e, daqui por\\ndiante, denominada simplesmente Fornecedora Registrada.\\n\\nOBJETO: O presente termo aditivo tem por objeto o aumento do valor\\ndos combustíveis, gasolina comum, diesel comum, sendo a partir da\\nassinatura desse termo, onde a gasolina comum era de R$ 3,62 (três\\nreais e sessenta e dois centavos) passará para R$ 3,85 (três reais e\\noitenta e cinco centavos) o Diesel comum que era de R$ 2,96 (dois\\nreais e noventa e seis centavos) passará para R$ 3,04 (três reais e\\n\\nquatro centavos), permanecendo inalteradas as demais clausulas.\\n\\nFUNDAMENTAÇÃO LEGAL: Lei Federal 8.666/93.\\n\\nJequiá da Praia, 14 de Janeiro de 2016.\\n\\nMARCELO BELTRÃO SIQUEIRA\\nPrefeito\\n\\nPublicado por:\\nJose Fabiano da Silva Santos\\n\\nCódigo Identificador:D1919535\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DE CONTRATO\\n\\nEXTRATO DO CONTRATO PMJP 003/2016 – CARTA CONVITE\\n004/2015\\nCONTRATANTE: MUNICÍPIO DE JEQUIÁ DA PRAIA /AL,\\npessoa jurídica de Direito Público Interno, inscrito no CNPJ/MF sob o\\nnº 02.917.132/0001-08, com sede administrativa na Praça José\\nPacheco, s/n, Bairro do Centro, Jequiá da Praia, neste ato representado\\npor seu Prefeito, o Sr. Marcelo Beltrão Siqueira, doravante\\ndenominado CONTRATANTE.\\nCONTRATADA: MARIA J. O. DOS SANTOS, inscrita no CNPJ/MF\\nsob o nº. 05.808.231/0001-40, com sede na Rua Sabino Cardoso de\\nAraújo,n 82, Santa Amélia, na Cidade de Maceió, Estado de Alagoas,\\nneste ato representada pela Maria Julio O. Dos Santos CPF de n°\\n580.597.924-15 e RG de n° 678285 SSP/AL.\\nOBJETO: O objeto do presente contrato é Prestação de Serviços de\\nAbastecimento dos Torpedos de Oxigênio Medicinal, para uso pela\\nSecretaria de Saúde.\\nVALOR: Fica estipulado o valor de R$ 56.100,00 (cinqüenta e seis\\nmil e cem reais).\\nVIGENCIA: prazo de vigência e de execução do contrato será ate o\\ndia 31 de dezembro de 2016.\\nFUNDAMENTAÇÃO LEGAL: Lei Federal 8.666/93.\\n\\nJequiá da Praia, 25 de Janeiro de 2016.\\n\\nMARCELO BELTRÃO SIQUEIRA\\nPrefeito\\n\\nPublicado por:\\nJose Fabiano da Silva Santos\\n\\nCódigo Identificador:864E74A2\",\n  \"data_publicacao\": \"2016-01-26\"\n}",
  "{\n  \"municipio\": \"MARIBONDO\",\n  \"id\": \"maribondo\",\n  \"cabecalho\": \"Alagoas , 26 de Janeiro de 2016   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO III | Nº 0215 \",\n  \"texto\": \"Alagoas , 26 de Janeiro de 2016   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO III | Nº 0215 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE MARIBONDO\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\nDECRETO Nº 04, DE 19 DE JANEIRO DE 2016\\n\\n\\nCNPJ: 12.236.873/0001-87\\n\\n\\nRegulamenta o recadastramento dos aposentados e\\npensionistas do Fundo de Previdência do Município de\\nMaribondo e dá outras providências.\\n\\n\\nO Prefeito do Município de Maribondo, no exercício das atribuições\\nconferidas pela Lei Orgânica Municipal, e em cumprimento às\\ndeterminações legais contidas nos artigos 3º e 9º, inciso II, da Lei\\nNacional nº 10.887, de 18 de junho de 2004, decreta:\\n\\nCAPITULO I\\nDAS DISPOSIÇÕES GERAIS\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                2\\n\\n\\nArt. 1º - Fica estabelecido o Recadastramento dos aposentados e\\npensionistas do Fundo de Previdência do Município de Maribondo –\\nFUNPREMA, a serem realizados por meio de comissão específica\\nconstituída por este.\\n\\n§ 1º - A participação no Recadastramento é pessoal e obrigatória,\\ndevendo o beneficiário fornecer as informações e documentos\\nrequeridos por este Decreto, sob pena de suspensão do benefício\\nprevidenciário auferido.\\n\\n§ 2º - A convocação para a entrega de informações e documentos será\\nentre 26 de janeiro a 06 de março de 2016, conforme a primeira letra\\ndo nome, como mostra o cronograma abaixo:\\n\\nI – A até I– Recadastramento de 26 de janeiro a 05 de fevereiro de\\n2016;\\nII – J até R– Recadastramento de 11 de fevereiro a 23 de fevereiro de\\n2016;\\nII - S até Z– Recadastramento de 24 de fevereiro a 06 de março de\\n2016.\\n\\nArt. 2º - O recadastramento será realizado através de apresentação de\\nrequerimento de aposentados ou de pensionistas, acompanhado de\\ndocumentos, os quais deverão ser apresentados em original ou cópias\\nautenticadas, conforme a seguir:\\nI - para os aposentados:\\na) Documento de identificação válido com foto (RG ou CNH), e\\nCadastro de Pessoa Física - CPF;\\nb) Comprovante de residência atualizado, sendo que quando o imóvel\\nnão estiver no nome do requerente deverá constar a declaração com o\\nnome do proprietário do imóvel com firma reconhecida;\\nc) Certidão de nascimento, certidão de casamento, ou Certidão de\\nunião estável, atualizadas, devendo constar desta última a data de\\ninício da União estável;\\nd) Ato de nomeação ou anotação em CTPS;\\ne) Declaração de não acumulação ilegal de cargo público e/ou\\naposentadoria;\\nf) Certidão de tempo de contribuição previdenciária, na qual conste o\\ntempo de contribuição para cada regime de previdência, caso tenha\\nhavido, e o número do processo administrativo que a originou;\\ng) Certidão de tempo de serviço, na qual conste data de entrada no\\nserviço público, os períodos de afastamentos, os períodos de exercício\\nem cada cargo/função, caso tenha havido, e o número do processo\\nadministrativo que a originou;\\nh) Certidão o tempo de regência em sala de aula, em caso de\\nrequerimento de aposentadoria por professor ou equiparados;\\ni) Certidão da data de afastamento do servidor de suas atividades no\\nserviço público municipal;\\nj) Laudo de inspeção médica atestando a incapacidade para o serviço\\npúblico, em caso de requerimento de aposentadoria por invalidez;\\nk) Ato de aposentadoria;\\nl) Certidão emitida pelo município de que o servidor não responde a\\nprocesso administrativo;\\nII – para os pensionistas:\\na) Documento de identificação válido com foto, e Cadastro de Pessoa\\nFísica - CPF;\\nb) Comprovante de residência atualizado;\\nc) Certidão de nascimento, certidão de casamento, ou certidão de\\nunião estável, atualizadas, devendo constar desta última o início da\\nUnião estável, em caso de requerimento de pensão por cônjuge ou\\ncompanheiro;\\nd) Certidão de óbito ou Declaração de ausência ou morte presumida;\\ne) Decisão judicial, com percentual de pensão alimentícia, em caso de\\nrequerimento de pensão por ex-cônjuge ou ex-companheiro;\\nf) Certidão negativa de vínculo de trabalho emitida pelos entes\\npolíticos (União – Receita Federal; Estado – SEPLAG, e Município –\\nSecretária de Administração, bem como Certidão negativa de\\nrecebimento de benefício de assistência social pelo Município, e ainda\\nCertidão negativa de recebimento de benefício previdenciário, emitida\\npela Previdência Estadual, pelo INSS e pelo FUNPREMA, em caso de\\nrequerimentos de pensão por filho menor (ou equiparado), por filho\\nmaior (ou equiparado) estudante universitário, por filho (ou\\nequiparado) inválido, e por tutelado;\\n\\ng) Comprovante de matrícula em entidade de ensino superior, em caso\\nde requerimento de pensão por filho (ou equiparado) estudante\\nuniversitário;\\nh) Laudo pericial indicando a patologia com data de sua ocorrência,\\nem caso de requerimento de pensão por filho (ou equiparado)\\ninválido;\\ni) Certidão de tutela ou curatela emitida por entidade cartorária oficial\\ncom base em decisão judicial, em caso de requerimento de pensão por\\ntutelado ou curatelado;\\nj) Declaração da secretaria de origem do requerente do benefício de\\naposentadoria, da qual constem os dados funcionais do cargo, tais\\ncomo nomenclatura, símbolo, nível, classe, órgão de lotação, órgão de\\nexercício;\\nk) Ato de concessão da pensão;\\n§1º - Para os fins deste Decreto, o documento de identificação válido\\npoderá ser o Registro Geral ou a Carteira Nacional de Habilitação\\ncom validade no território nacional.\\n§2º - Para os fins deste Decreto, entende-se por comprovante oficial\\nde residência atualizado as contas de água, energia elétrica, telefone\\nfixo ou correspondência bancária, em nome do interessado ou de\\nfamiliar com o qual resida, comprovadamente, e emitidas nos últimos\\ndois meses.\\n§3º O laudo médico deverá ser emitido por junta médica composta\\npor, no mínimo, 03 (três) médicos.\\n§4º - Não serão aceitos documentos ilegíveis e/ou rasurados.\\n§5º - O aposentado e o pensionista responderão administrativa, civil e\\npenalmente pelas declarações por eles, por procurador ou por\\nrepresentante legal prestadas ao FUNPREMA.\\nArt. 3º - Os órgãos e entidades municipais deverão participar, no\\nâmbito de suas competências, facilitando a sua divulgação e\\natendendo, no que lhes couber, ao disposto neste Decreto.\\nArt. 4º - Findo o período para realização do Recadastramento, em caso\\nde não comparecimento aposentado ou pensionista, sem a devida\\njustificativa, o FUMPREMA o notificará da suspensão preventiva do\\npagamento dos proventos de aposentadoria e pensões, até que o\\ninteressado atualize os seus dados cadastrais.\\n\\n§1º - Após o transcurso do prazo de seis meses da suspensão de que\\ncuida o caput deste artigo, o benefício de aposentadoria ou pensão\\nserá cancelado, após instauração prévia de processo administrativo,\\nobservado o direito ao contraditório e ampla defesa.\\n\\nArt. 5º - O presidente do FUNPREMA expedirá os atos\\ncomplementares necessários à plena execução deste Decreto.\\n\\nArt. 6º - Este decreto entra em vigor na data de sua publicação.\\n\\nMaribondo-AL, 19 de janeiro de 2016.\\n\\nANTÔNIO FERREIRA DE BARROS\\nPrefeito Municipal de Maribondo\\n\\n\\nPublicado por:\\n\\nDenise Kelly Silva\\nCódigo Identificador:6FF65014\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nDECRETO Nº 02 DE 19 DE JANEIRO DE 2016\\n\\nO PREFEITO DO MUNICÍPIO DE MARIBONDO, deste Estado\\nde Alagoas, no uso de suas atribuições legais, que lhe são conferidas\\npela Lei Orgânica Municipal,\\n\\nConsiderando que o art. 156, inciso I, §1º, da Constituição Federal, a\\nSúmula 160 do STJ, e os Artigos 32 e 34 do Código Tributário\\nNacional, que dispõe sobre o Imposto sobre Propriedade Predial e\\nTerritorial Urbana;\\n\\nConsiderando que o Código Tributário Municipal dispõe que os\\nvalores venais dos imóveis serão atualizados, através de Decreto,\\ncom base nos índices oficiais de correção monetária divulgados pelo\\nGoverno Federal;\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                3\\n\\n\\nDECRETA:\\n\\nArt. 1º Fica atualizada a Planta genérica de valores do Município de\\nMaribondo no percentual de 10,47% (dez vírgula quarenta e sete por\\ncento), mediante a aplicação do coeficiente de atualização monetária\\ncalculada pelo IPCA – Índice de Preço ao Consumidor Amplo.\\n\\nArt. 2º. Este Decreto entra em vigor na data de sua publicação.\\n\\nGabinete do Prefeito de Maribondo/AL, 19 de janeiro de 2016.\\n\\nANTONIO FERREIRA DE BARROS\\nPrefeito\\n\\nRegistrado na Secretaria Municipal de Administração, Recursos\\nHumanos e Patrimônio aos 19 dias do mês de Janeiro de 2016.\\n\\nMARIA GLÁUCIA ROSENDO DE OLIVEIRA SILVA\\nSecretária Municipal de Administração-\\n\\n\\nPublicado por:\\n\\nDenise Kelly Silva\\nCódigo Identificador:A9891F0D\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nDECRETO Nº 03 DE 19 DE JANEIRO DE 2016\\n\\nO PREFEITO DO MUNICÍPIO DE MARIBONDO, deste Estado\\nde Alagoas, no uso de suas atribuições legais, que lhe são conferidas\\npela Lei Orgânica Municipal,\\nD E C R E T A:\\nArt. 1º Fica atualizada a Tabela para Cobrança da Taxa de Licença\\npara Localização e/ou Funcionamento de Estabelecimentos no\\npercentual de 10,47% (dez vírgula quarenta e sete por cento),\\nmediante a aplicação do coeficiente de atualização monetária\\ncalculada pelo IPCA – Índice de Preço ao Consumidor Amplo.\\nArt. 2º. Este Decreto entra em vigor na data de sua publicação.\\n\\nGabinete do Prefeito de Maribondo/AL, 19 de janeiro de 2016.\\n\\nANTÔNIO FERREIRA DE BARROS\\nPrefeito\\n\\nRegistrado na Secretaria Municipal de Administração, Recursos\\nHumanos e Patrimônio aos 19 de janeiro de 2016.\\n\\nMARIA GLÁUCIA ROSENDO DE OLIVEIRA SILVA\\nSecretária Municipal de Administração\\n\\n\\nPublicado por:\\n\\nDenise Kelly Silva\\nCódigo Identificador:A49D6DC2\",\n  \"data_publicacao\": \"2016-01-26\"\n}",
  "{\n  \"municipio\": \"PÃO DE AÇÚCAR\",\n  \"id\": \"pao-de-acucar\",\n  \"cabecalho\": \"Alagoas , 26 de Janeiro de 2016   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO III | Nº 0215 \",\n  \"texto\": \"Alagoas , 26 de Janeiro de 2016   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO III | Nº 0215 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE PÃO DE AÇÚCAR\\n\\n\\nMUNICIPIO DE PÃO DE ACÚCAR\\nSÚMULA DE CONTRATO – TP 06/2015\\n\\n\\nObjeto: Contratação de empresa de engenharia para a execução das\\nobras e serviços de construção de quadras poliesportivas descobertas,\\nno Município de Pão de Açúcar – AL. Contratante: Município de Pão\\nde Açúcar - Contratada: Alpis Construções e Incorporações Ltda EPP,\\ninscrita no CNPJ (MF) sob o nº 04.020.875/0001-06. Fundamentação\\nLegal: Lei Federal 8.666/93 e alterações e Tomada de Preços nº\\n06/2015. Vigência: 12 (doze) meses. Valor: 380.675,88 (Trezentos e\\nOitenta Mil, Seiscentos e Setenta e Cinco Reais e Oitenta e Oito\\nCentavos). Data: 12/01/2016.\\n\\nJORGE SILVA DANTAS.\\nContratante\\n\\nJOSÉ ALVES PINTO NETO.\\nContratada\\n\\nPublicado por:\\nClaudenice Bezerra\\n\\nCódigo Identificador:E331D636\\n\\n\\nMUNICIPIO DE PÃO DE ACÚCAR\\nSÚMULA DE CONTRATO – TOMADA DE PREÇOS Nº\\n\\n07/2015\\n\\nObjeto: Contratação de empresa especializada para a prestação de\\nserviço de apoio técnico administrativo, visando atender às\\nnecessidades do Município de Pão de Açúcar-AL. Fundamentação\\nLegal: Lei Federal 8.666/93 e alterações e Tomada de Preços nº\\n07/2015. Vigência: 12 (doze) meses. Valor Estimado: 54.000,00\\n(Cinquenta e Quatro Mil Reais). Data: 09/10/2015.\\n\\nJORGE SILVA DANTAS.\\nContratante\\n\\nJAIME ÁUREO NUNES.\\nContratada\\n\\nPublicado por:\\nClaudenice Bezerra\\n\\nCódigo Identificador:BD3DC78C\\n\\n\\nMUNICIPIO DE PÃO DE ACÚCAR\\nSÚMULA DE CONTRATO\\n\\n\\nObjeto: Contratação de empresa para a prestação de serviço de\\nlocação de máquinas, visando atender as necessidades do Município\\nde Pão de Açúcar - AL, através da Adesão à Ata de Registro de\\nPreços nº 06/2015–Prefeitura Municipal de Traipu–AL. Contratante:\\nPrefeitura Municipal de Pão de Açúcar. Contratada: Total Terra\\nLocação de Máquinas e Equipamentos Ltda ME, inscrita no CNPJ:\\n13.555.896/0001-17 - Fundamentação Legal: Lei 8.666/93 e\\nalterações – Prefeitura Municipal de Traipu – AL - Vigência: 12\\n(doze) meses - Data: 02/12/2015.\\n\\nPublicado por:\\nClaudenice Bezerra\\n\\nCódigo Identificador:70FB44D1\\n\\n\\nMUNICIPIO DE PÃO DE ACÚCAR\\nEXTRATO DE ATA DE REGISTRO DE PREÇOS Nº 15/2015\\n\\n\\nDetentora Monteiro & Nobre LTDA ME, inscrita no CNPJ (MF) sob\\no nº 11.301.415/0001-11 - Nº de itens Ganhos: (01/R$/Unit.52,00) -\\n(02/R$/Unit./Unit.209,00) - (03/R$/Unit.150,00) - (04/R$/Unit.7,00) e\\n(05/R$/Unit.16,00). Vigência: 12 (doze) meses – Data: 25/11/2015. O\\ninteiro teor desta Ata se encontra a disposição dos interessados\\nmediante solicitação.\\n\\nPão de Açúcar, 25 de novembro de 2015.\\n\\nJORGE SILVA DANTAS\\nPrefeito.\\n\\nPublicado por:\\nClaudenice Bezerra\\n\\nCódigo Identificador:236C251E\\n\\n\\nMUNICIPIO DE PÃO DE ACÚCAR\\n\\nEXTRATO DE ATA DE REGISTRO DE PREÇOS Nº 14/2015\\n\\nDetentora: Irmãos Torres LTDA EPP, inscrita no CNPJ (MF) sob o nº\\n08.611.923/0001-91 – Valor Global: R$ 57.000,00 (Cinquenta e Sete\\nMil Reais). O inteiro teor desta Ata se encontra a disposição dos\\ninteressados mediante solicitação.\\n\\nPão de Açúcar, 03 de novembro de 2015.\\n\\nJORGE SILVA DANTAS\\nPrefeito.\\n\\nPublicado por:\\nClaudenice Bezerra\\n\\nCódigo Identificador:F4F1F372\",\n  \"data_publicacao\": \"2016-01-26\"\n}"
]