[
  "{\n  \"municipio\": \"ARAPIRACA\",\n  \"id\": \"arapiraca\",\n  \"cabecalho\": \"Alagoas , 07 de Julho de 2016   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO III | Nº 0322 \",\n  \"texto\": \"Alagoas , 07 de Julho de 2016   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO III | Nº 0322 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE ARAPIRACA\\n\\n\\nPREFEITURA MUNICIPAL DE ARAPIRACA\\n\\nEXTRATO DE CONTRATO Nº 256/2016 E CONTRATO\\nN°257/2016\\n\\n\\nOBJETO: Aquisição de serviços gráficos destinado a atender as\\nnecessidades do convênio n° 779494/2012 do Projeto Agentes\\nPromotores de Saúde e da Cultura da Paz – Promoção a Saúde, do\\nMunicípio de Arapiraca – AL.\\nLICITAÇÃO: Pregão Eletrônico n° 020/2016\\nCONTRATO Nº 256/2016\\nCONTRATANTE: FUNDO MUNICIPAL DE SAÚDE\\nCONTRATADA: AGÊNCIA RUMO COMINICAÇÃO E\\nDESNVOLVIMENTO LTDA - ME\\nCNPJ: 10.668.687/0001-91\\nVALOR: O Valor global do referido contrato é de R$ 9.271,90 (nove\\nmil, duzentos e setenta e um reais e noventa centavos), já estão\\nincluídas todas as despesas diretas e indiretas especificadas na\\nproposta da CONTRATADA.\\nDOS SIGNATÁRIOS: Célia Maria Barbosa Rocha e José Batista\\nNeto.\\nCONTRATO Nº 257/2016\\nCONTRATANTE: FUNDO MUNICIPAL DE SAÚDE\\nCONTRATADA: PADRÃO GRÁFICA EDITORA LTDA - ME\\nCNPJ: 01.496.690/0001-84\\nVALOR: O Valor global do referido contrato é de R$ 5.000,00 (cinco\\nmil reais), de acordo com os valores especificados na Proposta de\\nPreços., já estão incluídas todas as despesas diretas e indiretas\\n\\nespecificadas na proposta da CONTRATADA.\\nDOS SIGNATÁRIOS: Célia Maria Barbosa Rocha e Moacir Marcos\\nGuimarães Mafra.\\nDOS RECURSOS: As despesas resultantes deste contrato correrão à\\nconta da Funcional Programática\\n14.14.10.301.1110.6.066, Desenvolvimento de Ações Estratégicas de\\nSaúde para Grupos Específicos, Elemento de Despesa\\n3.3.90.30.00.00.00.00.0402, Processo n° 25000219208/2012-73.\\nDATA DA ASSINATURA: 31 DE MAIO DE 2016.\\n\\n\\nPublicado por:\\nMara Mirelle Soares de Oliveira Valeriano\\n\\nCódigo Identificador:D849E7C3\\n\\n\\nPREFEITURA MUNICIPAL DE ARAPIRACA\\nHOMOLOGAÇÃO\\n\\n\\nA PREFEITA DO MUNICÍPIO DE ARAPIRACA, no uso de suas\\natribuições regulamentares e considerando o julgamento da pregoeiro\\ne sua equipe de apoio, instituída pela Portaria nº 056/2016, de 21 de\\nJaneiro de 2016, considerando ainda, o parecer de lavra da\\nProcuradoria Geral do Município, RESOLVE HOMOLOGAR o\\nprocedimento licitatório referente ao PREGÃO ELETRÔNICO\\nN°020/2016, classificando vencedora dos itens 01, 04 e 05 a Empresa:\\nAGÊNCIA RUMO COMUNICAÇÃO E DESENVOLVIMENTO\\nLTDA-ME, com o valor de R$ 9.271,90 (nove mil, duzentos e setenta\\ne um reais e noventa centavos), e classificando vencedora dos itens 02\\ne 03 a Empresa: PADRÃO GRÁFICA EDITORA LTDA – ME, com\\no valor de R$ 5.000,00 (cinco mil, reais), objetivando a Aquisição de\\nserviços gráficos destinado a atender as necessidades do convênio n°\\n779494/2012 do Projeto Agentes Promotores de Saúde e da Cultura\\nda Paz – Promoção a Saúde, do Município de Arapiraca – AL\\n\\nArapiraca, 25 de Maio 2016.\\n\\nCÉLIA MARIA BARBOSA ROCHA\\nPrefeita\\n\\nPublicado por:\\nMara Mirelle Soares de Oliveira Valeriano\\n\\nCódigo Identificador:C612ACEA\\n\\n\\nPREFEITURA MUNICIPAL DE ARAPIRACA\\n\\nEXTRATO DA ATA DE REGISTRO DE PREÇOS N°041/2016\\n\\nOBJETO: Registro de Preço a fim de eventual e futura aquisição de\\nequipamentos de informática.\\nLICITAÇÃO: Pregão Eletrônico n° 066/2015\\nCONTRATANTE: Fundo Municipal de Saúde\\nCONTRATADA: J L F FELICETTI - EPP\\nCNPJ: 09.372.287/0001-55\\nVALOR: O Valor global do referido contrato é de R$ 4.699,00 (\\nquatro mil, seiscentos e noventa e nove reais), já estão incluídas todas\\nas despesas diretas e indiretas especificadas na proposta da\\nCONTRATADA.\\nDOS SIGNATÁRIOS: Célia Maria Barbosa Rocha e Jorge Luiz\\nFurtado Felicetti\\nDATA DA ASSINATURA: 04 DE JULHO DE 2016.\\n\\n\\nPublicado por:\\nMara Mirelle Soares de Oliveira Valeriano\\n\\nCódigo Identificador:CEBCCCC1\\n\\n\\nPREFEITURA MUNICIPAL DE ARAPIRACA\\nHOMOLOGAÇÃO\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                2\\n\\n\\nA PREFEITA DO MUNICÍPIO DE ARAPIRACA, no uso de suas\\natribuições regulamentares e considerando o julgamento da pregoeiro\\ne sua equipe de apoio, instituída pela Portaria nº 056/2016, de 21 de\\nJaneiro de 2016, considerando ainda, o parecer de lavra da\\nProcuradoria Geral do Município, RESOLVE HOMOLOGAR o\\nprocedimento licitatório referente ao PREGÃO ELETRÔNICO\\nN°066/2015, classificando vencedora do item 07 a Empresa: J L F\\nFELICETTI - EPP, com o valor de R$ R$ 4.699,00 (quatro mil,\\nseiscentos e noventa e nove reais), objetivando o Registro de Preço a\\nfim de eventual e futura aquisição de equipamentos de informática.\\n\\nArapiraca, 01 de Julho 2016.\\n\\nCÉLIA MARIA BARBOSA ROCHA\\nPrefeita\\n\\nPublicado por:\\nMara Mirelle Soares de Oliveira Valeriano\\n\\nCódigo Identificador:4F503B64\",\n  \"data_publicacao\": \"2016-07-07\"\n}",
  "{\n  \"municipio\": \"CORURIPE\",\n  \"id\": \"coruripe\",\n  \"cabecalho\": \"Alagoas , 07 de Julho de 2016   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO III | Nº 0322 \",\n  \"texto\": \"Alagoas , 07 de Julho de 2016   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO III | Nº 0322 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE CORURIPE\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO\\n\\nDECRETO MUNICIPAL DE Nº 950 DE 23 DE JUNHO DE 2016.\\n\\n\\nDispõe sobre o depósito e a alienação dos veículos\\nretidos, apreendidos ou removidos, a qualquer título.\\nAtribui competência à Secretaria Municipal de Trânsito,\\nTransporte e Suprimento – SMTTS ou por meio de seus\\nórgãos subordinados, para leiloar os veículos não\\nretirados no prazo discriminado no artigo 328 do\\nCódigo de Trânsito Brasileiro e dá outras providências.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE CORURIPE, Estado de Alagoas,\\nno uso de suas atribuições e consoante os poderes que lhe são\\nconferidos pela Lei Orgânica Municipal:\\n\\nCONSIDERANDO, as disposições expostas no procedimento\\nAdministrativo de nº 0621-004/2016, do qual trata de solicitação da\\nSMTTS para destinação dos veículos apreendidos a qualquer título,\\nque atualmente está causando iminente dano à saúde coletiva;\\n\\nCONSIDERANDO, o parecer de nº 037/2016/PGM/GPRA da lavra\\nda Procuradoria Geral do Município, opinando pela solicitação da\\nSMTTS e recomendando sobre as condutas a serem adotadas pelo\\nGestor Público Municipal nos casos delineados naqueles autos;\\n\\nCONSIDERANDO, o interesse público, o Poder de Polícia insculpido\\nna Lei Orgânica Municipal, a homenagem pelo pacto pela Saúde e a\\nresponsabilidade do Ente Federativo Municipal nos casos em que se\\nconstate risco de mitigação à saúde pública.\\n\\nDECRETA:\\n\\nArt. 1º Compete à Secretaria Municipal de Trânsito, Transporte e\\nSuprimentos – SMTTS, diretamente ou por meio de seus órgãos\\nsubordinados, o leilão dos veículos retidos, apreendidos ou\\nremovidos, a qualquer título, tendo em vista os mesmos não terem\\nsido retirados no prazo discriminado no artigo 328 do Código de\\nTrânsito Brasileiro pelos interessados.\\n\\nArt. 2º A restituição dos veículos aos proprietários far-se-á mediante a\\nquitação das multas, taxas, diárias, reboque, emolumentos ou qualquer\\noutro preço público devido vencidos, estes vinculadas ao veículo.\\n\\nArt. 3º A SMTTS deverá promover meios para publicar no Diário\\nOficial dos Municípios, assim como determina a Lei Municipal de nº\\n1.314/2015, a citação editalícia, a que consta o artigo 256 do Código\\nde Processo Civil, para que os possíveis interessados nos veículos em\\nleilão, no prazo de até 05 (cinco) dias úteis, tomem ciência do trâmite\\nda presente ação, efetuem o pagamento do débito, ao bem da retirada\\n\\ndo respectivo automóvel, bem como querendo, interporem expediente\\nde defesa dos seus pretensos direitos.\\n\\n§1º O expediente deverá ser endereçado ao Secretário da SMTTS,\\ncontendo suas razões e fundamentos, comprovante de pagamento das\\nguias sobre os encargos de que trata o artigo 2º deste Decreto, bem\\ncomo documentação inequívoca de sua propriedade sobre o veículo\\nque será levado à hasta pública.\\n\\n§2º Após ouvida a Procuradoria Geral do Município, o expediente\\ndeverá ser julgado pela devolução e retirada do veículo do leilão ou\\npelo indeferimento do pleito, mantendo o bem em hasta.\\n\\nArt. 4º Para a realização do leilão, o leiloeiro responsável deverá\\nresponder pela avaliação do estado dos veículos e definição de seu\\nvalor para venda, classificando-os como sucata (se considerados\\nirrecuperáveis) ou conservados (se está em coindiçõies de tráfego),\\nbem assim o seu valor de alienação.\\n\\nArt. 5º Os órgãos públicos responsáveis serão comunicados do leilão\\npreviamente para que formalizem a desvinculação dos ônus incidentes\\nsobre o veículo no prazo máximo de dez dias, consoante determina o\\nartigo 328, §8º do Código de Trânsito Brasileiro.\\n\\nArt. 6º Os débitos incidentes sobre o veículo antes da alienação\\nadministrativa ficam dele automaticamente desvinculados, sem\\nprejuízo da cobrança contra o proprietário anterior, consoante\\ndetermina o artigo 328, §9º do Código de Trânsito Brasileiro.\\n\\nArt. 7º O produto arrecadado com a venda dos veículos no leilão\\ndestinar-se-á ao pagamento dos débitos pendentes sobre o veículo, na\\nseguinte ordem:\\n\\nI - despesas de remoção, apreensão, depósito, estadia do veículo e\\nrealização do leilão;\\n\\nII - multas de trânsito municipais;\\n\\n§1º Após a liquidação dos débitos, eventual saldo remanescente será\\nprocessado pela Secretaria Municipal de Finanças, para que o referido\\nvalor seja integrado ao Tesouro Municipal nos termos da Lei\\nOrçamentária Municipal.\\n\\n§2º Na hipótese de insuficiência do numerário para a liquidação dos\\ndébitos, a SMTTS encaminhará processo devidamente instruído à\\nProcuradoria Geral do Município com vistas à adoção das\\nprovidências pertinentes à cobrança do débito remanescente da pessoa\\nque figurar, na licença do veículo, como sua proprietária.\\n\\nArt. 8º Fica determinada a remoção dos veículos de que trata o art. 1º\\ndeste Decreto, que estejam depositados nas instalações públicas do\\nMunicípio, para fins de Leilão Público, sobretudo para evitar\\nnascedouro de insetos e afastar do seio da sociedade o risco iminente\\nde doenças transmitidas pelo mosquito Aedes Aegipty.\\n\\nArt. 9º As ações tomadas para cumprir o objetivo deste Decreto\\npossuem status emergencial, sobre as quais implicam tramitação ágil e\\npreferencial, dado a proteção à saúde pública Municipal.\\n\\nArt. 10. Este Decreto entrará em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nGabinete Chefe do Executivo Municipal de Coruripe, AL, em 23 de\\njunho de 2016.\\n\\nJOAQUIM BELTRÃO SIQUEIRA\\nPrefeito\\n\\nPublicado por:\\nSergio do Nascimento Targino da Conceição\\n\\nCódigo Identificador:CEB0A955\\n\\n\\nSECRETARIA MUNICIPAL DE TRÂNSITO, TRANSPORTE E\\n\\nSUPRIMENTOS\\nEDITAL\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                3\\n\\n\\nEDITAL PARA CITAÇÃO DE POSSÍVEIS\\nINTERESSADOS VEÍCULOS/SUCATAS A SEREM\\nLEVADOS À HASTA PÚBLICA MUNICIPAL\\n\\n\\nVEÍCULO PLACA POSSÍVEL INTERESSADO\\n\\nFIAT UNO MILLE SX KJB 5965 ADRIANA VICENTE DE MELO VINTAN\\n\\nGM CHEVETTE SL KHB 3828 CARLOS FERNANDO DA SILVA FILHO\\n\\nFORD PAMPA GL MUF 0523 MARIA JOSEFA DE LIRA\\n\\nVW GOL 1.0 MUL 6905 REAL LEASING S/A ARR. MERCANTIL\\n\\nFORD FIESTA JNQ 2503 GIULIANO DO NASCIMENTO SILVA\\n\\nFIAT UNO MILLE EX MUN 8545 DESCONHECIDO\\n\\nFORD FIESTA SEDAN MND 7651 MARIA DA CONCEIÇÃO C DA CUNHA\\n\\nFORD ECOSPORT XLS 1.6L JPV 6653 JULINDO JOSÉ QUEIROZ\\n\\nVW POLO CLASSIC 1.8 MUO 0517 BANCO PANAMERICANO S/A\\n\\nCHEVROLET CLASSIC LS NME 9054 AF/BV FINANCEIRA S.A.\\n\\n\\nConsoante prescreve o art. 256 do Código de Processo Civil, o\\nMunicípio de Coruripe, AL, através deste edital, cientificam Vossas\\nSenhorias ou eventuais interessados, que estes veículos/sucatas\\nestarão, nos próximos 90 dias, sendo levados à hasta pública. Sendo\\nassim, qualquer reclamação de possíveis interessados para restituição\\ndos veículos, munida da documentação legal, como assim preceitua o\\nart. 328 do Código de Trânsito Brasileiro deverá ser protocolada na\\nSMTTS de Coruripe, no prazo máximo e peremptório de até 05 dias\\núteis, contados da publicação deste edital, como assim determina o\\nart. 3º do Decreto Municipal de nº 950 de 23 de junho de 2016.\\n\\nCoruripe, AL, 06 de julho de 2016.\\n\\n\\nESAÚ NETO DOS SANTOS\\nGerente de Trânsito e Transporte\\nSMTTS\\n\\nPublicado por:\\nSergio do Nascimento Targino da Conceição\\n\\nCódigo Identificador:6EC98607\",\n  \"data_publicacao\": \"2016-07-07\"\n}",
  "{\n  \"municipio\": \"INHAPI\",\n  \"id\": \"inhapi\",\n  \"cabecalho\": \"Alagoas , 07 de Julho de 2016   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO III | Nº 0322 \",\n  \"texto\": \"Alagoas , 07 de Julho de 2016   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO III | Nº 0322 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE INHAPI\\n\\n\\nPREFEITURA MUNICIPAL DE INHAPI\\n\\nEXTRATO ARP INHAPI Nº 007-2016\\n\\nProcesso Nº 3013/2015\\nPregão Eletrônico SRP Inhapi Nº 004/2016\\nContratante: Município de Inhapi/AL.\\nContratado: PATRÍCIA M. MÜLLER - ME\\nCNPJ nº 17.766.803/0001-54.\\nObjeto: Material de Expediente.\\nVigência: 12 (doze) meses.\\nValor Global: R$ 434.009,13 (quatrocentos e trinta e quatro mil e\\nnove reais e treze centavos).\\nCelebrado: em 05/06/2016\\nSignatários: JOSÉ CÍCERO VIEIRA e PATRÍCIA MARQUES\\nMULLER\\n\\nPublicado por:\\nRodrigo Alves do Nascimento\\n\\nCódigo Identificador:267CA2E0\",\n  \"data_publicacao\": \"2016-07-07\"\n}",
  "{\n  \"municipio\": \"MARIBONDO\",\n  \"id\": \"maribondo\",\n  \"cabecalho\": \"Alagoas , 07 de Julho de 2016   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO III | Nº 0322 \",\n  \"texto\": \"Alagoas , 07 de Julho de 2016   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO III | Nº 0322 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE MARIBONDO\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\nLEI MUNICIPAL Nº 734 DE 01 DE JULHO DE 2016.\\n\\n\\nINSTITUI O CONSELHO MUNICIPAL DE\\nEDUCAÇÃO DE MARIBONDO CMEM /AL E DA\\nOUTRAS PROVIDENCIAS.\\n\\n\\nO Prefeito do Município de Maribondo, Estado de Alagoas, no uso de\\nsuas atribuições previstas na Lei Orgânica, no art. 14, II, da Lei\\nnacional nº 9394/1996, nos arts. 7º e 9º da Lei nacional nº\\n13.005/2014 Faz saber que a Câmara de Vereadores aprovou e eu\\nsanciono a seguinte Lei:\\n\\n\\n\\nCAPITULO I\\nDA INSTITUIÇÃO, NATUREZA E ATUAÇÃO\\n\\nArt.1º  - Fica instituído o Conselho Municipal de Educação de\\nMaribondo – CMEM/AL, órgão de caráter colegiado permanente,\\nintegrante da estrutura do poder público municipal, com funções\\nnormativa, consultiva, deliberativa e fiscalizadora, incumbido de\\ncontribuir para democratização da gestão local educacional, de\\nformular e acompanhar as políticas e ações públicas relativas à\\neducação local, bem como de planejar e atuar na consolidação e no\\ndesenvolvimento de uma estrutura educacional que assegure uma\\naprendizagem escolar de qualidade no âmbito do Município de\\nMaribondo, em observância à a Lei Nacional nº 9.394, de 20 de\\ndezembro de 1996 e às políticas e planos educacionais da União e do\\nEstado de Alagoas.\\nArt. 2º - O Conselho Municipal de Educação é vinculado à Secretaria\\nMunicipal de Educação e tem autonomia no exercício de suas funções\\ne atribuições, com dotação orçamentária própria para o seu uso efetivo\\nfuncionamento.\\nArt.3º  - O Conselho Municipal de Educação de Maribondo tem sede\\nno Município de Maribondo, Estado de Alagoas, devendo desenvolver\\nsuas atribuições perante todas as escolas de Ensino Fundamental,\\nCentros de Educação Infantil, Creches, Ensino Fundamental,\\nModalidades da EJA E Educação Especial da Rede Municipal de\\nEnsino Pública e Privada.\\n\\nCAPITULO II\\nDOS OBJETIVOS\\n\\nArt. 4º - O Conselho Municipal de Educação de Maribondo tem por\\nobjetivos:\\nI – Colaborar com a formulação da política municipal de educação do\\nMunicípio de Maribondo, nos aspectos técnicos, econômicos e\\nfinanceiros, e acompanhar sua execução;\\nII – Mobilizar os conselheiros para a promoção do papel de\\narticulador das demandas sociais em Educação no Munícipio,\\nparticipando da definição e exercendo o acompanhamento e controle\\nsocial das políticas públicas para a Educação, em defesa de uma\\nEducação de qualidade para todos os munícipes;\\nIII – Manter sua autonomia e atuar em harmonia com os demais\\npoderes e órgãos do poder público;\\nIV- Garantir, na sua composição e estrutura, a continuidade de suas\\natribuições;\\nV – Configurar -se como organismo que possibilita a participação\\nampla e democrática da comunidade, no que tange ao planejamento,\\nàs deliberações, ao acompanhamento e à avaliação das políticas de\\neducação e ensino.\\nVI - Construir um elo permanente entre a sociedade civil e os poderes\\ne órgãos públicos responsáveis pelas decisões que, de qualquer forma,\\ninterfiram ou afetem escolas, estudantes e professores.\\nVII – Institucionalizar mecanismos de planejamento educacional\\nparticipativo que garantam o diálogo como método e fundamento de\\npolíticas educacionais;\\nVIII – Buscar, de forma contínua, a realização de seus objetivos;\\n\\nCAPITULO III\\nDAS FUNÇÕES DO CONSELHO\\n\\nArt. 5º - O Conselho Municipal de Educação terá as funções a seguir:\\nI – Função Consultiva: caberá ao CMEM responder às consultas\\nsobre questões que lhes forem submetidas pelas escolas municipais,\\nsecretaria de Educação, Câmara de Vereadores, Ministério Público,\\nUniversidades, Sindicatos, e pela sociedade civil organizada, assim\\ncomo por qualquer cidadão ou grupo de cidadãos, de acordo com a\\nLei;\\nII –Função Propositiva: o CMEM deve participar da discussão e da\\ndefinição das políticas e do planejamento educacional dos serviços\\neducacionais no município de Maribondo, emitindo opinião e\\noferecendo sugestões;\\nIII – Função Mobilizadora: cabe ao CMEM estimular a participação\\nda sociedade no acompanhamento e controle da oferta e qualidade dos\\nserviços educacionais prestados no município de Maribondo;\\nIV – Função Deliberativa: cabe ao CMEM deliberar sobre políticas\\neducacionais a serem implementadas pelo município de Maribondo;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                4\\n\\n\\nV – Funções de Fiscalizadora: Cabe ao CMEM acompanhar a\\nexecução das políticas Municipais de Educação e a verificação do\\ncumprimento de legislação Educacional no Município de Maribondo;\\n\\nCAPITULO IV\\nDAS ATRIBUIÇÕES\\n\\nArt.6º  - O Conselho Municipal de Educação de Maribondo detém as\\nseguintes atribuições:\\nI – propor políticas e diretrizes para o Ensino Municipal, incluindo o\\nPlano Municipal de Educação, junto a Secretaria Municipal de\\nEducação;\\nII - propor ações e estratégias, a partir da análise de indicadores\\neducacionais, para melhoria das taxas de abandono, reprovação,\\nconclusão e distorção série-idade, e dos níveis de desempenho dos\\nalunos da rede municipal de ensino;\\nIII - propor sistemática de formação continuada para magistério\\nmunicipal, com vistas a transformar a escola em unidade de\\ncapacitação permanente;\\nIV – elaborar, aprovar e alterar seu regimento interno, a ser\\nhomologado pelo Secretário Municipal de Educação;\\nV – emitir parecer sobre a criação de instituições públicas e privadas\\nde ensino municipal;\\nVI - emitir parecer prévio sobre anteprojeto de lei de Plano de\\nCarreira para o magistério públicas municipais quanto ao atendimento\\nás diretrizes nacionais;\\nVII – manter intercâmbio com outros sistemas municipais de\\neducação e ensino, governos Estadual e Federal, entidades nacionais e\\nestrangeiras, entidades não-governamentais, e especialmente com os\\ndemais Conselhos de Educação;\\nVIII – manifestar-se sobre o Plano de Carreiras, Cargos, Salários e\\npromoções do Magistério proposto pela Secretaria Municipal de\\nEducação;\\nIX – acompanhar e avaliar a execução do Plano Educacional da Rede\\nMunicipal de Ensino do Município de Maribondo-AL, bem de\\nprogramas e projetos na área da Educação Municipal;\\nX – acompanhar a aplicação de recursos para a Manutenção e\\nDesenvolvimento do Ensino Municipal e exercer controle social para\\ngarantir a correta aplicação desses recursos, nós temos estabelecidos\\npela Constituição Federal e pelas normas jurídicas pertinentes;\\nXI – acompanhar o Censo Escolar;\\nXII – promover e estimular a participação da sociedade civil no\\nplanejamento, no acompanhamento, e no controle de oferta de\\nserviços da educação municipal;\\nXIII - participar da discussão sobre a proposta de regulamentação da\\navaliação de desempenho do magistério público municipal;\\nXIV – participar da discussão e emitir pareceres sobre assuntos\\neducacionais e questões de natureza pedagógicas;\\nXV - acompanhar o processo de elaboração do Plano Plurianual, da\\nLei de Diretrizes Orçamentária - LDO e da Lei Orçamentaria Anual\\ndo município, para assegurar o cumprimento das determinações\\nconstitucionais e legais e o atendimento ás necessidades da educação\\nmunicipal;\\nXVI – eleger, dentre seus membros, o Presidente e o vice-presidente;\\nXVII - responder a consultas sobre questões que lhe forem\\nencaminhadas por órgão e instituições públicas e privadas e entidades\\nrepresentativas da sociedade;\\nXVIII - estabelecer normais complementares para o sistema municipal\\nde ensino e interpretar a legislação educacional e de ensino;\\nXIX - fiscalizar o cumprimento da legislação relativa ao sistema de\\neducação e ensino;\\nXX – exercer outras atribuições previstas em lei.\\n\\nCAPITULO V\\nDA COMPOSIÇÃO\\n\\nArt. 7º - O Conselho Municipal de Educação de Maribondo será\\nconstituído por 15 (quinze) Conselheiros Titulares e por 15 (quinze)\\nConselheiros Suplentes, nomeados pelo Prefeito Municipal para um\\nmandato de 02 (dois) anos, podendo ser reconduzida por igual\\nperíodo.\\nI – 02 (dois) Conselheiros Titulares, de livre escolha do Poder\\nExecutivo Municipal, sendo 01 (um) dentre servidores públicos da\\nSecretaria Municipal de Saúde;\\n\\nII – 04 (quatro) Conselheiros Titulares professores indicados, em\\nassembleia, pelo ente sindical representante da categoria dos\\ntrabalhadores da Educação ou, ausente este, por assembleia da\\ncategoria;\\nIII - 02 (dois) Conselheiros Titulares técnicos administrativos área de\\neducação indicados, em assembleia, pelo ente sindical representante\\nda categoria dos trabalhadores da Educação ou, ausente este, por\\nassembleia da categoria;\\nIV – 01 (um) Conselheiro Titular escolhido pelos Conselheiros\\nTutelares;\\nV – 01 (um) Conselheiro Titular indicado pelo Poder Legislativo,\\ndentre servidores públicos efetivos deste poder;\\nVI – 02 (dois) Conselheiros Titulares escolhidos pelo Secretário\\nMunicipal de Educação indicados pelo Secretário Municipal de\\nEducação;\\nVII - 02 (dois) Conselheiros Titulares representantes de pais/mães de\\nfilho estudante da rede municipal de educação;\\nVIII – 01 (um) Conselheiro Titular escolhido por professores de\\nescolas particulares;\\n§1º - A indicação deverá incidir sobre pessoa de reconhecida conduta\\nética e reputação ilibada.\\n§2º - A escolha dos Conselheiros Titulares e seus respectivos\\nsuplentes, quando for o caso, será feita por seus pares em reuniões\\nrealizadas para esse fim, acompanhada de cópia da ata da assembleia\\nde eleição e/ou indicação dos mesmos.\\n§3º - Os Conselheiros Suplentes substituirão o membro titular em suas\\nfaltas, impedimentos e licenças e sucedê-lo-á em caso de afastamento,\\npara completar o respectivo mandato, devendo, na forma prevista\\nnesta lei e no regimento interno ser indicado novo suplente para o\\nmesmo período.\\n§4º - Em caso de vacância de conselheiro titular ou suplente, a\\nnomeação do substituto será apenas para complementar o prazo do\\nmandato do substituído.\\n§5º - Na falta do Presidente do Conselho Municipal quanto ao\\ncumprimento neste dispositivo, caberá ao vice-presidente tal\\natribuição conforme art.8º§1º.\\n§6º - Os conselheiros deverão guardar vínculo formal com os\\nsegmentos que representam.\\n§ 7º - São impedidos de integrar o Conselho:\\nI - cônjuge e parentes consanguíneos ou afins, até terceiro grau, do\\nPrefeito e do Vice-Prefeito, e dos Secretários Municipais;\\nII - tesoureiro, contador ou funcionário de empresa de assessoria ou\\nconsultoria que prestem serviços relacionados à administração ou\\ncontrole interno dos recursos do Fundo, bem como cônjuges, parentes\\nconsanguíneos ou afins, até terceiro grau, desses profissionais;\\nIII - estudantes que não sejam emancipados; e\\nIV - pais de alunos que:\\na) exerçam cargos ou funções públicas de livre nomeação e\\nexoneração no âmbito do Poder Executivo Municipal; ou\\nb) prestem serviços terceirizados ao Poder Executivo Municipal.\\n§8º - Perderá o mandato o membro titular que:\\na) deixar de comparecer, sem justificativa aceita pelo Plenário do\\nConselho, a três sessões consecutivas ou a cinco alternadas;\\nb) tiver conduta incompatível com a dignidade da função de\\nconselheiro, apurada na forma do Regimento do Conselho.\\nArt. 8º - O Presidente e Vice-Presidente do CMEM serão eleitos em\\nvotação direta ou por aclamação, por maioria simples dos\\nConselheiros Titulares presentes, na abertura da reunião ordinária,\\npara o mandato de 02 (dois) anos, permitida uma recondução por igual\\nperíodo.\\n§1º - O Vice-Presidente do Conselho Municipal de Educação de\\nMaribondo Substituirá o Presidente em seus impedimentos e faltas,\\nnos termos de seu regimento.\\n§ 2º - No impedimento do Presidente e do Vice-presidente, presidira o\\nConselho o Secretário Geral.\\n§ 3º - A carga horária dos membros do Conselho Municipal de\\nEducação de Maribondo será de 20 horas semanais.\\n§ 5º - As atribuições dos membros do CMEM serão elencadas no seu\\nregimento interno.\\nArt. 9º - De posse dos nomes das indicações para Conselheiros, o\\nSecretário Municipal de Educação encaminhará a relação para o\\nPrefeito Municipal para homologação e nomeação por ato oficial.\\nArt. 10 - A atuação dos membros do Conselho:\\nI - não será remunerada;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                5\\n\\n\\nII - é considerada atividade de relevante interesse social;\\nIV - veda, quando os conselheiros forem representantes de professores\\nou de servidores das escolas públicas municipais, no curso do\\nmandato:\\na) exoneração ou demissão do cargo ou emprego sem justa causa ou\\ntransferência involuntária do estabelecimento de ensino em que\\natuam;\\nb) atribuição de falta injustificada ao serviço em função das atividades\\ndo conselho;\\nc) afastamento involuntário e injustificado da condição de conselheiro\\nantes do término do mandato para o qual tenha sido designado;\\nV - veda, quando os conselheiros forem representantes de estudantes\\nem atividades do conselho, no curso do mandato, atribuição de falta\\ninjustificada nas atividades escolares.\\nArt. 11 – Os segmentos e entidades responsáveis pela indicação de\\nconselheiros têm trinta dias de prazo para apresentar oficialmente os\\nnomes do titular e respectivo suplente ao Chefe do Executivo\\nMunicipal, depois de sancionada a presente lei.\\nArt. 12 - O Prefeito Municipal, recebidas as indicações, procederá a\\nnomeação dos conselheiros, dentro de quinze dias, e dará posse aos\\nmesmos, nos quinze dias subsequentes.\\nArt. 13 - Serão assegurados ao Conselho Municipal de Educação as\\ndependências, instalações e equipamentos necessários ao seu efetivo\\nfuncionamento, nos padrões adotados para os demais órgãos públicos\\nmunicipais.\\n\\nCAPITULO VI\\nDAS DISPOSIÇÕES GERAIS E TRANSITORIAS\\n\\nArt. 14 - O Conselho Municipal de Educação de Maribondo contara\\ncom um corpo técnico e administrativo de apoio, e estrutura física\\nadequada e necessária ao atendimento de seus objetivos e atribuições,\\ndevendo ser previstos recursos orçamentários próprios para tais fins.\\nArt. 15 - O Regimento do Conselho Municipal de Educação de\\nMaribondo disciplinará a estrutura em plenário e comissões, o\\nprocesso de eleição do Presidente e Vice-Presidente e suas\\ncompetências, a periodicidade e a forma de convocação das reuniões,\\no processo de discussão e votação das matérias, a decisão sobre casos\\nomissos, as características dos atos a serem emitidas, as atribuições do\\npessoal técnico e administrativo, e demais aspectos necessários ao\\npleno funcionamento do colegiado.\\n§1º- O regimento interno será elaborado e aprovado por, no mínimo,\\ndois terços do respectivo Conselho e homologado pelo Prefeito\\nMunicipal.\\n§2º - O Conselho Municipal de Educação, após constituído, terá 30\\n(trinta) dias para elaborar seu Regimento.\\nArt. 16 - O Conselho Municipal de Educação de Maribondo poderá\\nconvidar entidades, cientistas, técnico, consultores e assessores\\nnacionais ou estrangeiros para colaborarem em estudos ou\\nparticiparem de comissões instituídas no âmbito do próprio Conselho,\\nsob coordenação de um de seus membros.\\nArt. 17 - Compete a Secretaria Municipal de Educação homologar, no\\nprazo de 30 dias a partir da data do protocolo, as decisões do\\nConselho Municipal de Educação Maribondo.\\n\\nArt. 18 - Fica revogada a Lei Municipal nº 710, de 19 de maio de\\n2015.\\n\\nArt. 19 - Esta Lei entra em vigor na data de sua publicação.\\n\\nPREFEITURA DO MUNICÍPIO DE MARIBONDO - AL, ao 01 de\\nJulho de 2016.\\n\\nANTONIO FERREIRA DE BARROS\\nPrefeito Municipal, de Maribondo\\n\\n\\nPublicado por:\\nDenise Kelly Silva\\n\\nCódigo Identificador:63D53206\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\nLEI MUNICIPAL Nº 735 DE 01 DE JULHO DE 2016.\\n\\n\\n\\nAutoriza a Contratação Temporária do Excepcional\\ninteresse Público de profissionais para atendimento de\\nprogramas federais sob a responsabilidade da Secretaria\\nMunicipal de Assistência Social, e dá outras\\nprovidências.\\n\\n\\nO Prefeito do Município de Maribondo, Estado de Alagoas, no uso de\\nsuas atribuições legais, Faço saber que a Câmara de Vereadores\\naprovou e eu sanciono a seguinte Lei:\\nArt.1º  - Fica o Poder Executivo, com fundamento no art. 222 da Lei\\nMunicipal N° 552/2016, autorizado a contratar, a partir da data de\\naprovação desta Lei, pelo prazo determinado de 01 (um) ano,\\nprorrogável por igual período, em razão de excepcional interesse\\npúblico, 03 (três) profissionais de nível superior, sendo 01 (um)\\npsicólogo e 02 (dois) assistentes sociais, com carga horária de 30\\n(trinta) horas, para atuarem na Secretaria Municipal de Assistência\\nSocial – CREAS para atender ao Serviço de Proteção de Atendimento\\nEspecializado a Famílias e Indivíduos – PAEFI.\\nArt. 2º - As atribuições genéricas do contrato consistem na execução\\ndas atividades normais da profissão e em observância às\\nespecificidades dos Programas a eles vinculados.\\nArt.3º  - O critério de Seleção Profissional a ser contratado será\\nprocessado através do Processo Seletivo Simplificado (PSS).\\nArt. 4º - O Contrato Administrativo objeto da Presente Lei, poderá ser\\nrescindido por qualquer, das partes por aviso prévio de 30 (trinta)\\ndias.\\nArt. 5º - O interesse público e o caráter excepcional da contração\\nemergência estão presentes e justificadas no atendimento ao Programa\\nFederal de Serviço de Proteção de Atendimento Especializado a\\nFamílias e Indivíduos – PAEFI, prestado junto ao CREAS.\\nArt. 6º - As despesas decorrentes da aplicação da presente lei serão\\natendidas por conta das dotações orçamentárias específicas, dentro da\\nSecretaria de Assistência Social.\\nArt. 7º - Esta Lei entra em vigor na data de sua publicação.\\n\\nPrefeitura de Maribondo, em 01 de Julho de 2016.\\n\\nANTONIO FERREIRA DE BARROS\\nPrefeito Municipal de Maribondo\\n\\n\\nPublicado por:\\nDenise Kelly Silva\\n\\nCódigo Identificador:1E0D9E3A\",\n  \"data_publicacao\": \"2016-07-07\"\n}"
]