[
  "{\n  \"municipio\": \"BATALHA\",\n  \"id\": \"batalha\",\n  \"cabecalho\": \"Alagoas , 04 de Fevereiro de 2016   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO III | Nº 0222 \",\n  \"texto\": \"Alagoas , 04 de Fevereiro de 2016   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO III | Nº 0222 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE BATALHA\\n\\n\\nFUNDO NACIONAL DE SAUDE\\n\\nPREFEITURA MUNICIPAL DE BATALHA AUTORIZAÇÃO E\\nRATIFICAÇÃO DISPENSA N° 002/2016\\n\\n\\nO PREFEITO MUNICIPAL DE BATALHA/AL, no uso de suas\\natribuições legais, e em cumprimento ao art. 43, inciso VI da Lei\\nFederal Nº 8.666/93, resolve AUTORIZAR a Dispensa sob o nº\\n002/2016, considerando, com base nas informações aduzidas nos\\nautos, sua plena regularidade. Em ato contínuo RATIFICA o objeto\\ndo presente processo: Aquisição de Roupas de Recém-Nascido\\ndestinadas ao Hospital Antônio Vieira Filho empresa, LEANE\\nBEZERRA SILVA FERREIRA – ME, inscrita no CNPJ/MF sob\\nnº 35.365.998/0001-02\\n\\nBatalha/AL, 25 de janeiro de 2016.\\n\\nALOÍSIO RODRIGUES DE MELO\\nPrefeito\\n\\nPublicado por:\\nAlbert Leite e Silva\\n\\nCódigo Identificador:1B509C70\\n\\n\\nFUNDO NACIONAL DE SAUDE\\nPREFEITURA MUNICIPAL DE BATALHA EXTRATO DE\\n\\nCONTRATO DISPENSA Nº 002/2016\\n\\n\\n\\n\\nO Município de Batalha, Estado de Alagoas torna público, que em\\ncumprimento aos preceitos contidos na Lei nº 8.666/93, efetuou o\\nCONTRATO N° 005/2016 com a empresa, LEANE BEZERRA\\nSILVA FERREIRA – ME, inscrita no CNPJ/MF sob nº\\n35.365.998/0001-02. Objeto: Aquisição de Roupas de Recém-Nascido\\ndestinadas ao Hospital Antônio Vieira Filho.Vigência: 28-01-2016 a\\n30-12-2016. Valor: R$ 7.950,00 (sete mil novecentos e cinquenta\\nreais).\\n\\nBatalha/AL, 28 de janeiro de 2016.\\n\\nALOÍSIO RODRIGUES DE MELO\\nPrefeito\\n\\nPublicado por:\\nAlbert Leite e Silva\\n\\nCódigo Identificador:CB084E4B\",\n  \"data_publicacao\": \"2016-02-04\"\n}",
  "{\n  \"municipio\": \"CORURIPE\",\n  \"id\": \"coruripe\",\n  \"cabecalho\": \"Alagoas , 04 de Fevereiro de 2016   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO III | Nº 0222 \",\n  \"texto\": \"Alagoas , 04 de Fevereiro de 2016   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO III | Nº 0222 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE CORURIPE\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DO CONTRATO Nº 01/2016/SEMED\\n\\nPregão Presencial Nº 02/2013. Fundamento Legal: Leis Federais nº.\\n8.666/93 e 10.520/2002. Partes: Município de Coruripe/AL e IDEAL\\nLOCAÇÕES E SERVIÇOS LTDA – EPP. Objeto: Locação de\\nVeículos à Secretaria da Educação. Valor: Lote 1: R$ 3.996.888,00.\\nLote 2: R$ 1.058.832,00. Recursos: Órgão: 06.00 – Secretaria\\nMunicipal de Educação; Funcional Programática: 12.361.0006.2.007-\\nManutenção da Secretaria Municipal de Educação; 12.365.0006.2.051\\n- Programa de Transporte Escolar - Ensino Infantil;\\n12.365.0006.2.012 - Manutenção do Ensino Infantil - 40%;\\n12.366.0006.2.013 - Manutenção do Programa de Educ. de Jovens e\\nAdultos - 40%; 12.361.0006.2.017 - Manutenção do Ensino\\nFundamental - 40%; 12.367.0006.2.040 – Manutenção do Ensino\\nEspecial – 40%; 12.366.0006.2.043 - Manutenção do Programa Brasil\\nAlfabetizado; Categoria Econômica: 3.3.90.39 - Outros Serviços de\\nTerceiro - Pessoa Jurídica. Vigência: Até 31 de dezembro de 2016.\\nCelebração: 04.01.2016. Signatários: Joaquim Beltrão Siqueira e\\nJoselito Balbino da Silva.\\n\\n\\nPublicado por:\\n\\nSergio do Nascimento Targino da Conceição\\nCódigo Identificador:47A99B5A\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nEXTRATO DO CONTRATO Nº 018-01/2016\\n\\n\\nPregão Presencial Nº 02/2013. Fundamento Legal: Leis Federais nº.\\n8.666/93 e 10.520/2002. Partes: Município de Coruripe/AL e IDEAL\\nLOCAÇÕES E SERVIÇOS LTDA – EPP. Objeto: Locação de\\nVeículos. Valor: Lote 1: R$ 1.486.401,90; Lote 2: R$ 3.849.670,70;\\nLote 3: R$ 535.903,20. Recursos: Órgão: 18.18 – Sec. Mun. de\\nTrânsito, Transporte e Suprimentos, FP: 2.050 – Manut. das Ações da\\nSec. Mun. de Trânsito, Transporte e Suprimentos, CE: 3.3.90.39 –\\nOutros Serviços de Terceiros – Pessoa Jurídica. Vigência: Até 31 de\\ndezembro de 2016. Celebração: 04.01.2016. Signatários: Joaquim\\nBeltrão Siqueira e Joselito Balbino da Silva.\\n\\n\\nPublicado por:\\n\\nSergio do Nascimento Targino da Conceição\\nCódigo Identificador:705DC901\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                2\",\n  \"data_publicacao\": \"2016-02-04\"\n}",
  "{\n  \"municipio\": \"TEOTONIO VILELA\",\n  \"id\": \"teotonio-vilela\",\n  \"cabecalho\": \"Alagoas , 04 de Fevereiro de 2016   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO III | Nº 0222 \",\n  \"texto\": \"Alagoas , 04 de Fevereiro de 2016   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO III | Nº 0222 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE TEOTONIO VILELA\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 002 - REGULAMENTA A NOVA NOTA FISCAL\\nDE SERVIÇOS ELETRÔNICA - NFS-E.\\n\\n\\nDecreto nº 002 de 01 Fevereiro de 2016.\\n\\n\\nRegulamenta a nova Nota Fiscal de Serviços Eletrônica\\n– NFS-e no Município, sistema de gerenciamento das\\nnotas fiscais e a sua utilização, disciplina obrigações\\nacessórias pela Internet e dá outras providências.\\n\\n\\nCONSIDERANDO a necessidade de modernização do sistema de\\nemissão de Nota Fiscal de Serviços Eletrônica – NFS-e, conforme o\\nModelo Conceitual da Associação Brasileira das Secretarias de\\nFinanças das Capitais – ABRASF, e de gestão do Imposto sobre\\nServiços de Qualquer Natureza - ISSQN;\\n\\nO PREFEITO MUNICIPAL DE TEOTÔNIO VILELA , no uso de\\nsuas atribuições que lhe confere a Lei Orgânica do Município e, de\\nconformidade com o art. 152 da Lei 397/2007 (Código Tributário\\nMunicipal), DECRETA:\\n\\nDA NOTA FISCAL DE SERVIÇOS ELETRÔNICA\\n\\nArt. 1º. Fica regulamentado e instituído o novo modelo de Nota Fiscal\\nde Serviços Eletrônica – NFS-e, desenvolvido conforme o Modelo\\nConceitual ABRASF, documento fiscal emitido e armazenado\\neletronicamente em sistema disponibilizado pela Secretaria Municipal\\nde Finanças, de emissão obrigatória pelos prestadores de serviços\\ninscritos no Cadastro Mobiliário de Contribuintes ou com atividade\\neconômica no território do Município, inclusive microempresas e\\nempresas de pequeno porte optantes pelo Simples Nacional, com o\\nobjetivo de registrar as operações relativas à prestação de serviços,\\nconforme modelo no Anexo I.\\n\\n§ 1º. A obrigatoriedade e a emissão das NFS-e a que se refere o caput\\ndeste artigo passa a vigorar a partir de 01/03/2016, e terá número de\\nsérie inicial em 201600000000001.\\n\\n§ 2º. Ficam dispensados da obrigatoriedade de emissão de Nota Fiscal\\nde Serviços Eletrônica – NFS-e os seguintes contribuintes:\\n\\nI – profissionais autônomos que tenham o recolhimento do ISSQN\\nefetuado através de tributação fixa anual;\\nII – bancos e instituições financeiras autorizadas pelo BACEN;\\nIII – contribuintes optantes pelo Regime Tributário do Simples\\nNacional qualificados como Micro Empreendedor Individual –MEI,\\nquando prestar serviço para Pessoa Física.\\n\\n§ 3º. A Secretaria Municipal de Finanças poderá criar outras formas\\nde controle, documentos e declarações eletrônicas relativas à\\nfiscalização dos contribuintes.\\n\\nArt. 2º. A Nota Fiscal de Serviços Eletrônica – NFS-e deve ser\\nemitida por meio da Internet nos endereços eletrônicos\\nwww.teotoniovilela.al.gov.br ou www.webiss.com.br/teotoniovilelaal,\\nmediante a utilização de senha e login que serão fornecidos aos\\ncontribuintes com a realização do recadastramento, e conterá todos os\\ndados constantes do Anexo IA.\\n\\nParágrafo único. Os tomadores de serviços devem confirmar a\\nautenticidade da Nota Fiscal de Serviços Eletrônica – NFS-e no\\nendereço eletrônico disponibilizado pela Secretaria Municipal de\\nFinanças, podendo, em caso de falsidades ou inexatidões, serem\\ncorresponsáveis pelo crédito tributário nos termos da lei.\\n\\nArt. 3º. A Nota Fiscal de Serviços Eletrônica – NFS-e conterá, entre\\noutras, as seguintes informações:\\n\\n\\nI - itens de verificação e conferência dos dados constantes da nota,\\npelos tomadores de serviços, que comprovem sua validade e\\nautenticidade;\\nII – registro automático das retenções obrigatórias dos substitutos\\ntributários nomeados;\\nIII – registro das retenções de tributos federais sob responsabilidade\\ndo contribuinte.\\n\\nArt. 4º. A Nota Fiscal de Serviços Eletrônica – NFS-e emitida, deverá\\nser impressa e entregue ao tomador de serviços no ato de sua emissão,\\npodendo também ser enviada através de correio eletrônico ao tomador\\nde serviços.\\n\\nArt. 5º. A partir da data estipulada no § 1º do art. 1º deste Decreto, os\\ncontribuintes que tiverem vigente regime especial de impressão da\\nNota Fiscal Eletrônica Conjunta ISSQN/ICMS ou emitirem outro\\ndocumento fiscal para prestação de serviços, passarão a emitir uma\\nNota Fiscal de Serviços Eletrônica – NFS-e para cada serviço prestado\\nconforme disposto neste Decreto, estando revogados todos os regimes\\nespeciais neste sentido, podendo ainda, optarem pela emissão de\\nRecibo Provisório de Serviços – RPS nos termos do art. 17.\\n\\nArt. 6º. O contribuinte, ao emitir Nota Fiscal de Serviços Eletrônica –\\nNFS-e, deverá fazê-la para todos os serviços prestados, de forma\\nindividualizada, de acordo com sua atividade.\\n\\nParagrafo Único. O contribuinte, que devido a sua atividade,\\nparalisar a sua empresa temporariamente, deverá comunicar a\\nparalisação temporária das atividades à Secretaria Municipal de\\nFinanças para suspensão das obrigações acessórias.\\n\\nArt. 7º. A Nota Fiscal de Serviços Eletrônica – NFS-e conterá a\\nidentificação dos serviços em conformidade com os subitens da Lei\\nComplementar Nacional n. 116/03, acrescida de um item para “outros\\nserviços”.\\n\\nParágrafo único. Só poderão ser descritos vários serviços numa\\nmesma NFS-e caso estejam relacionados a um único subitem da Lista,\\nde mesma alíquota e para o mesmo tomador de serviço.\\n\\nArt. 8º. No caso de serviços de construção civil, deverá ser emitida\\numa NFS-e por obra, sendo vedado de uma mesma nota constarem\\ndados referentes a mais de uma obra ou Anotação de\\nResponsabilidade Técnica – ART emitida pelo órgão competente.\\n\\nParágrafo único. A fiscalização municipal poderá requerer, a\\nqualquer tempo, a documentação fiscal objeto de dedução da base de\\ncálculo do ISSQN.\\n\\nArt. 9º. A identificação do tomador de serviços será feita através do\\nCadastro Nacional de Pessoa Jurídica – CNPJ ou pelo Cadastro de\\nPessoas Físicas – CPF, junto à Secretaria da Receita Federal do Brasil,\\nque será conjugado com a Inscrição Municipal.\\n\\nArt. 10. Cabe à Secretaria Municipal de Finanças, a seu critério,\\nautorizar a emissão de NFS-e sem identificação do tomador do\\nserviço, conforme a atividade e volume de serviços prestados pelo\\ncontribuinte, através da concessão de regime especial, estabelecido\\natravés de procedimento administrativo.\\n\\n§ 1º. Os delegatários de serviço público que prestam os serviços\\ndescritos no item 21.01 da Lista de Serviços do Anexo I da Lei\\nComplementar nº 116/03, ficam obrigados a emitir uma Nota Fiscal\\nde Serviços Eletrônica – NFS-e por mês, até o terceiro dia do mês\\nseguinte a ocorrência dos fatos geradores, conforme dispõe o caput, e\\nincidirá sobre todos os valores recebidos, inclusive sobre valores\\nrecebidos pela compensação de atos gratuitos ou de complementação\\nde receita mínima da serventia, deduzindo-se os valores destinados ao\\nEstado ou outras entidades públicas por força de Lei.\\n\\n§ 2º. Os contribuintes autorizados a emitir documento fiscal pelo\\nEmissor de Cupom Fiscal – ECF, nos termos do art. 61 da Lei Federal\\nn° 9.532/97, emitirão uma NFS-e por ECF a cada fechamento diário,\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                3\\n\\n\\nnos termos da autorização disposta no caput deste artigo, cuja base de\\ncálculo será o valor relativo ao resumo de movimento diário.\\n\\nArt. 11. Quando da emissão da NFS-e, o valor do imposto será\\nsempre apurado conforme legislação em vigor, exceto nos seguintes\\ncasos:\\n\\nI – quando a natureza da operação for tributada no Município e a\\nexigibilidade estiver suspensa por decisão judicial ou administrativa,\\nou por Regime Especial de Tributação, Sociedade de Profissionais ou\\nEstimativa, exceto nos casos de estimativa mínima, quando houver;\\nII – quando a operação for tributada fora do Município;\\nIII – quando a operação for imune ou isenta, casos em que não será\\napurado;\\nIV – quando o contribuinte for optante pelo Simples Nacional, caso\\nem que obedecerá a legislação específica;\\nV – redução da base de cálculo por decisão judicial, administrativa ou\\nlegislação, com o preenchimento obrigatório da redução no campo\\n“Deduções” da NFS-e.\\n\\nArt. 12. O valor total dos serviços, retenções, deduções da base de\\ncálculo do ISSQN, descontos e casos de suspensão da exigibilidade do\\ncrédito tributário será informado e calculado pelo próprio\\ncontribuinte, sendo de sua exclusiva responsabilidade a correta\\ndescrição destas informações.\\n\\nArt. 13. Para realizar a emisão da Nota Fiscal de Serviços Eletrônica\\n– NFS-e é obrigatório informar a Natureza da Operação, conforme\\ndisposto nos incisos abaixo:\\n\\nI - tributada no Município;\\nII - tributada fora do Município;\\nIII - imune;\\nIV - isenta;\\nV - exigibilidade suspensa por decisão judicial;\\nVI - exigibilidade suspensa por procedimento administrativo.\\n\\nDA NOTA FISCAL DE SERVIÇOS ELETRÔNICA AVULSA\\n\\nArt. 14. A Nota Fiscal de Serviços Eletrônica Avulsa – NFS-e\\nAvulsa – deverá ser solicitada pelo contribuinte ou seu\\nprocurador, de forma presencial ou remotamente via internet, à\\nSecretaria Municipal de Finanças, que terá a responsabilidade de\\ndisponibilizá-la.\\n\\nParágrafo Único. A NFS-e Avulsa destina-se a especificar os\\nserviços e respectivos preços, quando prestados nas seguintes\\nsituações:\\n\\nI – pessoas físicas inscritas no Cadastro de Atividades Econômicas e\\nSociais na condição de profissionais autônomos ou profissionas\\nliberais;\\nII – pessoas físicas ou jurídicas que gozem de isenção, não incidência\\nou imunidade do imposto em atividade eventual, destacando-se no\\ncorpo da nota fiscal a circunstância e o dispositivo legal pertinente;\\nIII – pessoa jurídica ou física dispensada da emissão obrigatória de\\ndocumento fiscal;\\nIV – pessoa jurídica ou física com processo de inscrição, como\\nprestador de serviços, em andamento no Município.\\n\\nArt. 15. A emissão da Nota Fiscal de Serviços Avulsa fica\\ncondicionada ao prévio recolhimento do ISSQN, referente ao serviço\\nque constará na Nota Fiscal, observando-se as alíquotas e demais\\ndefinições contidas na legislação em vigor, relativas as operações\\nrealizadas.\\n\\nArt. 16. Não será considerado prestador de serviço eventual, aquele\\nque habitualmente solicitar Nota Fiscal de Serviços Avulsa, cuja\\ndescaracterização como prestador de serviço eventual será analisada\\npela Administração Fazendária.\\n\\n\\n\\n\\n\\nDO RECIBO PROVISÓRIO DE SERVIÇOS\\n\\nArt. 17. O Recibo Provisório de Serviços - RPS é o documento a ser\\nutilizado pelo contribuinte em caso de contingência, no eventual\\nimpedimento da emissão “online”  da NFS-e, devendo ser substituído\\npor esta na forma e prazo do art. 22, conforme Anexo II, deste\\nDecreto.\\n\\n§ 1º. O RPS, quando em formulário impresso em gráfica, somente terá\\nvalidade se impresso com o Selo Digital Inteligente – SDI em todas as\\nvias, na cor preta, no canto superior à direita, de forma personalizada\\ncom dados codificados em 2-D (duas dimensões) para cada\\ncontribuinte e de dimensões de 4cm por 5cm, inclusive em RPS\\nautorizados através de regime especial, conforme Anexo III deste\\nDecreto, e será numerado obrigatoriamente em ordem crescente\\nsequencial por série, iniciando a partir do número 01 (um), com prazo\\nde validade de 03 (três) anos.\\n\\n§ 2º. Além do RPS em formulário impresso, também poderá ser feito\\nem formato eletrônico, inclusive com registro em modo off-line,\\nexclusivamente através de aplicativo próprio disponibilizado pelo\\nMunicípio, para a emissão posterior da nota eletrônica assim que a\\nconexão à Internet seja restabelecida.\\n\\n§ 3º. O RPS em formato eletrônico, será convertido em NFS-e e o\\nsistema enviará automaticamente um correio eletrônico ao tomador de\\nserviços indicando a emissão da NFS-e, sendo obrigatório informar o\\ncorreio eletrônico do tomador de serviço quando da emissão do RPS\\nneste formato.\\n\\n§ 4º. Os contribuintes poderão utilizar sistemas próprios de emissão\\nde RPS, ficando desobrigados de imprimir o Selo Digital Inteligente -\\nSDI, e poderão enviar eletronicamente os arquivos com lotes de RPS\\natravés de uma aplicação local instalada em seus computadores que\\nseja compatível com o Manual de Integração da ABRASF, segundo as\\nespecificações divulgadas pela Secretaria Municipal de Finanças.\\n\\n§ 5º. O RPS eletrônico gerado em aplicativo próprio ou\\ndisponibilizado pelo Município será numerado, obrigatoriamente, em\\nordem crescente sequencial por série, e quando impresso e entregue\\nao tomador do serviço, deverá constar a seguinte mensagem: “Este\\nRecibo Provisório de Serviços – RPS – NÃO TEM VALIDADE\\nCOMO NOTA FISCAL devendo ser convertido em NOTA FISCAL\\nELETRÔNICA até o 10º dia subsequente a sua emissão, não podendo\\nultrapassar o dia 1º (primeiro) dia do mês seguinte ao da prestação do\\nserviço, caso contrário, o TOMADOR dos serviços deve entrar em\\ncontato através do telefone (82) 3543-1301. Você, TOMADOR DE\\nSERVIÇOS, também é responsável pelo cumprimento desta\\nobrigação. Informe seu e-mail para receber automaticamente a NOTA\\nFISCAL ELETRÔNICA no momento em que a mesma foi gerada”.\\n\\nArt. 18. O RPS deverá conter todos os dados que permitam a sua\\nconversão em NFS-e e seguirá o modelo determinado pela Secretaria\\nMunicipal de Finanças.\\n\\nArt. 19. A autorização de impressão dos formulários de RPS\\ndeverá ser solicitada através de Autorização de Impressão de\\nDocumento Fiscal – AIDF, via Internet diretamente no endereço\\neletrônico do Município ou através da Secretaria Municipal de\\nFinanças, salvo nos casos em que for utilizado no formato\\neletrônico, conforme definido no § 2º do art. 17, cuja solicitação de\\nAIDF fica dispensada.\\n\\nParágrafo único. As gráficas que farão a impressão do RPS em meio\\nfísico deverão estar previamente cadastradas e autorizadas pelo\\nMunicípio.\\n\\nArt. 20. Os contribuintes que, excepcionalmente, não dispõem de\\ninfra-estrutura de conectividade com a internet em tempo integral,\\npoderão utilizar os formulários impressos de RPS e depois registrá-los\\npara processamento e geração das respectivas NFS-e dentro do prazo\\ndisposto no art. 22, exclusivamente através dos endereços eletrônicos\\ndisponibilidados pela Secretaria Municipal de Finanças.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                4\\n\\n\\nArt. 21. O RPS em meio físico, quando impresso em gráficas, deve\\nser emitido em, no mínimo, 2 (duas) vias, sendo a 1ª (primeira) via\\nentregue ao tomador de serviços e a 2ª (segunda) via arquivada pelo\\ncontribuinte pelo prazo decadencial.\\n\\nParágrafo único. O contribuinte que fizer uso da emissão do RPS em\\nformato eletrônico deverá manter os arquivos eletrônicos à disposição\\ndo Fisco pelo mesmo prazo.\\n\\nArt. 22. O RPS deverá ser substituído pela NFS-e até o 10º (décimo)\\ndia subsequente ao de sua emissão, não podendo ultrapassar o 1º\\n(primeiro) dia do mês seguinte ao da prestação do serviço.\\n\\n§ 1º. O prazo previsto no caput deste artigo inicia-se no dia seguinte\\nao da emissão do RPS, não podendo ser prorrogado, ainda que o\\nvencimento ocorra em dia não-útil.\\n\\n§ 2º. O RPS emitido perderá sua validade se, no prazo previsto no\\ncaput deste artigo, não for substituído por NFS-e.\\n\\n§ 3º. A substituição do RPS em NFS-e fora do prazo sujeitará o\\nprestador de serviços às penalidades previstas na legislação em vigor.\\n\\nArt. 23. Ainda que fora do prazo, sem validade, danificado ou\\ncancelado, o RPS impresso em gráfica conforme disposto no § 1º do\\nart. 17, deverá ser convertido em NFS-e, independentemente da\\npenalidade prevista na legislação, e armazenado pelo contribuinte pelo\\nprazo prescricional para verificação pela administração tributária.\\n\\nParágrafo único. A não conversão do RPS em NFS-e será\\nconsiderada como não emissão de nota fiscal e sujeita às sanções\\nlegais.\\n\\nArt. 24. A funcionalidade de recepção e processamento em lotes de\\nRPS enviados na forma do art. 17, § 4°, realizará a validação\\nestrutural e de negócio de seus dados, processará os RPS e,\\nconsiderando-se válido o lote, gerará as Notas Fiscais de Serviços\\nEletrônicas - NFS-e, uma para cada RPS emitido.\\n\\n§ 1º. A funcionalidade a que se refere o caput deverá ser solicitada à\\nSecretaria Municipal de Finançasque, a seu critério, poderá deferí-la\\nao contribuinte.\\n\\n§ 2º. Caso algum RPS do lote contenha informação considerada\\ninválida, todo o lote será invalidado e as suas informações não serão\\narmazenadas na base de dados da Secretaria Municipal de Finanças.\\n\\n§ 3º. Éde responsabilidade do contribuintea verificação de que o lote\\nfoi processado corretamente e, no caso de não processamento do lote,\\no contribuinte deverá realizar os ajustes necessários e submeter\\nnovamente o lote para processamento, sem prejuízo dos prazos\\nestabelecidos no art. 22, e, até que o arquivo seja retificado,\\nconsidera-se que o lote de RPS não foi enviado.\\n\\nDO RECADASTRAMENTO ELETRÔNICO\\n\\nArt. 25. As empresas Prestadoras de Serviços instaladas no\\nMunicípio, para a emissão da NFS-e, deverão solicitar seu\\nrecadastramento no Cadastro Eletrônico de Contribuintes – CeC,\\nconforme Anexo IV nos endereços eletrônicos disponibilizados pela\\nSecretaria Municipal de Finanças, no período de 02 de Fevereiro a 29\\nde Fevereiro de 2016, sob pena de aplicação das multas previstas na\\nlegislação pertinente, sem prejuízo da aplicação de multa em caso de\\ninobservância de prazo estipulado para referida obrigação.\\n\\n§ 1º. Para a efetivação da solicitação de recadastramento no CeC o\\ncontribuinte deverá encaminhar à Secretaria Municipal de Finanças,\\npelos Correios, ou pessoalmente, os seguintes documentos:\\n\\nI - ficha de cadastro devidamente assinada;\\nII - cópia do contrato social e última alteração;\\nIII - cartão CNPJ;\\nIV - cópia dos documentos pessoais de identificação dos sócios;\\nV - comprovante de endereço atualizado;\\n\\nVI - cópia do contrato de locação, caso se trate de imóvel alugado.\\n\\n§ 2º. As informações prestadas pelo contribuinte na solicitação de\\ncadastro no CeC são de sua exclusiva responsabilidade, cabendo à\\nautoridade fazendária municipal autorizar ou não o cadastro, através\\ndo Sistema de ISSQN no ambiente Web.\\n\\n§ 3º. Aprovado o cadastro pela Autoridade Fiscal, o Sistema de\\nISSQN enviará um correio eletrônico automaticamente ao\\ncontribuinte que conterá informações de identificação e senha para\\nacesso via Internet.\\n\\n§ 4º. Com a identificação e a senha, os contribuintes poderão acessar o\\nSistema de ISSQN e consultar, dentre outras informações, a lista de\\ntodas as NFS-e, por ele emitidas.\\n\\n§ 5º. O início da emissão da NFS-e de que se trata o art. 1º deste\\ndecreto ocorrerá a partir do dia 01/03/2016.\\n\\nDO LIVRO DE REGISTRO DE SERVIÇOS PRESTADOS\\n\\nArt. 26. Todos os contribuintes que emitem NFS-e, devem imprimir\\ndiretamente no sistema de ISSQN na Internet, encadernar e\\narmazenar, anualmente, o Livro de Registro de Serviços Prestados e,\\nsempre que solicitado, apresentar à fiscalização.\\n\\nDO VENCIMENTO E DO DOCUMENTO DE ARRECADAÇÃO\\nMUNICIPAL – DAM\\n\\nArt. 27. O recolhimento do ISSQN deverá ser feito exclusivamente\\npor meio de Documento de Arrecadação Municipal – DAM, conforme\\nmodelo Anexo V, na rede arrecadadora credenciada, na forma e\\nprazos definidos neste decreto.\\n\\nParágrafo único. O disposto no caput não se aplica aos\\nmicroempreendedores individuais, microempresas e empresas de\\npequeno porte estabelecidos no Município de Teotônio Vilela,\\noptantes pelo SIMPLES NACIONAL instituído pela Lei\\nComplementar 123, de 14 de dezembro de 2006 e alterações\\nposteriores, salvo disposição em contrário da legislação especifica.\\n\\nArt. 28. O ISSQN correspondente aos serviços prestados ou tomados,\\ninclusive o imposto devido pelo responsável tributário, deverá ser\\nrecolhido até o dia 05 (cinco) de cada mês subsequente ao da\\nocorrência do fato gerador, por meio de DAM, gerado e impresso\\natravés do endereço eletrônico do Município.\\n\\n§1º. O sistema permitirá, sem prejuízo do vencimento do imposto\\ndisposto no caput, a possibilidade do contribuinte ou tomador\\nresponsável pelo pagamento do imposto emitir um DAM, por nota ou\\npor grupo de NFS-e.\\n§2º. Caso o dia 05 (cinco) recaia em dia não útil, o pagamento poderá\\nser efetuado no primeiro dia útil seguinte.\\n\\nDA SUBSTITUIÇÃO TRIBUTÁRIA\\n\\nArt. 29. São responsáveis por substituição pelo pagamento do ISSQN,\\nas empresas sediadas no Município de Teotônio Vilela e relacionadas\\nno art. 142 da Lei 394/2007, assim como as nomeadas por ato do\\nSecretário Municipal de Finanças.\\n\\nArt. 30. A falta de recolhimento do ISSQN retido pelo tomador no\\nprazo estabelecido neste Decreto constitui apropriação indébita,\\nsujeitando-se o infrator à competente ação penal, sem prejuízo das\\npenalidades previstas na legislação tributária.\\n\\n§ 1º. Os prestadores e tomadores dos serviços sujeitos ao regime de\\nSubstituição Tributária de que trata esse decreto, são responsáveis\\nsolidários pelo recolhimento do ISSQN.\\n\\n§ 2º. A solidariedade não comporta benefício de ordem.\\n\\n§ 3º. O pagamento efetuado por um dos obrigados aproveita aos\\ndemais.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                5\\n\\n\\n§ 4º. A responsabilidade solidária é inerente a todas as pessoas físicas\\nou jurídicas, ainda que alcançadas por imunidade ou isenção\\ntributária.\\n\\nArt. 31. A opção do prestador do serviço pelo regime do Simples\\nNacional não dispensa o tomador do serviço de proceder à retenção e\\no recolhimento do ISSQN e a emissão pelo contribuinte prestador da\\nNFS-e, exceto os contribuintes sujeitos a tributação do ISSQN do\\nSimples Nacional por valores Fixos Mensais.\\n\\n§ 1º. A retenção e recolhimento do ISSQN dos contribuintes optantes\\npelo Simples Nacional deve observar a alíquota indicada na Lei\\nComplementar n. 123/2006 e alterações posteriores.\\n\\n§ 2º. As microempresas e empresas de pequeno porte optantes pelo\\nSimples Nacional, quando prestarem serviços e não tiverem seu\\nimposto retido, devem recolher o ISSQN com base na receita bruta,\\nconforme determina a Lei Complementar n. 123/2006 e resoluções do\\nComitê Gestor do Simples Nacional – CGSN, através do Programa\\nGerador do Documento de Arrecadação do Simples Nacional\\nDeclaratório – PGDDAS-D.\\n\\n§ 3º. O Microempreendedor Individual – MEI, que optar pelo Sistema\\nde Recolhimento em Valores Fixos Mensais dos Tributos abrangidos\\npelo Simples Nacional (SIMEI), deve efetuar o recolhimento\\nmensalmente, conforme determina a Lei Complementar n. 128/2008 e\\nResoluções do Comitê Gestor do Simples Nacional – CGSN, através\\nde Programa Gerador do Micro Empresário Individual - PGMEI.\\n\\n§ 4º. A opção do prestador do serviço pelo regime do Simples\\nNacional não dispensa a emissão da NFS-e, exceto os\\nMicroempreendedores Individuais optantes pelo SIMEI, quando\\nprestarem serviços para pessoas físicas.\\n\\nDO REGISTRO AUXILIAR DE NOTA FISCAL DE SERVIÇO\\n\\nArt. 32. Fica instituído o Registro Auxiliar de Nota Fiscal de Serviço\\n– RANFS, conforme modelo Anexo VI, deverá ser exigido pelas\\npessoas jurídicas de direito público ou privado estabelecidas neste\\nMunicípio sempre que contratarem serviços de prestadores sediados\\nfora deste Município e cuja Nota Fiscal não seja autorizada por este\\nMunicípio.\\n\\n§ 1º. O RANFS somente deverá ser exigido dos prestadores de serviço\\nestabelecidos fora deste Município, quando os serviços foram\\nexecutados dentro do território do Município de Teotônio Vilela.\\n\\n§ 2º. Somente prestadores de serviços sediados fora do Município\\npodem emitir o RANFS, devendo fazê-lo a cada serviço prestado a\\ntomador sediado neste Município, através de prévio cadastro na\\npágina eletrônica do Município.\\n\\n§ 3º. O RANFS é um documento emitido no endereço eletrônico do\\nMunicípio e constará todas as informações relativas a uma nota fiscal.\\n\\nArt. 33. Os contribuintes sediados fora do Município de Teotônio\\nVilela deverão preencher o cadastro eletrônico registrando os dados\\nde sua empresa, e encaminhar a ficha cadastral devidamente assinada\\npelo representante legal com firma reconhecida e cópia do Contrato\\nSocial atualizado e registrado.\\n\\n§ 1º. Ocorrendo a aprovação do cadastro pela Autoridade Fiscal, o\\nSistema de ISSQN enviará e-mail automaticamente ao Contribuinte\\ncontendo informações de identificação e senha para acesso via\\nInternet;\\n\\n§ 2º. Caso o cadastro não tenha sido aprovado pela autoridade\\nfazendária o e-mail conterá o motivo apontado pela autoridade\\nfazendária para que sejam sanadas as irregularidades, com o\\nreencaminhamento da solicitação na forma do caput.\\n\\n§ 3º. O imposto será automaticamente gerado para o tomador do\\nserviço, nos termos do Código Tributário Municipal e a Lei\\nComplementar Nacional n. 116/2003.\\n\\nArt. 34. Quando a nota fiscal de serviços for autorizada por outro ente\\nfederativo, o tomador dos serviços deverá anexar o RANFS emitido\\ndiretamente da página do Município na Internet à nota fiscal relativa\\naos serviços tomados emitida pelo prestador estabelecido fora do\\nMunicípio.\\n\\nParágrafo Único. Caso o prestador de serviço estabelecido fora deste\\nmunicipio não faça a emissão do RANFS, o tomador deverá\\ncomparecer à Secretaria Municipal de Finanças dentro do prazo\\nestabelecido no artigo 28, e realizar o recolhimento do imposto\\ndevido, através de denúncia espontânea, sob pena de acréscimos\\nlegais.\\n\\nArt. 35. Os tomadores de serviços deverão acessar o site do\\nMunicípio através de Login e Senha, após prévio cadastro, conferir\\ntodos os dados registrados pelo prestador de fora no RANFS com os\\ndados da nota fiscal de origem, e deverão aceitar ou rejeitar o RANFS.\\n\\n§ 1º. A aceitação ou rejeição do RANFS deverá ser feita até o dia 1º\\n(primeiro) do mês seguinte à sua emissão.\\n\\n§ 2º. Caso o tomador do serviço não se manifeste expressamente sobre\\no RANFS emitido pelo prestador até 40 (quarenta) dias após a\\nemissão do RANFS, o mesmo será considerado aceito tacitamente,\\npodendo ser lançado o ISSQN para o tomador, com multa e juros se\\nfor o caso.\\n\\nArt. 36. Caberá ao prestador de serviço sediado fora deste Município\\nrealizar as devidas correções quando o RANFS for rejeitado pelo\\ntomador, submetendo a versão corrigida para nova aprovação do\\ntomador.\\n\\nArt. 37. Em caso de cancelamento do serviço prestado, o prestador de\\nserviços poderá excluir o RANFS, devendo o tomador comprovar o\\ncancelamento através de documentos idôneos, em caso de solicitação\\nde esclarecimentos pelo Fisco Municipal.\\n\\nDA DECLARAÇÃO ELETRÔNICA DE SERVIÇOS\\n\\nArt. 38. Fica instituído sistema informatizado destinado a validar,\\nassinar e transmitir os arquivos que compõem a Declaração Eletrônica\\nde Serviços de Instituições Financeiras - DES-IF, documento fiscal\\ndigital, conforme o Modelo Conceitual padrão da DES-IF, instituído\\npela ABRASF - Associação Brasileira das Secretarias de Finanças das\\nCapitais, destinado a registrar as operações e a apuração do ISSQN,\\nde utilização obrigatória pelas instituições financeiras e equiparadas,\\nautorizadas a funcionar pelo Banco Central do Brasil – BACEN, e as\\ndemais pessoas jurídicas obrigadas a utilizar o Plano Contábil das\\nInstituições do Sistema Financeiro Nacional – COSIF.\\n\\nParágrafo Único. A Declaração Eletrônica de Serviços de Instituições\\nFinanceiras - DES-IF fica estabelecida conforme o Modelo Conceitual\\ndefinido pela Associação Brasileira das Secretarias de Finanças das\\nCapitais – ABRASF, Versão 2.2 de Março/2012 - ficando\\nresguardado ao fisco municipal promover as adequações que entender\\nnecessárias para atendimento das normas e preceitos da legislação do\\nMunicípio.\\n\\nArt. 39. As instituições financeiras e equiparadas, autorizadas a\\nfuncionar pelo Banco Central do Brasil – BACEN e as demais pessoas\\njurídicas obrigadas a utilizar o Plano Contábil das Instituições do\\nSistema Financeiro Nacional – COSIF ficam obrigadas à apresentação\\nda DES-IF, nos termos previstos neste Decreto, que consiste em:\\n\\nI - geração da DES-IF na periodicidade prevista;\\nII - entrega da DES-IF ao fisco na forma e prazo estabelecido;\\nIII - guarda da DES-IF, juntamente com o protocolo de entrega em\\nmeio digital, pelo prazo estabelecido;\\n\\n§ 1º - Estão também sujeitas às obrigações deste artigo as pessoas\\njurídicas a que se refere o caput, estabelecidas no município através de\\nagência, posto de atendimento, unidade econômica ou profissional,\\nainda que a escrituração ou contabilização das receitas provenientes\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                6\\n\\n\\ndos serviços seja promovida em território distinto de onde os serviços\\nsão prestados.\\n\\n§ 2º - A geração, transmissão, validação e certificação digital da DES-\\nIF, será feita por meio de sistemas informatizados, disponibilizados\\naos contribuintes para a importação de arquivos que compõem as\\nbases de dados da Instituição Financeira e equiparadas.\\n\\n§ 3º - A validade jurídica da DES-IF é assegurada pela certificação e\\nassinatura digital no padrão da Infraestrutura de Chaves Públicas\\nBrasileiras – ICP Brasil, garantindo segurança, não repúdio e\\nintegridade das informações declaradas ao fisco.\\n\\nArt. 40. A DES-IF é um documento fiscal exclusivamente digital,\\nconstituído dos seguintes módulos:\\n\\nI - Módulo 3 - Informações Comuns ao Município: Deverá ser\\nentregue anualmente ao fisco até o dia 1º (primeiro) do mês de\\nfevereiro do ano seguinte ao ano de competência dos dados\\ndeclarados, contendo:\\na) o Plano geral de contas comentado – PGCC;\\nb) a Tabela de tarifas de serviços da instituição;\\nc) a Tabela de identificação de serviços de remuneração variável.\\n\\nII - Módulo 2 - Apuração Mensal do ISSQN: deverá ser gerado\\nmensalmente e entregue ao fisco até o dia 1º (primeiro) do mês\\nseguinte ao de competência dos dados declarados, contendo:\\na) o Demonstrativo da apuração da receita tributável e do ISSQN\\nmensal devido por Subtítulo;\\nb) o Demonstrativo do ISSQN mensal a recolher;\\nc) a informação, se for o caso, de ausência de movimento, por\\ndependência ou por instituição.\\n\\nIII - Módulo 1 - Demonstrativo Contábil: deverá ser entregue\\nanualmente ao fisco até o dia 1º (primeiro) do mês de julho do ano\\nseguinte ao ano de competência dos dados declarados, contendo:\\na) os Balancetes Analíticos Mensais;\\nb) o Demonstrativo de rateio de resultados internos.\\n\\nIV - Módulo 4 - Demonstrativo das Partidas dos Lançamentos\\nContábeis: deverá ser gerado por solicitação expressa do fisco,\\ncontendo as informações das partidas dos lançamentos contábeis.\\n\\n§ 1º - O Fisco Municipal reserva-se o direito de solicitar estes e outros\\ndados e informações, com prazos diversos dos previstos no caput\\ndeste artigo, sempre que entender ser necessário para verificação de\\nconformidade na homologação do ISSQN.\\n\\n§ 2º - Os contribuintes que não cumprirem as obrigações previstas\\nnesse artigo, bem como se as fizerem fora dos prazos estabelecidos,\\nficarão sujeitos às penalidades previstas na legislação tributária\\nmunicipal.\\n\\n§ 3º - A Secretaria Municipal de Finanças disciplinará, através de ato\\nnormativo próprio, a geração, estrutura de dados, entrega e guarda da\\nDES-IF.\\n\\n§ 4º - A obrigação que trata o item II deste artigo terá inicio no mês de\\nmarço/2016, referente à competência do mês de fevereiro/2016.\\n\\nArt. 41. O ISSQN devido em cada competência deverá ser recolhido\\ndentro dos prazos estabelecidos, independentemente da entrega da\\nDES-IF, conforme previsto no art. 28 deste Decreto.\\n\\nArt. 42. Os sujeitos passivos previstos neste Decreto ficam obrigados\\na entregar declaração retificadora de informações escrituradas em\\ndeclaração já transmitida no caso de erro ou omissões e sempre que\\nsubstituída declarações encaminhadas ao Banco Central, cujos dados\\ntenham sido objeto de encaminhamento anterior ao Fisco, devendo o\\ndeclarante gerar e enviar, em substituição a anterior, uma nova\\ndeclaração até o último dia do mês seguinte ao mês previsto para\\ntransmissão da declaração original.\\n\\n\\nParágrafo único. A retificação de dados ou informações constantes\\nda DES-IF feita fora do prazo previsto não ilide o declarante da\\naplicação da penalidade prevista na legislação, sendo vedada a\\nretificação se iniciado qualquer procedimento de auditoria fiscal\\nrelacionada à verificação ou apuração do imposto devido.\\n\\nArt. 43. As pessoas jurídicas a que se refere o art. 38, obrigadas à\\napresentação da declaração de que trata o presente Decreto, ficam a\\npartir de sua entrada em vigor, dispensadas da emissão de nota fiscal\\nde serviços, assim como da elaboração, preenchimento e entrega de\\nqualquer outro documento com fins de declarar informações inerentes\\na serviços prestados, manual ou eletrônico, exceto outros exigidos\\nmediante intimação fiscal.\\n\\nDO CANCELAMENTO E SUBSTITUIÇÃO DA NOTA FISCAL\\nDE SERVIÇO ELETRÔNICA\\n\\nArt. 44. A substituição ou cancelamento de uma NFS-e poderá ser\\nfeita pelo próprio contribuinte no sistema de gestão do ISSQN deste\\nMunicípio, desde que haja identificação através da Razão Social, CPF\\nou CNPJ, correio eletrônico válido e Inscrição Municipal do Tomador\\ndo Serviço, até o dia 1º (primeiro) do mês subsequente ao da emissão\\nda NFS-e a ser substituída ou cancelada.\\n\\nParagrafo único. Caso a NFS-e a ser substituída ou cancelada não\\ncontiver as informações do Tomador de Serviços ou estiver fora do\\nprazo mencionado neste artigo, somente poderá ser cancelada\\nmediante solicitação registrada eletronicamente no sistema de Gestão\\ndo ISSQN, ou através de solicitação por procedimento administrativo\\nno Departamento de Arrecadação e Fiscalização, com apresentação de\\ndeclaração do tomador dos serviços expondo os motivos pelos quais a\\nNFS-e deve ser cancelada.\\n\\nArt. 45. Ocorrendo a substituição ou o cancelamento da NFS-e na\\nforma e prazo estabelecidos no artigo anterior, o DAM deverá ser\\nrecalculado ou cancelado, no próprio sistema, conforme o caso.\\n\\n§ 1º Caso a substituição ou o cancelamento da NFS-e ocorrer antes do\\npagamento do DAM, o Prestador ou o Tomador de Serviço deverá\\nacessar o Sistema de Gestão do ISSQN do Município e realizar nova\\nimpressão do DAM para pagamento.\\n\\n§ 2º Caso a substituição ou o cancelamento da NFS-e venha ocorrer\\napós o pagamento do DAM, o prestador ou o tomador de serviço\\ndeverá solicitar o indébito mediante procedimento administrativo no\\nDepartamento de Arrecadação e Fiscalização.\\n\\nDAS DISPOSIÇÕES FINAIS E TRANSITÓRIAS\\nArt. 46. Depois de ultimado o prazo para a realização do Cadastro\\nEletrônico do Contribuinte - CeC, de que trata o art. 25, fica vedada a\\nemissão de qualquer outro tipo de Nota Fiscal de Serviço, RPS ou\\nRecibos de qualquer gênero, que não a ora instituída pelo presente\\ndecreto.\\n\\nParágrafo único. As notas fiscais físicas assim como as AIDF já\\nautorizadas, confeccionadas e não utilizadas até o prazo final\\nmencionado no caput deverão ser apresentadas no Departamento de\\nArrecadação e Fiscalização da Secretaria Municipal de Finanças para\\no devido cancelamento.\\n\\nArt. 47. A Secretaria Municipal de Finanças poderá, a seu critério,\\nefetuar de ofício o enquadramento ou desenquadramento dos\\ncontribuintes sujeitos ao regime de estimativa, inclusive através de\\nestimativa mínima.\\n\\nParágrafo único. A estimativa mínima consiste na notificação do\\ncontribuinte no recolhimento de um valor mínimo mensal de ISSQN,\\nsendo que, em caso de movimento tributável superior ao estimado, o\\ncontribuinte deverá efetuar o pagamento do ISSQN do maior valor.\\n\\nArt. 48. A Secretaria Municipal de Finanças poderá enviar aos\\ncontribuintes notificações, intimações, bem como, outros atos de\\ncomunicação e auto de infração, preferencialmente pela forma\\neletrônica.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                7\\n\\n\\nArt. 49. O ISSQN não pago ou pago a menor, relativo às Notas\\nFiscais de Serviços Eletrônicas – NFS-e emitidas, será enviado para\\ninscrição em Dívida Ativa do Município, com os acréscimos legais,\\npodendo ser objeto de protesto conforme Lei Federal n. 9.492/1997.\\n\\nArt. 50. Os regimes especiais de recolhimento do ISSQN existentes\\ndeixam de ser aplicados aos contribuintes que forem obrigados à\\nemissão da NFS-e, salvo a concessão de novo regime especial relativo\\nà NFS-e.\\n\\nArt. 51. As NFS-e emitidas poderão ser consultadas pelo contribuinte\\nem sistema próprio da Secretaria Municipal de Finanças até que tenha\\ntranscorrido o prazo decadencial conforme previsto na legislação\\nvigente.\\n\\nParágrafo único. Depois de transcorrido o prazo previsto no caput, a\\nconsulta às Notas Fiscais Eletrônicas de Serviços – NFS-e emitidas\\nsomente poderá ser realizada mediante a solicitação de envio de\\narquivo em meio magnético.\\n\\nArt. 52. A Secretaria Municipal de Finanças poderá emitir normas\\ncomplementares a este Decreto.\\n\\nArt. 53. Este Decreto entra em vigor na data de sua publicação,\\nrevogando as disposições em contrário, em especial o Decreto n.\\n002/2012.\\n\\nTeotônio Vilela - AL, 01 de Fevereiro de 2016.\\n\\nPEDRO HENRIQUE DE JESUS PEREIRA\\nPrefeito\\n\\nPATRÍCIA SANTOS VIANA\\nSecretária Municipal de Finanças\\n\\nPublicado por:\\nSuely Cristiane da Silva\\n\\nCódigo Identificador:5176657D\",\n  \"data_publicacao\": \"2016-02-04\"\n}"
]