[
  "{\n  \"municipio\": \"ARAPIRACA\",\n  \"id\": \"arapiraca\",\n  \"cabecalho\": \"Alagoas , 01 de Junho de 2016   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO III | Nº 0298 \",\n  \"texto\": \"Alagoas , 01 de Junho de 2016   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO III | Nº 0298 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE ARAPIRACA\\n\\n\\nPREFEITURA MUNICIPAL DE ARAPIRACA\\n\\nEXTRATO DE PUBLICAÇÃO DE CONTRATO Nº 233/2016\\n\\nCONTRATO Nº 233/2016 – PREGÃO ELETRÔNICO Nº\\n012/2016.\\n\\nDAS PARTES: FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL\\n– CNPJ Nº 14.808.481/0001-70 E A EMPRESA M N SEZINI\\nCOMERCIAL – EPP, CNPJ Nº 10.528.382/0001-84.\\n\\nDO OBJETO:  REGISTRO DE PREÇOS PARA FUTURA E\\nEVENTUAL AQUISIÇÃO DE GÊNEROS ALIMENTÍCIOS (NÃO\\nPERECÍVEIS) DESTINADOS AO RESTAURANTE POPULAR.\\n\\nDO VALOR:  O VALOR GLOBAL DO PRESENTE CONTRATO\\nCORRESPONDE A R$ 15.934,00 (QUINZE MIL, NOVECENTOS\\nE TRINTA E QUATRO REAIS).\\n\\nDOS RECURSOS ORÇAMENTÁRIOS E FINANCEIROS: AS\\nDESPESAS RESULTANTES DO PRESENTE CONTRATO\\nCORRERÃO À CONTA DOS RECURSOS CONSIGNADOS NO\\nPROGRAMA DE TRABALHO 17.17.08.244.1360.6.363 -\\nMANUTENÇÃO DO RESTAURANTE POPULAR E ELEMENTO\\nDE DESPESA 3.3.90.30.00.00.00.00.0.1.0010.\\n\\nDA VIGÊNCIA: OS CONTRATOS EVENTUALMENTE\\nCELEBRADOS EM DECORRÊNCIA DA ARP TERÃO VIGÊNCIA\\n\\nINICIADA NA DATA DE SUA ASSINATURA/ EMISSÃO DA\\nORDEM DE FORNECIMENTO, PODENDO ESTENDER-SE ATÉ\\nO FINAL DO EXERCÍCIO EM REFERÊNCIA.\\n\\nDOS SIGNATÁRIOS:  CÉLIA MARIA BARBOSA ROCHA – CPF\\nNº 590.977.958-34 P/CONTRATANTE – MARTINELE NUBIA\\nSEZINI NO CPF N° 976.297.666-53.\\n\\nDA DATA DE ASSINATURA: 19 DE MAIO DE 2016.\\n\\n\\nPublicado por:\\n\\nLouise Emmanuelle Silva Paixao\\nCódigo Identificador:105CBFF6\",\n  \"data_publicacao\": \"2016-06-01\"\n}",
  "{\n  \"municipio\": \"CACIMBINHAS\",\n  \"id\": \"cacimbinhas\",\n  \"cabecalho\": \"Alagoas , 01 de Junho de 2016   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO III | Nº 0298 \",\n  \"texto\": \"Alagoas , 01 de Junho de 2016   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO III | Nº 0298 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE CACIMBINHAS\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\nAVISO DE LICITAÇÃO\\n\\n\\nO Município de Cacimbinhas/AL, torna público aos interessados, que\\nestá disponível os editais de licitação abaixo:\\n\\nTOMADA DE PREÇO – 01/2016, 2ª Chamada\\nOBJETO: PAVIMENTAÇÃO DO ALTO DO CRUZEIRO,\\nRECURSO MINISTERIO DO TURISMO.\\nDATA: 16/05/2016 - HORA: 09:00\\n\\nTOMADA DE PREÇO – 002/2016, 2ª Chamada\\nOBJETO: CONSTRUÇÃO CAMPO DE FUTEBOL, RECURSO\\nMINISTERIO DO ESPORTE\\nDATA: 16/06/16 - HORA: 14:00\\n\\nAos interessados, os editais estão à disposição na sala de licitações, ou\\nainda através e-mail cacimbinhaslicitacoes@gmail.com nos horários\\nde 08:00 às 12:00, de segunda à sexta.\\n\\nCacimbinhas/AL, 30 de maio de 2016.\\n\\nJOSÉ FAGNER TARGINO BARBOSA\\nPresidente\\nCPL\\n\\nPublicado por:\\nSyntia Emanuela Correia França\\n\\nCódigo Identificador:082B926E\",\n  \"data_publicacao\": \"2016-06-01\"\n}",
  "{\n  \"municipio\": \"INHAPI\",\n  \"id\": \"inhapi\",\n  \"cabecalho\": \"Alagoas , 01 de Junho de 2016   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO III | Nº 0298 \",\n  \"texto\": \"Alagoas , 01 de Junho de 2016   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO III | Nº 0298 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE INHAPI\\n\\n\\nPREFEITURA MUNICIPAL DE INHAPI\\n\\nTERMO DE HOMOLOGAÇÃO P.E. 003-2016\\n\\nO Prefeito da cidade Inhapi/AL, no uso de suas atribuições e\\nprerrogativas legais, considerando os procedimentos adotados e tendo\\nem vista o parecer conclusivo da PGM – Procuradoria Geral do\\nMunicípio, e ainda, para que se produzam os devidos e legais efeitos,\\nRESOLVE HOMOLOGAR o resultado do Pregão Eletrônico INHAPI\\nNº 003/2016, oriundo do processo administrativo 2446/2015,\\npublicado no DOM no dia 24 de maio de 2016, em favor da (s)\\nempresa (s) abaixo:\\nEmpresa: KM DISTRIBUIDORA DE MEDICAMENTOS LTDA –\\nME, CNPJ Nº 22.043.389/0001-95, que apresentou proposta mais\\nvantajosa para o Lote 01 no valor de R$ 23.605,94 (vinte e três mil,\\nseiscentos e cinco reais e sessenta e quatro centavos); para o Lote 04\\nno valor de R$ 7.910,88 (sete mil, novecentos e dez reais e oitenta e\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                2\\n\\n\\noito centavos); e para o Lote 07 no valor de R$ 1.150,00 (um mil,\\ncento e cinquenta reais); Empresa: CEZARIOS MÓVEIS &\\nCOMÉRCIO LTDA-EPP - CNPJ n.º 03.016.072/0001-15, que\\napresentou proposta mais vantajosa para o Lote 06 no valor de R$\\n14.500,00 (quatorze mil e quinhentos reais); e para o Lote 08 no valor\\nde R$ 16.200,00 (dezesseis e duzentos reais); Empresa: CIRÚRGICA\\nRECIFE COMÉRCIO E REPRESENTAÇÕES LTDA, CNPJ Nº\\n00.236.193/0001-84, que apresentou proposta mais vantajosa para o\\nLote 02 no valor de R$ 85.550,00 (oitenta e cinco mil, quinhentos e\\ncinquenta reais); Empresa: K.C.R. INDÚSTRIA E COMÉRCIO DE\\nEQUIPAMENTOS EIRELI CNPJ Nº 09.251.627/0001-90, que\\napresentou proposta mais vantajosa para o Lote 03 no valor de R$\\n2.200,00 (dois mil e duzentos reais); Empresa: RMB COMÉRCIO E\\nINDÚSTRIA LTDA – ME CNPJ Nº 06.129.983/0001-47, que\\napresentou proposta mais vantajosa para o Lote 05 no valor de R$\\n41.500,00 (quarenta e um mil e quinhentos reais).\\nValor total adjudicado na licitação: R$ 192.616,52 (cento e noventa e\\ndois mil seiscentos e dezesseis reais e cinquenta e dois centavos).\\n\\nPUBLIQUE-SE.\\n\\nInhapi/AL, 31 de maio de 2016.\\n\\nJOSÉ CÍCERO VIEIRA\\nPrefeito\\n\\nPublicado por:\\nRodrigo Alves do Nascimento\\n\\nCódigo Identificador:2D57D6D8\",\n  \"data_publicacao\": \"2016-06-01\"\n}",
  "{\n  \"municipio\": \"JEQUIÁ DA PRAIA\",\n  \"id\": \"jequia-da-praia\",\n  \"cabecalho\": \"Alagoas , 01 de Junho de 2016   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO III | Nº 0298 \",\n  \"texto\": \"Alagoas , 01 de Junho de 2016   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO III | Nº 0298 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE JEQUIÁ DA PRAIA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nEXTRATO DE CONTRATO\\n\\n\\nEXTRATO CONTRATO PMJP 030/2016 – DISPENSA 053/2016\\nCONTRATANTE: MUNICÍPIO DE JEQUIÁ DA PRAIA /AL,\\npessoa jurídica de Direito Público Interno, inscrito no CNPJ/MF sob o\\nnº 02.917.132/0001-08, com sede administrativa na Praça José\\nPacheco, s/n, Bairro do Centro, Jequiá da Praia, neste ato representado\\npor seu Prefeito, o Sr. Marcelo Beltrão Siqueira, doravante\\ndenominado CONTRATANTE.\\nCONTRATADA: JOÃO OLIVEIRA DE ALBUQUERQUE, inscrita\\nno CNPJ sob n.º 35.252.857/0001-83, com sede na Av. Floriano\\nPeixoto, 132 – centro – CEP: 57.230-000 - Coruripe/AL neste ato,\\nrepresentada pelo Sr. João Oliveira de Albuquerque, brasileiro,\\nportador(a) da Cédula de identidade RG nº 571.899 SSP - AL,\\ninscrito(a) no CPF/MF sob n.º 408.468.224-15, denominada\\nCONTRATADA.\\nOBJETO: Constitui objeto deste contrato para contratação de empresa\\nespecializada em serviços e fornecimento de Urnas Funerárias para\\nSecretaria de Assistência Social da Prefeitura Municipal de Jequiá da\\nPraia.\\nVIGÊNCIA: Será até o dia 31 de Dezembro de 2016.\\nVALOR: O preço global deste contrato é de 43.500,00 (quarenta e\\ntrês mil e quinhentos reais).\\nFUNDAMENTAÇÃO LEGAL: Lei Federal 8.666/93.\\n\\nJequiá da Praia, 31 de Maio de 2016.\\n\\nMARCELO BELTRÃO SIQUEIRA\\nPrefeito\\n\\nPublicado por:\\nJose Fabiano da Silva Santos\\n\\nCódigo Identificador:D4977373\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nPUBLICAÇÃO DE DISPENSA DE LICITAÇÃO\\n\\nEDITAL DE PUBLICAÇÃO\\n\\nA PREFEITURA MUNICIPAL DE JEQUIÁ DA PRAIA, ESTADO\\nDE ALAGOAS, representada por seu Prefeito Municipal, MARCELO\\nBELTRÃO SIQUEIRA, torna público a celebração do contrato de\\n\\ndispensa - instrumento n°. 30 – DISP. 053/2016, com a empresa João\\nOliveira de Albuquerque – ME com CNPJ de n° 35.252.857/0001-83,\\ncujo objeto é a contratação de empresa para o fornecimento e serviços\\nfunerários no Valor Global R$ 43.500,00, até o dia 31 de Dezembro\\nde 2016. O presente Termo deverá ser afixado no local costumeiro,\\npara conhecimento dos interessados, conforme estabelecido no Art. 16\\nda Lei Federal nº. 8.666/93\\n\\nJequiá da Praia /AL, 31 de Maio de 2016.\\n\\nMARCELO BELTRÃO SIQUEIRA\\nPrefeita Municipal\\n\\nPublicado por:\\nJose Fabiano da Silva Santos\\n\\nCódigo Identificador:03B73CCE\",\n  \"data_publicacao\": \"2016-06-01\"\n}",
  "{\n  \"municipio\": \"MARIBONDO\",\n  \"id\": \"maribondo\",\n  \"cabecalho\": \"Alagoas , 01 de Junho de 2016   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO III | Nº 0298 \",\n  \"texto\": \"Alagoas , 01 de Junho de 2016   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO III | Nº 0298 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE MARIBONDO\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\nLEI MUNICIPAL Nº 729 DE 24 DE MAIO DE 2016.\\n\\n\\nDispõe sobre a criação do Departamento Municipal de\\nTrânsito e Transporte- DMTT e da Junta Administrativa\\n– JARI no Município de Maribondo-AL, e adota outras\\nprovidências.\\n\\n\\nO Prefeito do Município de Maribondo, Estado de Alagoas, faço saber\\nque a Câmara Municipal aprovou e eu sanciono a seguinte Lei:\\nArt. 1º - Fica criado o Departamento Municipal de Trânsito e\\nTransporte – DMTT, entidade municipal executiva de trânsito e\\nrodoviária, vinculado ao Gabinete do Prefeito, para exercer as\\ncompetências do artigo 24 da Lei Federal n. 9.503, de 23 de setembro\\nde 1997, que institui o Código de Trânsito Brasileiro.\\nArt. 2º - Compete ao DMTT cumprir e fazer cumprir a legislação e as\\nnormas de trânsito, no âmbito das atribuições e competências\\nregulamentadas por meio de decreto do chefe do poder executivo.\\nArt. 3º - A estrutura organizacional do DMTT será regulamentada por\\nmeio de decreto do Chefe do Poder Executivo, compondo-se das\\nseguintes subdivisões:\\n\\nEngenharia e sinalização de tráfego;\\nFiscalização, tráfego e administração;\\nEducação de trânsito; e\\nColeta, controle e análise estatística de trânsito.\\n\\nArt. 4º - Fica criado o cargo de Diretor do DMTT, com simbologia\\nCC2, para atuar como autoridade máxima de Trânsito Municipal,\\nenquanto não formalizada a nomeação, o Secretário Municipal de\\nInfraestrutura poderia ser designado para exercer, interinamente, as\\nfunções compatíveis com o cargo de Diretor do DMTT.\\n\\nArt. 5º - Fica criada a Junta Administrativa de Recursos e Infração –\\nJARI vinculada ao DMTT, com regimento interno regulamentado por\\ndecreto do Chefe do Poder Executivo, observado o disposto no inciso\\nVI, art. 12, do CTB.\\nParágrafo Único- O regimento interno da JARI disporá sobre suas\\ncompetências, nomeações e mandatos de seus membros.\\nArt. 6º- As despesas decorrentes da execução desta Lei correrão,\\noportunamente, por conta de dotações próprias.\\nArt. 7º -Esta Lei entrará em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nMaribondo, 24 de Maio de 2016.\\n\\nANTONIO FERREIRA DE BARROS\\nPrefeito\\n\\nPublicado por:\\nDenise Kelly Silva\\n\\nCódigo Identificador:1BBAD2A0\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\nLEI MUNICIPAL Nº 730 DE 24 DE MAIO DE 2016\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                3\\n\\n\\nDispõe sobre a obrigatoriedade de se adotar medidas\\npara evitar existência de criadouros dos mosquitos\\nAedes Aegypti, e outros vetores transmissores de\\ndoenças, e dá outras providências.\\n\\n\\nO Prefeito do Município de Maribondo, Estado de Alagoas, faço saber\\nque a Câmara Municipal aprovou e eu sanciono a seguinte Lei:\\nArt. 1ºFicam os proprietários e/ou locatários de imóveis, de qualquer\\nnatureza, prédios públicos ou privados, responsáveis por manterem\\nseus estabelecimentos sem foco do mosquito transmissor da dengue,\\nfebre chikungunya e zika vírus.\\n§1°Fica obrigada a manutenção de caixa d’água, de propriedade\\npública ou privada, de modo a mantê-las permanentemente tampadas,\\ncom vedação segura e impeditiva de proliferação de mosquitos.\\n§2° Ficam os proprietários e/ou locatários de imóveis públicos ou\\nprivados, responsáveis pela instalação de lixeiras nos arredores de\\nseus respectivos prédios, assim como, a devida manutenção das\\nmesmas.\\n§3º Fica responsável à gestão pública municipal pela instalação\\nacessível e manutenção de lixeiras nos espaços públicos ao ar livre.\\n§4° Fica responsável à Secretaria de Infraestrutura pelo\\nacondicionamento e transporte adequado do lixo recolhido na cidade,\\nde forma que, o mesmo não se espalhe ao ar livre durante o trajeto até\\no destino final.\\nArt. 2º Em estabelecimentos comerciais, industriais ou residenciais\\nficam os proprietários, locatários, responsáveis ou possuidores a\\nqualquer gênero, obrigados a manter os reservatórios, caixas de água,\\ncisternas ou similares, devidamente tampados, de forma a não permitir\\na proliferação do mosquito Aedes aegypti.\\nParágrafo Único - os estabelecimentos que comercializam produtos\\nde consumo imediato, contidos em embalagens descartáveis, ficam\\nobrigados a instalação nos próprios estabelecimentos em local de fácil\\nacesso, recipientes suficientes para o descarte.\\nArt. 3º Os proprietários e/ou responsáveis por borracharias, ferros-\\nvelhos, oficinas mecânicas, empresas de reciclagem, depósitos de\\nmaterial de construção, construtoras com seus respectivos canteiros de\\nobras e similares e por estabelecimentos que comercializam sucatas\\nem geral, deverão providenciar o acondicionamento dos materiais em\\ncavaletes e/ou estrados que possibilitem o fácil acesso para inspeção e\\nverificação, devendo manter cobertura total para esses materiais ou\\noutros meios, bem como realizar a manutenção e limpeza dos locais\\nsob sua responsabilidade, providenciando o descarte correto de\\nmateriais que possam vir a se tornar inservíveis e que possam\\nacumular água, sendo considerados locais de risco e/ou pontos\\nestratégicos e ficam obrigadas a adotar medidas que visem evitar a\\nexistência de criadouros.\\nArt. 4º Os proprietários e/ou responsáveis por floriculturas e\\ncomercialização de plantas exótico-ornamentais, nativas, de vasos,\\nfloreiras e/ou similares, deverão adotar cobertura total, de modo a\\nimpedir o acúmulo de água nos recipientes, bem como espécies que\\npossuam tanques naturais acumuladores de água (família das\\nbromeliáceas), salvo exceções para algumas espécies com\\ncaracterísticas próprias de não acumulador de água.\\nArt. 5º Os responsáveis e/ou proprietários ou possuidores de imóveis\\nem que haja construção civil,bem como execução de obras, seja em\\náreas públicas e/ou privadas, ficam obrigados a adotar medidas de\\nproteção que visem o não acúmulo de água, seja oriundo ou não de\\nchuva (caixas e cisternas), bem como realizar a manutenção e limpeza\\nadequada dos locais, sob sua inteira responsabilidade, providenciando\\no gerenciamento e descarte adequado dos materiais inservíveis,\\nestando a obra paralisada ou em andamento.\\nArt. 6º Nos cemitérios (sepulturas, túmulos ou monumentos\\nfunerários) somente será autorizada a utilização de vasos, floreiras ou\\nquaisquer outros tipos de recipientes que acumulem água, se\\nestiverem devidamente perfurados e/ou preenchidos com areia.\\nParágrafo Único – Fica sob a responsabilidade do gestor municipal, a\\nlimpeza periódica do cemitério.\\nArt. 7º Ficam os proprietários, locatários e/ou responsáveis, a\\nqualquer gênero, de imóveis colocados à venda e/ou desocupados,\\nobrigados a mantê-los com os vasos sanitários vedados, bem como\\ncaixas d’ água e ralos externos.\\nArt. 8º Os imóveis que possuírem piscina deverão ter tratamento\\nadequado de modo a evitar que tal depósito sirva de oviposição do\\nmosquito Aedes aegypti.\\n\\nArt. 9º Os proprietários e/ou locatários, responsáveis a qualquer\\ngênero, de imóveis residenciais ou não, deverão adotar medidas\\nmínimas de manutenção, tais como manter seus imóveis limpos, sem\\nacúmulo de lixo, e no caso de serem pantanosos e/ou alagadiços,\\ndrenados e aterrados, manter vasos, floreiras ou quaisquer outros tipos\\nde recipientes que acumulem água, devidamente perfurados e/ou\\npreenchidos com areia, evitando assim qualquer possibilidade de\\nproliferação do mosquito Aedes Aegypti.\\nParágrafo Único - A limpeza de terrenos baldios será de\\nresponsabilidade do proprietário, locatário e/ou responsável legal pelo\\nimóvel.\\nArt. 10° Verificada a existência de focosdo Aedes aegypti e recusa de\\nexercício das ações de vigilância em saúde, será lavrado Auto de\\nInfração pelos Agentes designados como autoridade sanitária do\\nmunicípio.\\nArt. 11° Sempre que caracterizada a existência de vetor de doenças,\\ncom potencial de proliferação ou de disseminação, de forma a\\nrepresentar risco ou ameaça à saúde pública, no que concerne a\\nindivíduos, grupos populacionais e ambientes, a Secretaria Municipal\\nde Saúde e/ou a Coordenadoria de Defesa Civil deverá determinar as\\nmedidas necessárias para o controle e contenção da referida doença.\\n§ 1º Inclui-se dentre as medidas que podem ser determinadas para a\\ncontenção de doenças, o ingresso forçado nos estabelecimentos\\nparticulares elencados no art. 3º desta Lei e imóveis residenciais, no\\ncaso de estarem fechados, abandonados ou com acesso não permitido\\npelo proprietário, quando esse procedimento se mostrar fundamental\\npara a contenção da doença ou do agravo à saúde pública.\\nI -  quando a habitação, terreno, edifício ou estabelecimento com\\npossíveis focos de“Aedes aegypti”encontrar-se fechado, desocupado\\nou em estado de abandono, o Agente de Endemias e/ou Agente\\nComunitário de Saúde fará três tentativas de entrada, em dias e horas\\ndiferentes, sempre deixando no imóvel notificação sobre o dia e a hora\\nque retornará para novas vistorias.\\nII - Após as três tentativas de entrada, serão solicitadas informações\\njunto à Secretaria Municipal de Administração para verificação de\\noutro endereço cadastrado para recebimento dos tributos.\\nIII - Persistindo dificuldade à diligência a autoridade sanitária\\nprovidenciará a publicação no portal de transparência do Município,\\ncom a data e horário em que será realizada a medida para efetivação\\ndas providências necessárias à prevenção e controle de vetor, não\\npodendo ser inferior a 48 h (quarenta e oito horas) da publicação.\\n§ 2ºOs Agentes designados como autoridades sanitárias, deverão antes\\nde efetivar a medida do Ingresso Compulsório, verificar se a atuação\\nnão deixará o imóvel ou propriedade em estado de vulnerabilidade.\\n§ 3º Quando houver a necessidade de ingresso forçado, nos caso do §\\n1º, o agente público da Secretaria Municipal de Saúde, no exercício da\\nação de vigilância sanitária, lavrará auto de infração e ingresso\\nforçado, no local da infração, em 02 (duas) vias e deverão conter:\\nI - o nome do infrator e/ou de seu estabelecimento, endereço e os\\ndemais elementos necessários à sua qualificação civil ou jurídica,\\nquando houver;\\nII - o local, data e hora da lavratura do auto de infração e ingresso\\nforçado;\\nIII - a descrição do ocorrido, a menção do dispositivo legal ou\\nregulamentar transgredido;\\nIV - a pena a que está sujeito o infrator;\\nV - a declaração do autuado de que está ciente e de que responderá\\npelo fato administrativa e penalmente;\\nVI - a assinatura do autuado ou, no caso de ausência ou recusa, a de\\nduas testemunhas e a do autuante; e\\nVII - o prazo para defesa ou impugnação do auto de infração e\\ningresso forçado, quando cabível;\\n§ 4ºNo prazo de 24h (vinte e quatro horas) do recebimento da\\npublicação da Comunicação de Ingresso Compulsório, o infrator\\npoderá apresentar defesa, que será apreciada pela autoridade sanitária\\ndo município.\\n§ 5ºFeita à notificação nos termos desta lei e não havendo qualquer\\nprovidência prevista no§ 4º,a medida de ingresso compulsório será\\nefetivada, com a presença da polícia militar ou guarda civil municipal.\\n§ 6ºÉ vedada a inutilização do auto de infração, depois de lavrado e\\nassinado, sob pena de aplicação das medidas administrativas, cíveis\\ne/ou criminais cabíveis ao agente público.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                4\\n\\n\\nArt.12º Se não atendida à notificação, ou em caso de reincidência, ao\\nproprietário e/ou locatário será aplicada multa em dobro, sem prejuízo\\ndas demais aplicadas anteriormente.\\n§1ºConsidera-se reincidente, o sujeito autuado como infrator pela\\nsegunda vez no período de 12 (doze) meses.\\n§2º O infrator reincidente, além da aplicação da multa, terá 48 h\\n(quarenta e oito horas), para regularizar a situação, findo os quais será\\nfeito uma nova vistoria no imóvel.\\n§3º Um percentual de 50% (cinquenta por cento) das multas\\narrecadadas em decorrência do disposto no caput será destinado ao\\nFundo Municipal de Saúde.\\n§4º - 30% (trinta por cento) dos recursos oriundos da multa prevista\\nneste artigo deverão ser investidos nos programas de combate ao\\nmosquito Aedes aegypti.\\n§5º - 20% (vinte por cento) dos recursos oriundos da multa prevista\\nneste artigo deverão ser investidos em infraestrutura necessária ao\\ncombate de vetores.\\n§5º - Os proprietários e/ou locatários responsáveis que obtiverem o\\nselo verde durante 12 meses consecutivos deverão ser isentos do\\npagamento do IPTU referente a esses 12 meses.\\nArt.13° O descumprimento desta Lei acarretará ao infrator, além da\\npossibilidade da execução forçada da determinação, as seguintes\\npenalidades, a serem aplicadas progressivamente e em caso de\\nreincidência:\\nI - advertência através de notificação, para que o infrator cesse a\\nirregularidade, no prazo de 05(cinco) dias, salvo no caso de declarada\\nsituação de excepcional de emergência, onde o prazo para cessar a\\nirregularidade será de 48 (quarenta e oito) horas;\\nII - multa, através de auto de infração, de acordo com tabela em\\nanexo.\\nIII - em casas comerciais, suspensão das atividades até a\\nregularização;\\nIV - cassação de autorização de funcionamento expedida por órgão\\nresponsável.\\nArt. 14º Enquanto vigorar a PORTARIA Nº 1813 DE 11 DE\\nNOVEMBRO DE 2015, não haverá necessidade do cumprimento dos\\nincisos I, II, III, do § 1º, do Art.11º.\\nArt. 15° Paraos efeitos dessa Lei, entende-se:\\nI –Infração: desobediência às ações de combate aos vetores;\\nII –Criadouro : local que propicia condições de crescimento e\\ndesenvolvimento de vetores.\\nIII –Vetores: mosquitos e demais transmissores de doenças.\\nArt. 16° Inclui-se dentre as medidas de prevenção, monitoramento e\\ncombate ao Aedes aegypti a instalação de selos adesivos que\\nidentifiquem os imóveis, de qualquer natureza, como de risco ou não\\npara o Aedes aegypti, através das cores verdes e vermelhas.\\n§1º - o selo verde será afixado nos imóveis onde não forem\\nencontrados criadouros.\\n§2º - o selo vermelho será afixado nos imóveis onde forem\\nencontrados criadouros e/ou focos.\\n§3º - a fixação dos selos será mensal, durante as visitas domiciliares\\ndos agentes comunitários de saúde ou agentes de combate às\\nendemias, respeitando a ordem de um selo a cada mês.\\n§4º - o selo deverá ser afixado na fachada do imóvel.\\n§5º - não poderá haver impedimento por parte do proprietário, e/ou\\nlocatário para a fixação do selo no imóvel.\\n§6º - o imóvel cujo selo for retirado, deverá o responsável ser\\nnotificado, autuado e multado, através de auto de infração.\\n§7º - a infração será lavrada por agente público da Secretaria\\nMunicipal de Saúde, no exercício da ação de vigilância sanitária.\\n§8º - a Secretaria Municipal de Saúde de Maribondo será responsável\\npela confecção, estoque e manutenção dos selos.\\n§9º - a Coordenação de Vigilância em Saúde será responsável pela\\ndistribuição e gerenciamento dos selos às equipes de agentes de\\ncombate às endemias e agentes comunitários de saúde.\\nArt. 17° A Multa vencerá no 20º (vigésimo) dia da emissão do auto\\nde infração e será recolhido em guia de levantamento própria, emitida\\npelo setor tributário municipal.\\n§ 1º O Comprovante de recolhimento da multa deverá ser apresentada\\nao órgão expedidor, no prazo de 24 h (vinte e quatro horas) seguintes\\nà sua quitação, ou no primeiro dia útil subsequente, sob pena de\\ninscrição em dívida ativa.\\nArt. 18° A secretaria Municipal de Saúde e também a secretaria\\nmunicipal de agricultura deverão usar dos meios de comunicação\\n\\ndisponíveis no município para incentivar os munícipes, através de\\ncampanhas publicitárias bimestrais à criação de piabas em cacimbas\\ne/ou reservatórios de água imprópria ao consumo humano.\\nArt. 19º Institui no Município de Maribondo - AL, a \\\"Campanha\\\" de\\nincentivo ao cultivo da \\\"Citronela\\\" - Cymbopogon winterianus - e da\\n\\\"Crotalária Juncea\\\", como método natural de combate ao mosquito\\nAedes aegypti, mediante divulgação sobre os benefícios do cultivo e a\\nmanipulação da planta nas residências, comércios, indústrias e em\\nterrenos baldios.\\nParágrafo único - A mobilização da Campanha de que trata o caput\\ndeste artigo ficará ao encargo das Secretarias Municipais de Saúde e\\nAgricultura.\\nArt. 20º Deverá a Secretaria Municipal de Educação, com o apoio da\\nSecretaria Municipal de Saúde, inserir no planejamento anual das\\nescolas públicas, conteúdos programáticos voltados para as ações de\\npromoção e prevenção e oferecer suporte de material quando\\nnecessário às ações de combate aos vetores.\\nArt. 21º Deverá a Secretaria Municipal de Saúde, realizar o\\nrecolhimento diário das fichas do Sistema de Informações de Agravos\\nde Notificação (SINAN) nas unidades básicas de saúde e emergência\\ne, destinar as mesmas à Coordenação de Vigilância em Saúde para\\nfins de alimentação do sistema e acompanhamento dos pacientes com\\nsuspeita de doenças.\\n§ 1º Deverá a Coordenação de Atenção Básica do município,\\njuntamente com suas equipes, acompanhar os pacientes com suspeita\\nde doenças de notificação compulsória através de atendimento na\\nprópria Unidade de Saúde e visitas domiciliares, com atenção especial\\naos idosos, acamados e/ou domiciliados, crianças, gestantes e\\nportadores de doenças crônicas, cujas condições podem agravar o\\nquadro da doença.\\n§ 2º Deverá a Secretaria Municipal de Saúde suprir as UBS com\\nmateriais correlatos que concernem ao atendimento\\nmédico/ambulatorial necessário.\\nArt. 22º A Fiscalização do fiel cumprimento desta Lei,\\ncompreendendo os procedimentos administrativos, a aplicação das\\npenalidades e demais providências que se fizerem necessárias, serão\\nde competência da Secretaria Municipal de Saúde e Ministério\\nPúblico.\\nArt. 23º Esta Lei entrará em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nMaribondo, 24 de Maio de 2016.\\n\\nANTONIO FERREIRA DE BARROS\\nPrefeito\\n\\nPublicado no Diário Oficial dos Municípios e registrado na Secretaria\\nMunicipal de Administração, Recursos Humanos e Patrimônio aos 31\\ndias do mês de maio do ano de 2016.\\n\\nMARIA GLAUCIA ROSENDO DE OLIVEIRA SILVA\\nSecretária Municipal de Administração\\n\\n\\nPublicado por:\\n\\nDenise Kelly Silva\\nCódigo Identificador:BFD22F02\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\nLEI MUNICIPAL Nº 731 DE 24 DE MAIO DE 2016.\\n\\n\\nDá nome ao Centro de Tecnologia e Informação – CTL\\n– laboratório de informática da Escola Nossa Senhora\\ndo Perpétuo Socorro.\\n\\n\\nO Prefeito do Município de Maribondo, Estado de Alagoas, faço saber\\nque a Câmara Municipal aprovou e eu sanciono a seguinte Lei:\\nArt. 1º - Fica denominado Centro de Tecnologia e Informação\\nProfessor JOSÉ TEIXEIRA DO NASCIMENTO , o laboratório de\\ninformática da Escola de Educação Básica Nossa Senhora do Perpétuo\\nSocorro.\\n\\nArt. 2º - É de incumbência do Chefe do Executivo de Maribondo, as\\nprovidências de tornar oficial a denominação e mandar apor a placa\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                5\\n\\n\\ncom o nome do homenageado, no citado CTL- Centro de Tecnologia e\\nInformação.\\n\\nCentro Administrativo José Zeferino do Carmo, aos 24 dias do mês de\\nmaio do ano de 2016.\\nGabinete do Prefeito.\\n\\nPublique-se e\\nRegistre-se\\n\\n\\nANTONIO FERREIRA DE BARROS\\nPrefeito\\n\\nPublicado no Diário Oficial dos Municípios e registrado na Secretaria\\nMunicipal de Administração, Recursos Humanos e Patrimônio aos 31\\ndias do mês de maio de 2016.\\n\\nMARIA GLÁUCIA ROSENDO DE OLIVEIRA SILVA\\nSecretária Municipal de Administração\\n\\n\\nPublicado por:\\n\\nDenise Kelly Silva\\nCódigo Identificador:6061C9AC\",\n  \"data_publicacao\": \"2016-06-01\"\n}",
  "{\n  \"municipio\": \"TEOTONIO VILELA\",\n  \"id\": \"teotonio-vilela\",\n  \"cabecalho\": \"Alagoas , 01 de Junho de 2016   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO III | Nº 0298 \",\n  \"texto\": \"Alagoas , 01 de Junho de 2016   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO III | Nº 0298 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE TEOTONIO VILELA\\n\\n\\nDEPARTAMENTO DE LICITAÇÕES E CONTRATOS\\nHOMOLOGAÇÃO\\n\\n\\n\\nO PREFEITO MUNICIPAL DE TEOTÔNIO VILELA/AL, no uso de\\nsuas atribuições legais, e em cumprimento ao Art. 43, inciso VI da Lei\\nFederal nº 8.666/93 e com a previsão do inciso XXII da Lei Federal nº\\n10.520/02, resolve HOMOLOGAR  o Certame Licitatório\\nmodalidade Pregão Presencial sob o nº 010/2016, que tem por objeto a\\naquisição de Materiais e Equipamentos de Informática, em favor das\\nEmpresas: TMA COMERCIAL LTDA – ME, inscrita no CNPJ:\\n07.749.127/0001-57, vencedora dos itens: Subgrupo I – 01, 02, 03, 07,\\n09, 10, 11, 12, 13, 14, 20, 21, 22, 23, 24, 25, 27, 31, 32, 33, 34, 35, 39,\\n41, 44, 47, 49, 52, 53, 54, 57, 58, 64 e 65; Subgrupo II – 01, 03, 10 e\\n12; Subgrupo III – 01 e 04, perfazendo um total de R$ 532.254,30\\n(quinhentos e trinta e dois mil, duzentos e cinquenta e quatro reais e\\ntrinta centavos); e a R R DA SILVA EIRELI – ME, inscrita no CNPJ\\nsob n.º 05.841.177.0001-34, vencedora dos itens: Subgrupo I – 04, 05,\\n06, 08, 15, 16, 17, 18, 19, 26, 28, 29, 30, 36, 37, 38, 40, 42, 473, 45,\\n46, 48, 50, 51, 55, 56, 59, 60, 61, 62 e 63; Subgrupo II – 02, 04, 05,\\n06, 07, 08, 09, 11, 12, 13, 14 e 15; Subgrupo III – 02, 03, 05, 06, 07,\\n08, 09, 10 e 11, perfazendo um total de R$ 1.429.769,80 (Um milhão,\\nquatrocentos e vinte e nove mil, setecentos e sessenta e nove reais e\\noitenta centavos), e considerando, com base nas informações contidas\\nnos autos, sua plena regularidade.\\n\\nTeotônio Vilela-AL, 06 de abril de 2016.\\n\\nPEDRO HENRIQUE DE JESUS PEREIRA\\nPrefeito\\n\\n\\nPublicado por:\\n\\nRicardo Lima Torres\\nCódigo Identificador:748728CD\\n\\n\\nDEPARTAMENTO DE LICITAÇÕES E CONTRATOS\\n\\nEXTRATO DE ATA DE REGISTRO DE PREÇOS\\n\\nPREGÃO PRESENCIAL 010/2016 – SRP\\nATA DE REGISTRO Nº 012/2016\\nCONTRATADA: TMA COMERCIAL LTDA – ME, CNPJ sob n.º 07.749.127/0001-57 – Objeto: Aquisição de Materiais e Equipamentos de\\nInformática. Perfazendo o valor total da Ata de Registro de Preços na ordem de R$ 532.254,30 (quinhentos e trinta e dois mil, duzentos e cinquenta e\\nquatro reais e trinta centavos). Conforme abaixo:\\n\\nSubgrupo I\\n\\n\\nItem Descrição Unid Qnt. Vl Unit. Valor Total Marca\\n\\n01\\nAbraçadeira Nylon Cable Tie 10cm – para organização de cabos - pacote com 100\\nunidades\\n\\nUnid 40 17,00 680,00 Wurth\\n\\n02\\nAbraçadeira Nylon Cable Tie 20cm – para organização de cabos - pacote com 100\\nunidades\\n\\nUnid 50 42,00 2.100,00 Wurth\\n\\n03\\nAbraçadeira Nylon Cable Tie 30cm – para organização de cabos - pacote com 100\\nunidades\\n\\nUnid 70 75,00 5.250,00 Wurth\\n\\n07\\n\\nAntena NanoStation M5 AIRMAX CPE 5.8 Ghz – Características mínimas: Processador\\nAtheros 180MHz MIPS; Memória: 16MB RAM; Armazenamento: 4MB FLASH; Wireless:\\n5.8 GHz, 802.11ª; Tamanho de canal: 5/10/20/40MHz; Ganho da antena: 16dbi; Fonte\\nPOE; Polarização: Configurável no firmware; Tamanho: 16.3 x 3.1 x 8cm\\n\\nUnid 30 1.085,00 32.550,00 Ubiqui- Armax\\n\\n09 Cabo de Comunicação SATA – Tamanho padrão. Unid 32 2,90 92,80 Plus Cable\\n\\n10 Cabo de Engate Rápido – De nobreak para conexão a bateria externa. Unid 5 157,60 788,00 SMS\\n\\n11 Cabo de Força Tripolar – Com padrão ABNT NBR 14136 de cumprimento 1,2 m. Unid 100 9,30 930,00 Forceline/431\\n\\n12 Cabo de Força Tripolar – Com padrão ABNT NBR 14136 de cumprimento 3 m. Unid 55 19,60 1.078,00 Forceline/0101200006\\n\\n13\\nCabo de Rede 04 Pares Transado – Categoria 5e, caixa com 305m (Homologado\\npelaANATEL). 100% Cobre.\\n\\nUnid 50 266,50 13.325,00 Maxprint\\n\\n14 Cabos USB 2.0 – Ideal para impressoras. Tamanho mínimo de 1,50 metros. Unid 150 8,00 1.200,00 Maxprint\\n\\n20\\n\\nEstabilizador 1000va – Potência mínima: 1000VA; Tensão/Voltagem: bivolt; Cor: Preto;\\nEspecificações técnicas míninas: Número de tomadas: 6 Tomadas; Tomadas tripolares\\n(padrão N/F/T), atendendo novo padrão NBR 14136:2002; Filtro de linha EMI/RFI com\\nprotetor de ruído incorporado; Porta-fusível externo; Fusível: 115V-30A; 220V-15ª;\\nIndicador luminoso de rede normal, baixa, alta e sobrecarga; Frequência nominal de\\noperação: 60Hz; Rendimento: > 96%; Tensão nominal de entrada: 115V/220V; Tensão\\nnominal de saída: 115V; Tempo de resposta: 3 ciclos; Proteção de sobretensão de saída:\\nsim, > ou = 130%; Gabinete metálico com pintura eletrostática; Comprimento do cabo de\\nforça: 1500 mm; Comprimento do cabo telefônico: 1500 mm; Aplicações:\\nMicrocomputadores e impressoras, Estações de trabalho, Monitores de vídeo, Caixas\\nregistradoras (PDVs), Áudio e vídeo,Periféricos em geral; Equipamentos de uso doméstico\\ne profissional; Fotocopiadoras; Garantia: 12 meses.\\n\\nUnid 100 320,00 32.000,00 BMI/ML1000V1P\\n\\n21\\n\\nEstabilizador 3000va – Potência mínima: 3000VA; Tensão/Voltagem: bivolt; Cor: Preto;\\nEspecificações técnicas míninas: Número de tomadas: 6 Tomadas; Tomadas tripolares\\n(padrão N/F/T), atendendo novo padrão NBR 14136:2002; Filtro de linha EMI/RFI com\\nprotetor de ruído incorporado; Porta-fusível externo; Fusível: 115V-30A; 220V-15ª;\\nIndicador luminoso de rede normal, baixa, alta e sobrecarga; Frequência nominal de\\noperação: 60Hz; Rendimento: > 96%; Tensão nominal de entrada: 115V/220V; Tensão\\nnominal de saída: 115V; Tempo de resposta: 3 ciclos; Proteção de sobretensão de saída:\\nsim, > ou = 130%; Gabinete metálico com pintura eletrostática; Comprimento do cabo de\\nforça: 1500 mm; Comprimento do cabo telefônico: 1500 mm; Aplicações:\\nMicrocomputadores e impressoras, Estações de trabalho, Monitores de vídeo, Caixas\\nregistradoras (PDVs), Áudio e vídeo,Periféricos em geral; Equipamentos de uso doméstico\\ne profissional; Fotocopiadoras; Garantia: 12 meses.\\n\\nUnid 45 734,00 33.030,00\\nRagtech/\\n\\nsense laser 3200\\n\\n22\\nEstabilizador 500va – Potência mínima: 500VA; Tensão/Voltagem: bivolt; Cor: Preto;\\nEspecificações técnicas míninas: Número de tomadas: 6 Tomadas; Tomadas tripolares\\n\\nUnid 100 199,00 19.900,00 BMI/ML500V1P\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                6\\n\\n\\n(padrão N/F/T), atendendo novo padrão NBR 14136:2002; Filtro de linha EMI/RFI com\\nprotetor de ruído incorporado; Porta-fusível externo; Fusível: 115V-30A; 220V-15ª;\\nIndicador luminoso de rede normal, baixa, alta e sobrecarga; Frequência nominal de\\noperação: 60Hz; Rendimento: > 96%; Tensão nominal de entrada: 115V/220V; Tensão\\nnominal de saída: 115V; Tempo de resposta: 3 ciclos; Proteção de sobretensão de saída:\\nsim, > ou = 130%; Gabinete metálico com pintura eletrostática; Comprimento do cabo de\\nforça: 1500 mm;\\nComprimento do cabo telefônico: 1500 mm; Aplicações: Microcomputadores e\\nimpressoras, Estações de trabalho, Monitores de vídeo, Caixas registradoras (PDVs), Áudio\\ne vídeo,Periféricos em geral; Equipamentos de uso doméstico e profissional;\\nFotocopiadoras; Garantia: 12 meses.\\n\\n23 Extensão USB 2.0 – A partir de 3,00 metros de cumprimento. Unid 30 12,00 360,00 Plus Cable\\n\\n24\\nFiltro de Linha  – Com chave Liga/Desliga. Com 06 Tomadas elétricas no padrão\\nNBR14136; Sistema de fixação, LED indicador de funcionamento e fusível de proteção.\\n\\nUnid 50 29,00 1.450,00 Leadership/3334\\n\\n25\\n\\nFonte ATX – Potência Real de 500 W ou superior, com Cooler de 12 cm com voltagem\\nautomática, com entrada AC (115/230 Vac 50-60Hz) e Saídas DC (+3.3V 37A; +5V 51A;\\n+12V 20A; +12V2 23A; -12V 0.8ª, +5Vsb 2.0A) e Pinagem com seguinte quantidades: 01\\n(uma) - Alimentação com 20/24 Pinos, 01 (uma) - Auxiliar ATX, 01 (uma) - Alimentação\\nDrive 1.44\\\", 02 (duas) - Serial ATA e 02 (duas) - IDE.\\n\\nUnid 150 400,00 60.000,00 C3 Tech/DAS-500VE\\n\\n27\\n\\nFontes de 12 Volt de 1 Amperes (110/220V) – Fonte de Uso Geral, Tensão de entrada:\\nBivolt (110~220v), Tensão saída: 12v – 1Amp, Plug Saída: P4 (5,5x2,1), Dimensões\\nmínima da Fonte de: 7 cm x 12 cm e Peso de 705g, Tamanho do Cabo com Plug P4 mínimo\\nde: 1,00 m. com selo do INMETRO.\\n\\nUnid 20 51,00 1.020,00 NS\\n\\n31\\n\\nHD interno – com Interface SATA, com capacidade de armazenamento de 500GB, com\\nmemória cache/ Buffer de 16MB, velocidade de transferência de 300 MBps (externo) / 175\\nMBps (interno), com velocidade de rotação de 5400rpm, com alimentação via cabo de\\nenergia sata e cabo de dados sata e emissão sonora de 27 dB e dimensões mínimas de:\\n(Altura 26.1 mm, Largura 101.5 mm e Comprimento 147.0 mm).\\n\\nUnid 70 370,00 25.900,00 Seagate\\n\\n32\\n\\nKit de Limpeza para Monitor LCD  – Com uma escova macia e delicadamente sintética\\nque elimina o excesso de poeira e detritos de telas e teclados sem riscar, com uma solução\\nsem aerossol que está no interior de um compartimento especial e limpo sem solventes\\nagressivos ou abrasivos. Com uma suave almofada de microfibra que não solta fiapos\\nelimina suavemente as impressões digitais e manchas de superfícies delicadas.\\n\\nUnid 5 56,00 280,00 Clear/LCD Screen\\n\\n33\\nMemória para Computador – Memória de 1GB; Modelo DDR1 com frequência mínima\\nde 400 GHz.\\n\\nUnid 14 120,00 1.680,00 Markivision\\n\\n34\\nMemória para Computador – Memória de 2GB; Modelo DDR2 com frequência mínima\\nde 533 GHz.\\n\\nUnid 24 132,00 3.168,00 Markivision\\n\\n35\\nMemória para Computador – Memória de 4GB; Modelo DDR3 com frequência mínima\\nde 1066 GHz.\\n\\nUnid 50 188,50 9.425,00 Markivision\\n\\n39\\n\\nMicrocomputador – Computador com processador no mínimo um Intel Core i7, com 04\\nGigabytes de memória – DDR3, com disco rígido (HD) Sata de 01 Terabyte, com driver de\\nDVD-RW, Placa de Rede 10/100, Acompanha Monitor LED a partir de 19 polegadas; alto\\nfalantes, placa de Áudio integrado, placa de vídeo integrado, Teclado PS/2 Padrão ABNT\\ncom 107 teclas – Português, Mouse PS/2 óptico com 02 botões e com scroll, Gabinete\\nMinitorre de cor preta com duas Baias Internas de 3 ½\\\" e duas baias Externas: 2x 5 ¼\\\" com\\ndois Slots PCI, Voltagem Bivolt.\\n\\nUnid 15 4.540,00 68.100,00\\nPositivo/\\n\\nMaster D601304516\\n\\n41\\n\\nMonitor LED 21’ – com Tela no mínimo 21 polegadas Widescreen, resolução mínima de\\n1366 x 768, acabamento em black piano (preto brilhante), VESA Mount 100mm (padrão de\\nfuração para fixação em parede ou painel). 200cd/m2. Configurações mínima: Contraste\\n5M:1; Tempo de resposta: 5ms. Número de cores: 16.7M; Pixel Pitch: 0,300 mm (H) x\\n0,300 mm (V).\\n\\nUnid 40 781,00 31.240,00 AOC/E2207SWN\\n\\n44 Nobreaks – De 1400 VA com 06 entradas e filtro de linha. Unid 40 730,00 29.200,00 Ragtech/Easy Way 1400\\n\\n47\\n\\nNotebook – Características mínimas: Processador um Intel Core i7, Memória RAM com\\n4GB DDR3, Disco Rígido (HD) de 500GB SATA, Sistema operacional Windows®\\nautêntico, Tipo de tela LED com tamanho da tela de 14.0 polegadas, Unidade óptica\\nGravador de DVD/CD, Áudio de alta definição, Microfone integrado, 2 Alto-Falantes de\\n1.5 W, Leitor de cartão Memory Stick, Memory Stick PRO, SD, xD, MMC, Câmera 0.3\\nMpixel integrada, Conexão de Rede sem fio padrão Wi-Fi 801.11 b/g, Rede Ethernet\\n10/100 Mbps, Cor Preto.\\n\\nUnid 20 4.500,00 90.000,00 Lenovo/G40-80\\n\\n49\\n\\nPen Drive 16 GB – Com capacidade de armazenamento de 16 Gigabyte, com comunicação\\nvia Porta USB 2.0 ou 1.1, compatível com sistemas operacionais Windows 7, Windows\\nVista, Windows XP, Windows 2000 (SP4), Mac OS X v.10.5.x+, Linux v.2.6.x+, com\\ntaxas de transferência de 5MB/s de leitura 1.5MB/s de gravação, com funções de\\narmazenamento, reprodução e transferência de dados.\\n\\nUnid 80 36,00 2.880,00 Sandisk\\n\\n52 Pino Plug Femea – Com poço 2p+terra padrão ABNT. Unid 55 8,80 484,00 Mikrotic\\n\\n53 Pino Plug Macho – 2p+ terra padrão ABNT. Unid 55 5,90 324,50\\n\\n54\\n\\nPlaca de rede - Com uma porta RJ-45 10/100 Mbps com negociação de velocidade\\nautomática (N-Way), com taxa de transferência de até 200 Mbps, compatível com Windows\\ne Linux, com controle de fluxo, com Auto MDI/MDI-X para detecção automática do\\npadrão do cabo (normal/crossover), com LEDs indicadores de link/atividade da porta, de\\nBarramento PCI 32 bits e com configuração automática de IRQ e endereço I/O.\\n\\nUnid 30 63,50 1.905,00 Intelbras/PEF132\\n\\n57\\nPlaca de Vídeo – Capacidade mínima de 512 Mb, com 128bits e com barramento para\\nmemoria modelo DDR2.\\n\\nUnid 10 400,00 4.000,00 Point of view/GFGT630\\n\\n58\\nPorta CD/DVD – Capacidade mínima para 48 peças, fechamento por zíper para maior\\nsegurança.\\n\\nUnid 10 74,90 749,00 Maxprint\\n\\n64\\nTeclado – com plugue PS/2, layout ABNT de 101/102 teclas, sem funções multimídia de\\ncor preta.\\n\\nUnid 50 29,00 1.450,00 Pisc/1814\\n\\n65\\nTeclado – com plugue USB, layout ABNT de 101/102 teclas, sem funções multimídia de\\ncor preta.\\n\\nUnid 120 29,90 3.588,00 Pisc/1815\\n\\n\\nSubgrupo II\\n\\n\\nItem Descrição Unid Qnt. Vl Unit. Valor Total Marca\\n\\n01 Alicate de Crimpar – Ideal para Crimpar conectores RJ 45, RJ 12 e RJ 11, categoria 06 blindado. Unid 10 59,00 590,00 Forceline/5303\\n\\n03\\n\\nEtiquetadora Eletrônica Portátil – Visor LCD, cor branca ou preta a escolha da Administração\\nmunicipal, teclado ABC ou similar, velocidade de impressão mínima de 10 mm/seg, resolução de\\nimpressão mínima de 180 dpi, com no mínimo 02 números de linha, família de fita TZ ou similar\\nque seja compatível, bateria 06 AAA, memoria mínima de 09 etiquetas. Garantia mínima de 01\\nano.\\n\\nUnid 06 350,00 2.100,00 PT-80\\n\\n10\\n\\nTestador de Cabo de Rede – Testador eletrônico de cabeamento de redes de computador; Testa\\nentrelaçamento 1, 2, 3, 4, 5, 6, 7, 8 e G; Verifica se os cabos estão conectados de forma correta e\\ntambém a sua polarização; Botão de posição (ligado, desligado); Alimentação: Bateria 9V;\\nConexões: RJ45 e RJ11. Testador de Cabos de Rede RJ45 e RJ11\\n\\nUnid 05 72,00 360,00 Master/NS-468\\n\\n12\\n\\nHub USB (4 portas) – Transforma 1 porta USB em 4 portas USB; Possui velocidade de 480Mbps,\\n12Mbps e 1.5Mbps; Detecta energia e sobrecarga para cada porta usb; Não necessita fonte de\\nalimentação externa; Compatível com padrão USB 2.0 e 1.1; É compatível com sistema\\noperacional Windows 98/ME/2000/XP/7 e Mac OS9.0 ou mais recente; Plug-and-Play (PnP); Hot-\\nSwappable (troca rápida); Ideal para conectar periféricos como câmera, adaptador de rede, modem\\ne outros, de forma rápida e prática.\\n\\nUnid 30 18,90 567,00 Pisc/1828\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                7\\n\\n\\nSubgrupo III\\n\\n\\nItem Descrição Unid Qnt. Vl Unit. Valor Total Marca\\n\\n01 Caixa de som – caixinha de som portátil 400w USB (cor: preta) Unid 30 17,00 510,00 Vista\\n\\n04 Nobreak – Laser Senoidal de 5000va de 220v Unid 05 9.600,00 48.000,00 NHS\\n\\n\\nValidade de 07/04/2016 à 07/04/2017.\\n\\nA íntegra das Atas de Registro de Preços poderá ser obtida na sede do Setor de Licitações de Teotônio Vilela.\\n\\nTeotônio Vilela-AL, 07 de abril de 2016.\\n\\nPEDRO HENRIQUE DE JESUS PEREIRA\\nPrefeito\\n\\nPublicado por:\\nRicardo Lima Torres\\n\\nCódigo Identificador:390443BE\\n\\n\\nDEPARTAMENTO DE LICITAÇÕES E CONTRATOS\\n\\nEXTRATO DE ATA DE REGISTRO DE PREÇOS\\n\\nPREGÃO PRESENCIAL 010/2016 – SRP\\nATA DE REGISTRO Nº 013/2016\\nCONTRATADA: R R DA SILVA EIRELI – ME, CNPJ sob n.º 05.841.177.0001-34 – Objeto: Aquisição de Materiais e Equipamentos de\\nInformática. Perfazendo o valor total da Ata de Registro de Preços na ordem de R$ 1.429.769,80 (Um milhão, quatrocentos e vinte e nove mil,\\nsetecentos e sessenta e nove reais e oitenta centavos). Conforme abaixo:\\n\\nSubgrupo I\\n\\n\\nItem Descrição Unid Qnt. Vl Unit. Valor Total Marca\\n\\n04 Access-Point 1-LAN 802.11g – 300 Mbps (Repetidor / POE / Cliente) com 3 antenas de 4dbi cada. Unid 30 240,00 7.200,00 Tp-link\\n\\n05 Access-Point 1-LAN 802.11g – 54 Mbps (Repetidor / POE / Cliente). Unid 60 130,00 7.800,00 D-link\\n\\n06 Adaptador Wireless USB – 150 Mbps, 802.11b/g/n. Unid 30 50,00 1.500,00 TDA\\n\\n08\\nBobina de Cabo – 10/100 Mbps LAN 04 Pares transado de Categoria 5e Blindado com 1000 metros\\n(Homologado pela ANATEL). 100% Cobre.\\n\\nUnid 11 2.800,00 30.800,00 MPT\\n\\n15 Conector RJ 45 – Conector de rede RJ45 com capa transparente. Unid 1200 0,75 900,00 Foxlux\\n\\n16\\nCPU – Características mínimas: Com processador Dual Core, com 2 GB de memória – DDR3, com\\ndisco rígido (HD) Sata de 320 GB, com driver de DVD-RW, Placa de Rede 10/100, placa de Áudio\\nintegrado, placa de vídeo integrado, Voltagem Bivolt. Com Windows original definitivo.\\n\\nUnid 40 1.600,00 64.000,00 Positivo\\n\\n17\\nCPU – Características mínimas: Com processador Intel Core i3, com 4 GB de memória – DDR3, com\\ndisco rígido (HD) Sata de 500 GB de 7200 Rpm, com driver de DVD-RW, Placa de Rede 10/100, placa\\nde Áudio integrado, placa de vídeo integrado, Voltagem Bivolt. Com Windows original definitivo.\\n\\nUnid 30 2.600,00 78.000,00 Positivo\\n\\n18\\n\\nCPU – Características mínimas: Com processador Intel Core i5 2.66GHz, com 4 giga de memória –\\nDDR3, com disco rígido (HD) Sata de 500 Giga de 7200 Rpm, com driver de DVD-RW, Placa de Rede\\n10/100, placa de Áudio integrado, placa de vídeo integrado, Voltagem Bivolt. Com Windows original\\ndefinitivo.\\n\\nUnid 30 2.950,00 88.500,00 Positivo\\n\\n19\\nCPU – Características mínimas: Com processador Intel Core i7, com 4 GB de memória – DDR3, com\\ndisco rígido (HD) Sata de 500 GB de 7200 Rpm, com driver de DVD-RW, Placa de Rede 10/100, placa\\nde Áudio integrado, placa de vídeo integrado, Voltagem Bivolt. Com Windows original definitivo.\\n\\nUnid 20 3.825,00 76.500,00 Positivo\\n\\n26\\nFonte Universal para Notebook – Fonte de energia compatível com a maioria de Notebooks e\\nMonitores Lcd do mercado. Entrada BIVOLT 110 - 220 volts, ela funciona na seguinte voltagens: 12v /\\n15v / 16v / 18v / 19v / 20v / 22v /24v.\\n\\nUnid 35 130,00 4.550,00 Bluecase\\n\\n28\\n\\nGravador de CD/DVD – Tipo Interno, com Interface SATA, com velocidade de 48X/32X/48X-\\n16X/8X/22X, (CD-ROM/CD-RW/CD-R – DVD-ROM/DVD+RW / DVD+R), com Buffer de 2MB,\\ncom Leds de Indicador de Leitura e Gravação, com Botão Eject, com medidas embalagem mínimas de;\\n(L/A/P): 145 mm / 45 mm / 170 mm.\\n\\nUnid 25 120,00 3.000,00 Lite-on\\n\\n29\\nHD externo – Capacidade de armazenamento de 01 TB, com memória cache/ Buffer de no mínimo\\n16MB, velocidade de transferência de 300 MBps (externo) / 175 MBps (interno), com velocidade\\nmínima de rotação de 5400rpm, com alimentação e transferência de dados via cabo USB.\\n\\nUnid 60 550,00 33.000,00 Toshiba\\n\\n30\\n\\nHD interno – com Interface SATA, com capacidade de armazenamento de 01 TB, com memória\\ncache/ Buffer de 16MB, velocidade de transferência de 300 MBps (externo) / 175 MBps (interno), com\\nvelocidade de rotação de 5400rpm, com alimentação via cabo de energia sata e cabo de dados satã e\\nemissão sonora de 27 dB e dimensões mínimas de: (Altura 26.1 mm, Largura 101.5 mm e\\nComprimento 147.0 mm).\\n\\nUnid 100 450,00 45.000,00 Hitachi\\n\\n36\\n\\nMicrocomputador – Características mínimas: Computador com processador Intel Dual Core, com 2\\nGigabytes de memória – DDR3, com disco rígido (HD) Sata de 320 GB, com driver de DVD-RW,\\nPlaca de Rede 10/100, Acompanha Monitor LED a partir de 17 polegadas; alto falantes, placa de Áudio\\nintegrado, placa de vídeo integrado, Teclado PS/2 Padrão ABNT com 107 teclas – Português, Mouse\\nPS/2 óptico com 02 botões e com scroll, Gabinete Minitorre de cor preta com duas Baias Internas de 3\\n½\\\" e duas baias Externas: 2x 5 ¼\\\" com dois Slots PCI, Voltagem Bivolt. Com Windows original\\ndefinitivo.\\n\\nUnid 30 1.900,00 57.000,00\\nPositivo/\\n\\nAOC\\n\\n37\\n\\nMicrocomputador – Computador com processador no mínimo um Intel Core i3, com 04 Gigabytes de\\nmemória – DDR3, com disco rígido (HD) Sata de 500 GB, com driver de DVD-RW, Placa de Rede\\n10/100, Acompanha Monitor LED a partir de 17 polegadas; alto falantes, placa de Áudio integrado,\\nplaca de vídeo integrado, Teclado PS/2 Padrão ABNT com 107 teclas – Português, Mouse PS/2 óptico\\ncom 02 botões e com scroll, Gabinete Minitorre de cor preta com duas Baias Internas de 3 ½\\\" e duas\\nbaias Externas: 2x 5 ¼\\\" com dois Slots PCI, Voltagem Bivolt. Com Windows original definitivo.\\n\\nUnid 30 3.050,00 91.500,00\\nPositivo/\\n\\nAOC\\n\\n38\\n\\nMicrocomputador – Computador com processador no mínimo um Intel Core i5 2.66GHz, com 04\\nGigabytes de memória – DDR3, com disco rígido (HD) Sata de 01 Terabyte, com driver de DVD-RW,\\nPlaca de Rede 10/100, Acompanha Monitor LED a partir de 18,5 polegadas; alto falantes, placa de\\nÁudio integrado, placa de vídeo integrado, Teclado PS/2 Padrão ABNT com 107 teclas – Português,\\nMouse PS/2 óptico com 02 botões e com scroll, Gabinete Minitorre de cor preta com duas Baias\\nInternas de 3 ½\\\" e duas baias Externas: 2x 5 ¼\\\" com dois Slots PCI, Voltagem Bivolt.\\n\\nUnid 20 3.550,00 71.000,00\\nPositivo/\\nPhilips\\n\\n40\\n\\nMonitor LED 18,5’ – com Tela no mínimo 18,5 polegadas Widescreen, resolução mínima de 1366 x\\n768, acabamento em black piano (preto brilhante), VESA Mount 100mm (padrão de furação para\\nfixação em parede ou painel). 200cd/m2. Configurações mínima: Contraste 5M:1; Tempo de resposta:\\n5ms. Número de cores: 16.7M; Pixel Pitch: 0,300 mm (H) x 0,300 mm (V).\\n\\nUnid 40 595,00 23.800,00 LG\\n\\n42 Mouse PS/2 – com plugue PS/2 óptico com 2 botões e com scroll. Unid 100 13,99 1.399,00 Multilaser\\n\\n43 Mouse USB – com plugue USB óptico com 2 botões e com scroll. Unid 150 14,99 2.248,50 Multilaser\\n\\n45\\nNotebook – Características mínimas: Processador um Intel Core i3 (2,26 GHz, 3 MB L2), Memória\\nRAM com 4GB DDR3, Disco Rígido (HD) de 500GB SATA II, Sistema operacional Windows® 7\\nHome Basic de 64 bits autêntico, Tipo de tela LED com tamanho da tela de 14.0 polegadas, Unidade\\n\\nUnid 30 2.850,00 85.500,00 Positivo\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                8\\n\\n\\nóptica Gravador de DVD/CD, Áudio de alta definição, Microfone integrado, 2 Alto-Falantes de 1.5 W,\\nLeitor de cartão Memory Stick, Memory Stick PRO, SD, xD, MMC, Câmera 0.3 Mpixel integrada,\\nConexão de Rede sem fio padrão Wi-Fi 801.11 b/g, Rede Ethernet 10/100 Mbps, Cor Preto.\\n\\n46\\n\\nNotebook – Características mínimas: Processador um Intel Core i5, Memória RAM com 4GB DDR3,\\nDisco Rígido (HD) de 500GB SATA, Sistema operacional Windows® autêntico, Tipo de tela LED com\\ntamanho da tela de 14.0 polegadas, Unidade óptica Gravador de DVD/CD, Áudio de alta definição,\\nMicrofone integrado, 2 Alto-Falantes de 1.5 W, Leitor de cartão Memory Stick, Memory Stick PRO,\\nSD, xD, MMC, Câmera 0.3 Mpixel integrada, Conexão de Rede sem fio padrão Wi-Fi 801.11 b/g, Rede\\nEthernet 10/100 Mbps, Cor Preto.\\n\\nUnid 25 3.130,00 78.250,00 Positivo\\n\\n48\\n\\nNotebook – Características mínimas: Processador um Intel Dual Core, Memória RAM com 2GB\\nDDR3, Disco Rígido (HD) de 320GB SATA, Sistema operacional Windows® autêntico, Tipo de tela\\nLED com tamanho da tela de 14.0 polegadas, Unidade óptica Gravador de DVD/CD, Áudio de alta\\ndefinição, Microfone integrado, 2 Alto-Falantes de 1.5 W, Leitor de cartão Memory Stick, Memory\\nStick PRO, SD, xD, MMC, Câmera 0.3 Mpixel integrada, Conexão de Rede sem fio padrão Wi-Fi\\n801.11 b/g, Rede Ethernet 10/100 Mbps, Cor Preto.\\n\\nUnid 40 2.100,00 84.000,00 Positivo\\n\\n50\\n\\nPen Drive 32 GB – Com capacidade de armazenamento de 16 Gigabyte, com comunicação via Porta\\nUSB 2.0 ou 1.1, compatível com sistemas operacionais Windows 7, Windows Vista, Windows XP,\\nWindows 2000 (SP4), Mac OS X v.10.5.x+, Linux v.2.6.x+, com taxas de transferência de 5MB/s de\\nleitura 1.5MB/s de gravação, com funções de armazenamento, reprodução e transferência de dados.\\n\\nUnid 80 70,00 5.600,00 Sandisk\\n\\n51\\n\\nPen Drive 8GB – com capacidade de armazenamento de 8 Gigabyte, com comunicação via Porta USB\\n2.0 ou 1.1, compatível com sistemas operacionais Windows 7, Windows Vista, Windows XP, Windows\\n2000 (SP4), Mac OS X v.10.5.x+, Linux v.2.6.x+, com taxas de transferência de 5MB/s de leitura\\n1.5MB/s de gravação, com funções de armazenamento, reprodução e transferência de dados.\\n\\nUnid 35 25,50 892,50 Sandisk\\n\\n55\\n\\nPlaca de rede wireless – Com barramento PCI compatíveis com a maioria dos computadores. Placa\\nPCI da IntelBras com antena removível, que permite a sua substituição por antenas de maior alcance,\\nou até mesmo antenas externas, de acordo com a aplicação. Acesso a redes sem fio para computadores\\ndesktop. Compatível com os padrões 802.11b/g, Velocidade de até 54 Mbps, Barramento PCI 32 bits,\\nAcompanha perfil opcional para gabinete Slim, Antena removível de 2dBi, Potência de transmissão de\\n15dBm, Frequência de 2.4 GHz.\\n\\nUnid 40 140,00 5.600,00 Intelbras\\n\\n56\\n\\nPlaca de Rede X1 – Placa de Rede PCI-e 10/100/1000 Mbps; interface de rede Ethernet LAN base\\n10/100/1000 de alto desempenho. Redes locais LAN de alta velocidade (1000 Mbps), sendo 10 vezes\\nmais rápida que a Ethernet padrão. Indicada para empresas e residências, esta placa é compatível com\\nredes 10/100 Base-T.\\n\\nUnid 70 150,00 10.500,00 Intelbras\\n\\n59\\nRoteador Wireless de 54 Mbps – Compatível com redes sem fio 802.11n, com 4 portas Lan e 1 porta\\nWAN.\\n\\nUnid 50 100,00 5.000,00 Greatek\\n\\n60\\n\\nSuporte de teto para projetor de imagem – Compatível com projetores que tenham distância máxima\\nentre os furos de fixação de 220mm até 350mm - Articulação/Movimento: Ângulo dos Movimentos:\\nRotacional horizontal de 360° - Distância mínima/máxima do teto: 50mm - Acompanha manual de\\ninstalação, parafusos e buchas para tv e parede – Produzido principalmente em aço - Peso sustentado:\\n10kg - Garantia de 1 ano.\\n\\nUnid 10 110,00 1.100,00 Klip Extreme\\n\\n61\\n\\nSwitch 24 portas – com 24 portas 10/100 Mbps com negociação de velocidade automática (N-Way),\\ncom integração de dispositivos de rede e compartilhamento do acesso à Internet, com QoS para\\npriorização do tráfego de dados, voz e vídeo, com instalação simples e rápida (Plug & Play), com taxa\\nde transferência de até 200 Mbps, com interligação de computadores, ATAs, telefones IP e outros\\ndispositivos de rede, com auto MDI/MDI-X para detecção automática do padrão do cabo\\n(normal/crossover), com fonte de alimentação interna bivolt automática, com gabinete desktop para\\nutilização em mesa ou parede, com design que atenda ao padrão 19” (EIA - Electronic Industries\\nAlliance) para instalação em racks e com painel frontal com LEDs indicadores das principais funções.\\n\\nUnid 30 350,00 10.500,00 D-link\\n\\n62\\n\\nSwitch 16 portas – com 16 portas 10/100 Mbps com negociação de velocidade automática (N-Way),\\ncom integração de dispositivos de rede e compartilhamento do acesso à Internet, com QoS para\\npriorização do tráfego de dados, voz e vídeo, com instalação simples e rápida (Plug & Play), com taxa\\nde transferência de até 200 Mbps, com interligação de computadores, ATAs, telefones IP e outros\\ndispositivos de rede, com auto MDI/MDI-X para detecção automática do padrão do cabo\\n(normal/crossover), com fonte de alimentação interna bivolt automática, com gabinete desktop para\\nutilização em mesa ou parede, com design que atenda ao padrão 19” (EIA - Electronic Industries\\nAlliance) para instalação em racks e com painel frontal com LEDs indicadores das principais funções.\\n\\nUnid 30 250,00 7.500,00 D-link\\n\\n63\\n\\nSwitch de 8 portas - com 8 portas padrão Ethernet 10/100 Mbps auto-sensing, design arrojado com o\\ngabinete preto fosco, com detalhe em prata, com controle de fluxo IEEE 802.3x para full-duplex, com\\nrecepção e transmissão wire speed, com Auto MDI/MDIX em todas as portas, com suporte a rede full-\\nduplex, com função Plug-and-Play, com dimensões 7cm / 12,7cm / 2,5 cm (Prof/Larg/Alt), para\\npadrões IEEE 802.3 10 BASE-T Ethernet, IEEE 802.3u 100 BASE-TX Fast Ethernet, ANSI/IEEE\\n802.3 NWay auto-negotiation, IEEE 802.3x flow control, com taxas de transferência de dados de\\nEthernet de 10 Mbps (half duplex) e 20 Mbps (full duplex) e Fast Ethernet: 100 Mbps (half duplex) e\\n200 Mbps (full duplex), com LEDs indicadores para porta de Link/atividade e Power, com fonte de\\nenergia externa de tensão de entrada de 100 – 240 V, freqüência de entrada de 50/60 Hz, tensão de\\nsaída: 5 V, com comprimento do cabo: 1,40 m.\\n\\nUnid 125 89,00 11.125,00 D-link\\n\\n\\nSubgrupo II\\n\\n\\nItem Descrição Unid Qnt. Vl Unit. Valor Total Marca\\n\\n02 Esticador para fio DROP – Tipo 8, na cor preta, em material resistente. Unid 1000 1,99 1.990,00 TDA\\n\\n04\\n\\nGravador Externo Slim de CD/DVD – Portátil, unidade de disco DVD/CD, compartimento externo,\\ntipo de carga tabuleiro, interface USB 2.0 ou superior, suporte da unidade de disco na horizontal,\\nmemoria buffer de 01 MB, conectividade AV, com tecnologia Double OPC, altura do drive Delgado\\nde 20,8 mm. Formatos de disco suportados: DVD-R, DVD-RW, DVD+R, DVD+RW, DVD-ROM,\\nDVD-Video, DVD+R DL, DVD-R DL, DVD-RAM, CD-ROM, CD-R, CD-RW, CD-DA, CD+E (G),\\nCD-MIDI, CD-TEXT, CD-ROM XA, Mixed Mode CD, CD-I, CD-I Bridge (Photo-CD, Video-CD),\\nmultisession CD (Photo-CD, CD-EXTRA, Portfolio). Dimensões mínimas de: Largura 146,0 mm,\\nAltura 20,0 mm e Profundidade 144 mm. Peso aproximadamente de 0,3 kg.\\n\\nUnid 30 160,00 4.800,00 LG\\n\\n05\\nImpressora Laser – Monocromática, versátil, econômica, impressão/cópia em até 19ppm, volume\\nmensal de páginas recomendado: 250 até 2000, cartucho a tonner, qualidade de impressão preta até 600\\nx 600 dpi (1200 dpi efetiva), bandeja de entrada para 150 folhas. Voltagem Bivolt ou 220V.\\n\\nUnid 20 600,00 12.000,00 Brother\\n\\n06\\n\\nImpressora Laser Monocromáticas – contemplando as funções de Imprimir, copiar, digitalizar e fax,\\nadmitindo ainda multitarefas; velocidade da impressão em preto: Normal: Até 40 ppm e Ciclo de\\nserviço (mensal, A4) de até 75.000 páginas; Tecnologia de impressão a Laser; Qualidade de impressão\\npreto (ótima) de até 1200 x 1200 dpi; Monitor com tela de toque LCD de 3,5\\\" (8,89 cm) (gráficos\\ncoloridos); velocidade do processador a partir de 800 MHz; conectividade padrão mínima de: 01\\ndispositivo USB 2.0, 01 host USB 2.0, 01 Ethernet Gigabit 10/100/1000Base-TX, 01 Telecom e 01\\ntelefone; Requisitos mínimos de sistema: Windows 7 (32 bits/64 bits), Windows Vista (32 bits/64 bits);\\nWindows XP (32 bits); Mac OS X v 10.6 e outros; Sistemas operacionais compatíveis: Windows 8,\\nWindows 7 32 bits e 64 bits, Windows Vista 32 bits e 64 bits, Windows XP 32 bits (SP2 ou superior),\\nMac OS X v 10.6.8 e posterior, Linux e outros não especificados; memória a partir de: padrão 256 MB\\ne máxima 256 MB; velocidade de cópia (normal) preto até 40 ppm; resolução de cópia (texto em preto)\\naté 600 x 600 dpi; Configurações de redução/ampliação de cópia de 25 até 400%; Cópias no máximo\\naté 99 cópias; Dimensões mínimas a partir de: Largura 465 mm, Profundidade 465 mm e Altura 508\\nmm e Peso de 22kg. Itens inclusos: Cartucho de iniciação preto, documentação e software da\\nimpressora em CD-ROM, guia de instalação, folheto de suporte, guia de garantia, cabo de alimentação,\\ncabo USB, Cabo de fax, Software incluído Windows: Instalador/Desinstalador, driver de impressão,\\ndriver de Scanner, assistente de configuração de Fax, driver de impressão de Fax, Alertas de status e\\nGarantia min. de 01 ano.\\n\\nUnid 30 6.000,00 180.000,00 HP\\n\\n07\\n\\nImpressora Multifuncional a Laser – Com funções de impressão, digitalização e copiadora de\\ndocumentos diários, Velocidade da impressão em preto Comparável a laser ISO: Até 08 ppm e\\nRascunho: Até 20 ppm, Velocidade da impressão colorida Comparável a laser ISO: Até 05 ppm e\\nRascunho: Até 16 ppm, Ciclo de trabalho (mensal, A4) Até 1000 páginas, Tecnologia de impressão\\nJato de Tinta Térmico, qualidade de impressão (melhor) Colorido: Até 4800 x 1200 dpi e Preto: Até\\n\\nUnid 10 1.000,00 10.000,00 Brother\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                9\\n\\n\\n600 ppp, Monitor LCD monocromático de alta resolução de 5 cm (2\\\"), Número de cartuchos de\\nimpressão 02, sendo 01 preto e 01 tricolor (ciano, magenta, amarelo), conectividade sem fios, as\\noperações sem fio são compatível com roteadores de 2,4 GHz e conectividade padrão 1 USB 2.0 1\\nWiFi 802.11b/g/n.\\n\\n08\\n\\nImpressora Multifuncional com Bulk in – Impressora multifuncional com bulk in instalado de\\nfábrica, sendo o mesmo contínuo. Funções: Impressora, Copiadora e Scanner. Tipo de impressora: Jato\\nde Tinta; Sistema de Impressão: Colorida; Conexões Wi-Fi (IEEE 802.11b/g/n); USB 2.0 de alta\\nvelocidade; Wireless; Velocidade em cores: Até 15 ppm; Velocidade em preto: Até 33 ppm; Resolução\\nmáxima em preto: 5760x1440 dpi; Resolução máxima em cores: 5760x1440 dpi; Consumo: 11w;\\nCapacidade da bandeja 100 folhas na entrada e 30 na saída; Tipo do Papel para Impressão: Comum,\\npapel revestido, papel fosco, papel brilhante, semi brilhante e auto-adesivo; Suprimentos: Refil Preto\\n(rendimento 4000 páginas), Refil Amarelo (rendimento 6500 páginas), Refil Magenta (rendimento\\n6500 páginas) e Refil Amarelo (rendimento 6500 páginas); Compatibilidade: Sistema Operacional\\nWindows XP/XP Professional x64 Edition/Vista/7/8, Mac OS X 10.5.8, 10.6.x, 10.7.x, 10.8.x;\\nConteúdo da Embalagem 01; Multifuncional, 01 refil Preto, 01 refil Ciano, 01 refil Magenta, 01 refil\\nAmarelo, 01 Cabo de alimentação, 01 CD de instalação e Softwares Epson, 01 Guia de instalação\\nrápida, 01 Manual do Usuário e 01 Cabo USB Incluso; Voltagem: Bivolt; Dimensões aproximadas do\\nproduto (cm) – AxLxP 14,5x 47,2x 30 cm; Dimensões aproximadas da embalagem do produto (cm) –\\nAxLxP 20,7x 52x 39,1 cm; Garantia do Fornecedor 12 meses.\\n\\nUnid 50 1.400,00 70.000,00 Epson\\n\\n09\\n\\nScanner Profissional – Tipo de digitalizador: Sheetfed Scanner; Resolução de digitalização: 600 DPI\\nx 600 DPI (Horizontal x Vertical); Área de digitalização 216 mm x 914 mm (Horizontal x Vertical);\\nDigitalização alcance mín. 52 mm x 73,7 mm (Horizontal x Vertical); Formatos de papelA3 com\\nstitching function, A4, A5, A6, A8, Categoria: Office; DIGITALIZADOR: Fonte de luz:\\nReadyScanLED technology; VELOCIDADE DE DIGITALIZAÇÃO: Velocidade de digitalização;\\nMonocromática: 50 imagens/min - Color: 50 imagens/min; TRATAMENTO DE SUPORTES / PAPEL\\nGramagem do papel ADF; Carregamento automático: 50 - 130 g/m², Carregamento manual:50 - 130\\ng/m²; Alimentação automática de documentos 75 Páginas. Duplex Scan; Formatos de impressão:\\nJPEG, TIFF, multi-TIFF, PDF, searchable PDF, secure PDF; Integração avançada de documentos:\\nScan to Email, Scan to FTP, Scan to Microsoft SharePoint®, Scan to Print, Scan to Web folders, Scan\\nto Network folders; Volume de digitalização: 2.000 Páginas por dia; CONECTIVIDADE Ligações\\nUSB 2.0 Type B; Dimensões mínimas do produto: 303  x 202 x 213 mm (Width x Depth x Height);\\nPeso do médio do produto 4,6 kg; Controlador TWAIN, WIA, ISIS; Software incluído: ABBYY\\nFineReader® Sprint Plus 5.0 (MacOS), ABBYY FineReader® Sprint Plus 6.0 (Windows), Epson\\nCopy Utility, Epson Event Manager, Epson Scan, Presto! BizCard 5 SE, Presto! Page Manager 8;\\nSistemas operativos compatíveis: Mac OS 10.2+, Mac OS 10.3+, Mac OS 10.4+, Mac OS 10.5+, Mac\\nOS 10.6+, Presentation Server 4.5, Terminal Service, Windows 7, Windows 7 x64, Windows Server\\n2003 (32/64bit), Windows Server 2008 (32/64bit), Windows Server 2008 R2, Windows Vista,\\nWindows Vista x64, Windows XP, Windows XP x64, Windows server 2003 R2, XenApp 5.0, XenApp\\n6.0; Normas de electricidade: Energy Star Compliant; Consumo de energia 40 Watt, 13 Watt\\n(economy), 4,2 Watt (standby); Nível de ruído: 60 dB.\\n\\nUnid 03 3.800,00 11.400,00 Epson\\n\\n11\\n\\nProjetor de mídia – tipo mesa, com as características mínimas: lâmpada 200w UHE, luminosidade de\\n2700 lumes, lente Foco manual e Zoom Digital / índice de Projeção / Throw Ratio: 1,45 - 1,96 /\\nDistância de Projeção:0,88 - 10,44 metros (100\\\" a 3m de distância) / Tamanho da Imagem: 23\\\" - 350\\\" /\\nFoco: manual / Zoom:1 - 1.35 (digital), conexão Entrada: HDMI x 1; Computador : VGA RGB (D-sub\\n15-pinos) x 1; S-Vídeo: Mini DIN x 1; Video Composto: RCA (amarelo) x1; USB Tipo A x 1\\n(Memoria USB, Wi-fi); USB Tipo B x 1 (USB Display, Mouse, Controle); Audio: RCA x 2\\n(vermelho/branco); Controle: RS-232 x 1 / Saída: VGA (Mini D-sub 15 pin) x 1 - Monitor Out; Audio\\n(Stereo Mini Jack) x1, bivolt.\\n\\nUnid 10 3.190,00 31.900,00 Benq\\n\\n13\\n\\nHub USB (8 portas) – Transforma 1 porta USB em 4 portas USB; Possui velocidade de 480Mbps,\\n12Mbps e 1.5Mbps; Detecta energia e sobrecarga para cada porta usb; Não necessita fonte de\\nalimentação externa; Compatível com padrão USB 2.0 e 1.1; É compatível com sistema operacional\\nWindows 98/ME/2000/XP/7 e Mac OS9.0 ou mais recente; Plug-and-Play (PnP); Hot-Swappable\\n(troca rápida); Ideal para conectar periféricos como câmera, adaptador de rede, modem e outros, de\\nforma rápida e prática.\\n\\nUnid 30 45,00 1.350,00 Multilaser\\n\\n14\\n\\nHub USB (10 portas) – Transforma 1 porta USB em 4 portas USB; Possui velocidade de 480Mbps,\\n12Mbps e 1.5Mbps; Detecta energia e sobrecarga para cada porta usb; Não necessita fonte de\\nalimentação externa; Compatível com padrão USB 2.0 e 1.1; É compatível com sistema operacional\\nWindows 98/ME/2000/XP/7 e Mac OS9.0 ou mais recente; Plug-and-Play (PnP); Hot-Swappable\\n(troca rápida); Ideal para conectar periféricos como câmera, adaptador de rede, modem e outros, de\\nforma rápida e prática.\\n\\nUnid 20 96,99 1.939,80 Multilaser\\n\\n15\\nNotebook Profissional – Cor: prata; Processador: core i7-5500U (2.4 GHz expansível para até 3.0\\nGHz, cache de 4MB); Sistema operacional: Windows 8.1, 64 bits – ptbr; memoria ram: 8gb single\\nchannel, ddr3, 1600Mhz (1X8GB); Disco rígido: 1TB, SSHD, unidade flash de\\n\\nUnid 10 5.800,00 58.000,00 Dell Inspiron\\n\\n\\nSubgrupo III\\n\\n\\nItem Descrição Unid Qnt. Vl Unit. Valor Total Marca\\n\\n02 Mikrotik Routerboard – 750r2 Hex 850Mhz 64m 5lan Unid 10 470,00 4.700,00 Mikrotik\\n\\n03 Mikrotik Routerboard – Routerboard Rb1100 Rb 1100 Ahx2 L 6. Unid 03 3.400,00 10.200,00 Mikrotik\\n\\n05 Rack 3U – Rack de parede com 19 polegadas de 3U Unid 15 345,00 5.175,00 Stark\\n\\n06 Rack 5U – Rack de parede com 19 polegadas de 5U Unid 20 595,00 11.900,00 Stark\\n\\n07 Rack 7U – Rack de parede com 19 polegadas de 7U Unid 10 645,00 6.450,00 Stark\\n\\n08 Rack 9U – Rack de parede com 19 polegadas de 9U Unid 10 765,00 7.650,00 Stark\\n\\n09 Rack Aberto – tipo coluna ou torre 40 Us com 2 Guias e 6 Bandejas. Unid 03 1.000,00 3.000,00 Stark\\n\\n10 Régua de Tomadas – com 12 saídas para rack de padrão 19 polegadas. Unid 10 105,00 1.050,00 ECG\\n\\n11 Switch Gigabit – Gerenciável L2 8 portas 2 Slots Sfp Tl-sg3210 Unid 03 1.000,00 3.000,00 Tp-link\\n\\n\\nValidade de 07/04/2016 à 07/04/2017.\\n\\nA íntegra das Atas de Registro de Preços poderá ser obtida na sede do Setor de Licitações de Teotônio Vilela.\\n\\nTeotônio Vilela-AL, 07 de abril de 2016.\\n\\nPEDRO HENRIQUE DE JESUS PEREIRA\\nPrefeito\\n\\nPublicado por:\\nRicardo Lima Torres\\n\\nCódigo Identificador:B9D8949C\",\n  \"data_publicacao\": \"2016-06-01\"\n}"
]