[
  "{\n  \"municipio\": \"ARAPIRACA\",\n  \"id\": \"arapiraca\",\n  \"cabecalho\": \"Alagoas , 28 de Outubro de 2016   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IV | Nº 0398  \",\n  \"texto\": \"Alagoas , 28 de Outubro de 2016   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IV | Nº 0398  \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE ARAPIRACA\\n\\n\\nPREFEITURA MUNICIPAL DE ARAPIRACA\\n\\nPRIMEIRO TERMO ADITIVO AO CONTRATO DE Nº\\n370/2015\\n\\n\\nDAS PARTES: MUNICÍPIO DE ARAPIRACA, CNPJ N°\\n12.198.693/0001-58, EMPRESA ITAÚ SEGUROS DE AUTO E\\nRESIDÊNCIA S.A, CNPJ Nº 08.816.067/0001-00\\n\\nDO OBJETO: O PRESENTE TERMO ADITIVO TEM POR\\nOBJETO A PRORROGAÇÃO DA VIGÊNCIA DO CONTRATO Nº\\n370/2015 POR 12 (DOZE) MESES.\\n\\nDO VALOR: O VALOR DO PRESENTE TERMO ADITIVO É DE\\nR$ 34.269,12 (TRINTA E QUATRO MIL, DUZENTOS E\\nSESSENTA E NOVE REAIS E DOZE CENTAVOS).\\n\\nDOS RECURSOS ORÇAMENTÁRIOS: AS DESPESAS\\nDECORRENTES DA EXECUÇÃO DESTE TERMO ADITIVO\\nCORRERÃO À CONTA DO PROGRAMA DE TRABALHO\\n13.13.12.361.1220.2473 – MANUTENÇÃO DAS ATIVIDADES DO\\nTRANSPORTE ESCOLAR, ELEMENTO DE DESPESA\\n3390.39.0030 – OUTROS SERVIÇOS DE TERCEIROS – PESSOA\\nJURÍDICA.\\n\\nDA VIGÊNCIA: O PRESENTE TERMO ADITIVO VIGERÁ POR\\n12 (DOZE) MESES, CONTADOS A PARTIR DE 01 DE\\nOUTUBRO DE 2016.\\n\\nDO GESTOR: FICAM INDICADOS PARA REALIZAR O\\nGERENCIAMENTO DA CONTRATAÇÃO OS SENHORES\\nMARCOS DOS SANTOS SILVA, INSCRITO NO CPF SOB O N°\\n054.445.104-05 E CLEDSON KRISTIANO DE LIMA SOUSA,\\nINSCRITO NO CPF SOB O N° 052.230.694-20.\\n\\nDA INALTERABILIDADE: PERMANECEM INALTERADAS,\\nPARA TODOS OS FINS DE DIREITO, TODAS AS CLÁUSULAS\\nE CONDIÇÕES DO CONTRATO ORIGINAL, NÃO ALTERADAS\\nPOR ESTE INSTRUMENTO.\\n\\nDATA DE ASSINATURA: 30 DE SETEMBRO DE 2016\\n\\nDOS SIGNATÁRIOS:  CÉLIA MARIA BARBOSA ROCHA, CPF\\nN° 590.977.958-34; MARIA GORETE CORREIA DE QUEIROZ\\nCARVALHO CPF N°448.752.234-04, P/CONTRATANTE; NEIDE\\nOLIVEIRA SOUZA, CPF N° 205.408.568-51 P/CONTRATADA\\n\\n\\nPublicado por:\\n\\nMarta Marques dos Santos\\nCódigo Identificador:39A407D6\",\n  \"data_publicacao\": \"2016-10-28\"\n}",
  "{\n  \"municipio\": \"CORURIPE\",\n  \"id\": \"coruripe\",\n  \"cabecalho\": \"Alagoas , 28 de Outubro de 2016   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IV | Nº 0398  \",\n  \"texto\": \"Alagoas , 28 de Outubro de 2016   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IV | Nº 0398  \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE CORURIPE\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nEXTRATO DE TERMO ADITIVO\\n\\n\\nEXTRATO DO 6º (SEXTO) TERMO ADITIVO\\nCONTRATO Nº 04C/2009-SMIEU\\n\\nProc.: Concorrência nº 04C/2009-SMIEU; Partes: Município de\\nCoruripe/AL e Engemat Engenharia de Materiais Ltda.; Fund. Legal:\\nArtigos 65, I, “a” da Lei Federal nº 8.666/93, c/c a Cláusula 4ª, § 1º,\\ndo Contrato em epígrafe; Da Alteração: Fica acrescida ao Contrato\\nnº04C/2009 quantitativos de material e de serviço, conforme planilha\\norçamentária reprogramada, em anexo, contendo discriminação do\\nitens a acrescido, referentes ao objeto contratado; Celebração: 06 de\\ndezembro de 2013; Signatários: Joaquim Beltrão Siqueira e Virgílio\\nVilar Brasileiro.\\n\\n\\nPublicado por:\\n\\nSergio do Nascimento Targino da Conceição\\nCódigo Identificador:934AA973\",\n  \"data_publicacao\": \"2016-10-28\"\n}",
  "{\n  \"municipio\": \"JEQUIÁ DA PRAIA\",\n  \"id\": \"jequia-da-praia\",\n  \"cabecalho\": \"Alagoas , 28 de Outubro de 2016   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IV | Nº 0398  \",\n  \"texto\": \"Alagoas , 28 de Outubro de 2016   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IV | Nº 0398  \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE JEQUIÁ DA PRAIA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nAVISO DE LICITAÇÃO\\n\\n\\n2° CHAMADA\\nCARTA CONVITE N° 002/2016\\n\\n\\nOBJETO: Contratação de empresa de engenharia para melhoria no\\nentorno da quadra poliesportiva do Povoado Sinimbu.\\nLOCAL/DATA: Sala de Reuniões da Prefeitura, situada à Praça José\\nPacheco, s/nº - Centro, Jequiá da Praia/AL, dia 05 de Novembro de\\n2016 às 09:00 horas. FUNDAMENTAÇÃO LEGAL: Lei Federal nº\\n10.520, Lei Complementar nº 123/06, e, subsidiariamente, das\\ndisposições da Lei n° 8.666/93 e demais alterações.\\nINFORMAÇÕES: O edital encontra-se à disposição dos interessados\\ndas 08:00 às 12:00 horas na Sede Administrativa do Município de\\nJequiá da Praia/AL.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                2\\n\\n\\nJequiá da Praia/AL, 27 de Outubro de 2016.\\n\\nCARLA VANESSA RAMOS DOMINGOS VELOSO\\nPresidente da CPL\\n\\n\\nPublicado por:\\n\\nJose Fabiano da Silva Santos\\nCódigo Identificador:3F88AAB4\",\n  \"data_publicacao\": \"2016-10-28\"\n}",
  "{\n  \"municipio\": \"MARIBONDO\",\n  \"id\": \"maribondo\",\n  \"cabecalho\": \"Alagoas , 28 de Outubro de 2016   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IV | Nº 0398  \",\n  \"texto\": \"Alagoas , 28 de Outubro de 2016   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IV | Nº 0398  \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE MARIBONDO\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\nDECRETO MUNICIPAL Nº 013, DE 27 DE OUTUBRO DE\\n\\n2016.\\n\\n\\nTransfere data comemorativa do Dia do Funcionário\\nPúblico e considera ponto facultativo a terça feira dia\\n01 de novembro de 2016, devido ao feriado de\\nfinados do dia 02 de novembro de 2016.\\n\\n\\nO PREFEITO DO MUNICIPIO DE MARIBONDO , ESTADO DE\\nALAGOAS, no uso das atribuições que lhe são conferidas,\\n\\nD E C R E T A:\\n\\nArt. 1º . Fica transferido o feriado do Funcionário Público dia 28 de\\nOutubro de 2016 para o dia 31 de Outubro de 2016, por se tratar de\\numa medida de conveniência administrativa para garantir\\ncontinuidade dos serviços e, seguindo os outros órgãos da\\nAdministração Estadual.\\n\\nArt. 2º . Considera ponto facultativo o dia, 01 de novembro de\\n2016, a terça feira, em ocorrência do feriado de dia de finados, dia\\n02 de novembro de 2016 na quarta.\\n\\nArt. 3º . Exceto serviços de limpeza pública da Secretaria de\\nInfraestrutura, emergência na Secretaria de Saúde e\\nfuncionamento das escolas da área da Educação.\\n\\nArt. 2º Este decreto entra em vigor na data de sua publicação.\\n\\nGabinete do Prefeito de Maribondo, 27 de Outubro de 2016.\\n\\nANTONIO FERREIRA DE BARROS\\nPrefeito\\n\\nRegistrado na Secretaria Municipal de Administração, Recursos\\nHumanos e Patrimônio aos 27 dias do mês de Outubro de 2016.\\n\\nPublicado no Diário Oficial dos Municípios Alagoanos, 27 de\\nOutubro de 2016.\\n\\n\\nMARIA GLÁUCIA ROSENDO DE OLIVEIRA SILVA\\nSecretária Municipal de Administração\\n\\n\\nPublicado por:\\n\\nDenise Kelly Silva\\nCódigo Identificador:14304717\",\n  \"data_publicacao\": \"2016-10-28\"\n}",
  "{\n  \"municipio\": \"PÃO DE AÇÚCAR\",\n  \"id\": \"pao-de-acucar\",\n  \"cabecalho\": \"Alagoas , 28 de Outubro de 2016   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IV | Nº 0398  \",\n  \"texto\": \"Alagoas , 28 de Outubro de 2016   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IV | Nº 0398  \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE PÃO DE AÇÚCAR\\n\\n\\nIAPREV - INSTITUTO DE APOSENTADORIA,\\nPREVIDÊNCIA E PENSÕES DE PÃO DE AÇÚCAR\\nEXTRATO DE RATIFICAÇÃO DE DISPENSA DE\\n\\nLICITAÇÃO\\n\\nEm cumprimento ao Artigo 26 da Lei Federal n° 8.666/93,\\nconsiderando o que consta dos autos do presente processo, RATIFICO\\nA DISPENSA DE LICITAÇÃO para aquisição de mobília e\\nequipamentos, através da empresa AGILSON QUINTELA ABREU\\nJÚNIOR-ME, inscrita no CNPJ sob o n° 18.643.356/0001-09, no\\nvalor de R$ 6.090,00 (seis mil e noventa reais), através da seguinte\\ndotação orçamentária: Funcional Programática: 13.13.2070; Elemento\\nde Despesa: 3.4.4.9.0.52, com fulcro no art. 24, inc. II, do mesmo\\ndiloma legal.\\n\\nMARIA CONCEIÇÃO GUIMARÃES DOS ANJOS FERREIRA\\nDiretora Presidente\\n\\n\\nPublicado por:\\n\\nMaria de Fatima Bezerra Santos\\nCódigo Identificador:B4D955FF\\n\\n\\nIAPREV - INSTITUTO DE APOSENTADORIA,\\n\\nPREVIDÊNCIA E PENSÕES DE PÃO DE AÇÚCAR\\nEXTRATO DA RATIFICAÇÃO DE DISPENSA DE\\n\\nLICITAÇÃO\\n\\nEm cumprimento ao Artigo 26 da Lei Federal n° 8.666/93,\\nconsiderando o que consta dos autos do presente processo, RATIFICO\\nA DISPENSA DE LICITAÇÃO para aquisição de mobília e\\nequipamentos, através da empresa DTF COMÉRCIO LTDA EPP,\\ninscrita no CNPJ sob o n° 00.353.286/0001-99, no valor de R$\\n1.095,00 (um mil e noventa e cinco reais), através da seguinte dotação\\norçamentária: Funcional Programática: 13.13.2070; Elemento de\\nDespesa: 3390.39.00, com fulcro no art. 24, inc. II, do mesmo diloma\\nlegal.\\n\\nMARIA CONCEIÇÃO GUIMARÃES DOS ANJOS FERREIRA\\nDiretora Presidente\\n\\n\\nPublicado por:\\n\\nMaria de Fatima Bezerra Santos\\nCódigo Identificador:E6738FDC\",\n  \"data_publicacao\": \"2016-10-28\"\n}",
  "{\n  \"municipio\": \"TEOTONIO VILELA\",\n  \"id\": \"teotonio-vilela\",\n  \"cabecalho\": \"Alagoas , 28 de Outubro de 2016   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IV | Nº 0398  \",\n  \"texto\": \"Alagoas , 28 de Outubro de 2016   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IV | Nº 0398  \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE TEOTONIO VILELA\\n\\n\\nDEPARTAMENTO DE LICITAÇÕES E CONTRATOS\\nEXTRATO DE ATA DE REGISTRO DE PREÇOS\\n\\n\\nPREGÃO PRESENCIAL 032/2016\\nATA DE REGISTRO DE PREÇOS Nº 049/2016\\nCONTRATADA: ELLDER BULHÕES DOS SANTOS - EPP CNPJ sob n.º 13.403.188/0001-60– Objeto: AQUISIÇÃO DE GENEROS\\nALIMENTICIOS. Perfazendo o valor total da ata de registro de preços na ordem de R$ 491.229,09 ( Quatrocentos e noventa e um mil, duzentos e\\nvinte e nove reais e nove centavos). Conforme abaixo:\\n\\nItem Descrição Unid Qnt. Vl Unit. Valor Total Marca\\n\\n02\\nAdoçante – Água, edulcorantes artificiais: ciclomato de sódio, sacarina sódica, sufame de potássio; conservante: benzoato de\\nsódio e metilparabeno; acidolante: ácido citríco. Unidades de 100 ml.\\n\\nUnidade 244 1,70 414,80 Sora\\n\\n03\\nAlimento Achocolatado em Pó (instantâneo) – Açúcar, cacau em pó, minerais, maltodextrina, vitaminas, emulsificante,\\nlecitina de soja, antioxidante, ácido ascorbico e aromatizantes. Contém glúten. Contém traços de leite. Acondicionado em\\nembalagem enlatado. Unid de 400g.\\n\\nUnidade 1.500 7,10 10.650,00 Magico\\n\\n06\\nArroz Branco – Tipo 02 (quebradinho); isento de sujidades e materiais estranhos, acondicionado em embalagem apropriada.\\nPacote de 1 kg.\\n\\nPacote 23.542 2,50 58.855,00 Tio Vieira\\n\\n07 Arroz Parboilizado – Tipo 01, isento de sujidades e materiais estranhos, acondicionado em embalagem apropriada. Pct de 1 kg. Pacote 18.813 2,65 49.854,45 Kiarroz\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                3\\n\\n\\n15 Café em Pó – Café torrado e moído, não contendo glúten. Acondicionado em embalagens apropriadas. Pacotes de 250g. Pacote 10.000 3,35 33.500,00 Maratá\\n\\n21\\nCereal Integral – Açúcar, farinha de trigo integral, farinha de trigo enriquecido com ferro e ácido fólico, aromatizantes,\\ncororante natural, estabilizantes, contém glúten. Unidade de 400g.\\n\\nUnidade 1.125 6,75 7.593,75 Nestlé\\n\\n22\\n\\nCereal Tipo Mucilon – sabor multi-cereais, pacote de 400g. Ingredientes: farinha de trigo enriquecida com ferro e ácido fólico,\\naçúcar, farinha de milho enriquecida com ferro e ácido fólico, farinha de arroz, sais minerais (carbonato de cálcio, fosfato de\\nsódio dibásico, fumarato ferroso, sulfato de zinco), vitaminas (vitamina c, niacina, vitamina e, ácido pantotênico, vitamina a,\\nvitamina b1, vitamina b6, ácido fólico, vitamina d) e aromatizante vanilina. contém glúten. contém trações de leite.\\n\\nUnidade 200 3,35 670,00 Nestlé\\n\\n25\\nErvilha – Reindratada em conserva, cor, cheiro e sabor próprio, acondicionado em embalagem enlatada apropriada. Unidade de\\n200g.\\n\\nUnidade 917 1,45 1.329,65 Fugini\\n\\n29\\nFarinha de Trigo – Originada do trigo, cor, cheiro próprio, sem fermentação, isento de sujidades, parasitas, materiais terrosos.\\nIdeal para preparação de pães e bolos. Acondicionada em embalagem apropriada. Saco de 50 kg.\\n\\nSaco 417 109,00 45.453,00 Sarandi\\n\\n34\\nFermento Biológico – Composto por saccharomyces cerevisiae, cor bege claro, não contém glúten. Desidratado e agente de\\nreidratação monoestearato de sorbitana. Acondicionada em embalagem apropriada. Pacote de 500g.\\n\\nPacote 1.250 12,99 16.237,50 Mauri\\n\\n43\\nLeite em Pó Integral – Leite integral, com substâncias nutricionais: carboidratos, proteínas, gorduras totais, gorduras saturadas,\\nsódio. Acondicionado em embalagens apropriadas. Pacote de 200g. AMPLA CONCORRENCIA.\\n\\nPacote 31.500 4,35 137.025,00 Italac\\n\\n44\\nLeite em Pó Integral – Leite integral, com substâncias nutricionais: carboidratos, proteínas, gorduras totais, gorduras saturadas,\\nsódio. Acondicionado em embalagens apropriadas. Pacote de 200g.\\n\\nPacote 10.500 4,35 45.675,00 Italac\\n\\n52\\nMassa Alimentícia – Tipo seca, para macarronada, formato espaguete, com fio fino e longo, com comprimento entre 25cm e\\n30cm, cor amarela, com aspecto, cheiro, textura e sabor próprio, obtida pelo amassamento, e demais substâncias permitidas,\\nisenta de corantes artificiais, sujidades, parasitas e larvas. Unidades de 500g.\\n\\nUnidade 16.850 1,50 25.275,00 Mauriceia\\n\\n54\\nMilho Verde – Reindratada em conserva, cor, cheiro e sabor próprio, acondicionado em embalagem enlatada apropriada.\\nUnidades de 200g.\\n\\nUnidade 3.167 1,58 5.003,86 Fugini\\n\\n56\\nMortadela – Podendo ser do tipo imitação, composta por: carne mecanicamente separada de aves e de bovinos, amido, água,\\ntoucinho, sal refinado, proteína de soja, alho em pasta, especiarias, aromas naturais, pimenta branca. Não contém glúten.\\n\\nQuilo 1.458 5,80 8.456,40 Fluminense\\n\\n59\\nOvo – De galinha, branco, médio, isento de sujidades, fungos e substâncias tóxicas, acondicionado em embalagem apropriada.\\nBandeja com 30 ovos.\\n\\nBandeja 4.583 9,20 42.163,60 Luna\\n\\n68\\nTempero – In natura, tipo cominho, em pó fino. Sem a presença de sujidade ou matérias estranhas. Embalagem em polietileno,\\natóxica e transparente, contendo 01 quilo.\\n\\nQuilo 121 11,75 1.421,75 Maratá\\n\\n69\\nVinagre – Vinagre de álcool, sal, caramelo, cuminho, alho e folha de louro, livre de sujidades, materiais terrosos, e detritos de\\nanimais e vegetais, acondicionados em frascos plásticos. Unidades de 900 ml.\\n\\nUnidade 1.667 0,99 1.650,33 Sorriso\\n\\n\\nData de assinatura: 10 de outubro de 2016. Validade de 05 meses a partir de sua assinatura.\\n\\nA íntegra da ata de registro de preços poderá ser obtida na sede do Setor de Licitações de Teotônio Vilela.\\n\\nTeotônio Vilela-AL, 10 de outubro de 2016.\\n\\nPEDRO HENRIQUE DE JESUS PEREIRA\\nPrefeito\\n\\n\\nPublicado por:\\n\\nRicardo Lima Torres\\nCódigo Identificador:712BA3E1\\n\\n\\nDEPARTAMENTO DE LICITAÇÕES E CONTRATOS\\n\\nEXTRATO DE ATA DE REGISTRO DE PREÇOS\\n\\nPREGÃO PRESENCIAL 032/2016\\nATA DE REGISTRO DE PREÇOS Nº 050/2016\\nCONTRATADA: MZ BERNARDI - EPP CNPJ sob n.º 02.418.125/0001-61– Objeto: AQUISIÇÃO DE GENEROS ALIMENTICIOS. Perfazendo\\no valor total da ata de registro de preços na ordem de R$ 181.805,60 (Cento e oitenta e um mil, oitocentos e cinco reais e sessenta centavos).\\nConforme abaixo:\\n\\nItem Descrição Unid Qnt. Vl Unit. Valor Total Marca\\n\\n04\\nAlimento Enriquecido com Vitaminas e Ferro – Tipo sustagem, leite desnatado em pó, maltodextrina, leite integral em pó,\\naçúcar, vitaminas (A, C, D, E, B12, tiamina, riboflavina, nicotinamida, piridoxina, pantotenato de cálcio) e sulfato ferroso.\\nUnidade a partir de 380g.\\n\\nUnidade 383 19,96 7.644,68 Sora\\n\\n05\\nAmido de Milho – Amido, não contém glúten, com substâncias nutricionais como: carboidrato, entre outras, com aspecto\\ncor, cheiro e sabor próprio, com ausência de umidade e fermentação. Isento de sujidades parasitas e larvas. Acondicionado\\nem embalagens apropriadas. Unidade de 200g.\\n\\nUnidade 938 1,69 1.585,22 Apti\\n\\n08\\nArrozina – Amido de milho com farinha de arroz, com aspecto cor, cheiro e sabor próprio com ausência de umidade e\\nfermentação. Isento de sujidades parasitas e larvas. Acondicionado em embalagens apropriadas. Unidade de 200g.\\n\\nUnidade 1.583 1,76 2.786,08 Creme de Arroz\\n\\n09\\nAveia – Tipo flocos finos, que contenha carboidratos, proteínas, fibra alimentar entre outras substâncias nutricionais, com\\naspecto, cor, cheiro e sabor próprio, com ausência de umidade e fermentação. Isento de sujidades, parasitas e larvas,\\nacondicionados em embalagens apropriadas. Unidade a partir de 170g.\\n\\nUnidade 1.396 2,12 2.959,52 Apti\\n\\n14\\nBiscoito Integral – Tipo cream cracker, farinha de trigo enriquecida com ferro e ácido fólico, gordura vegetal, margarina,\\nfarinha de trigo integral, extrato de malte, açúcar, amido, sal, soro de leite em pó, fermento biológico, estabilizante lecitina de\\nsoja. Unidade de 400g.\\n\\nUnidade 833 2,64 2.199,12 Vitamassa\\n\\n23\\n\\nColorífico – Em pó fino, homogêneo, obtido de frutos maduros de espécies genuínas, grãos sãos, limpos, dessecados e\\nmoídos, de coloração vermelho intenso, com aspecto, cor, cheiro e sabor próprio, isento de materiais estranhos a sua espécie.\\nAcondicionado em sacos plásticos transparentes, atóxico, resistente e hermeticamente vedado. Fardo com 10 unidades,\\ntotalizando 01 kg.\\n\\nFardo 408 4,30 1.754,40 Coringa\\n\\n27\\nFarinha de Mandioca – Tipo 01, classe branca, grupo seca, subgrupo fina, com aspecto, cor e cheiro próprio, sabor doce,\\nisento de sujidades, parasitas, materiais terrosos e detritos de animais ou vegetais. Acondicionado em sacos plásticos\\ntransparentes resistentes e hermeticamente vedados. Pct de 1kg.\\n\\nPacote 3.542 3,50 12.397,00 Bom Sabor\\n\\n28\\nFarinha de Trigo – Originada do trigo, cor, cheiro próprio, com fermentação, isento de sujidades, parasitas, materiais\\nterrosos. Ideal para preparação de bolos. Acondicionada em embalagem apropriada. Pacote de 01 quilo.\\n\\nPacote 42 3,24 136,08 Sarandi\\n\\n30\\nFarinha Láctea – Farinha de trigo enriquecida com ferro e ácido fólico, açúcar, leite em pó integral, vitaminas e minerais,\\nsal e aromatizantes. Acondicionada em embalagem sache adequada. Unidade a partir de 210 gramas.\\n\\nUnidade 250 3,29 822,50 Marata\\n\\n33\\nFermento – fermento em pó químico; Pó branco. Amido, fermentos químicos: bicarbonato de sódio e fosfato monocálcico e\\nregulador de acidez: carbonato de cálcio. Não Contém Glúten. Unidade com 100g.\\n\\nUnidade 1.542 2,28 3.515,76 Apti\\n\\n36 Frango Semi – Processado – com aspecto e sabor próprio, sem manchas e parasitas. AMPLA CONCORRENCIA.  Quilo 14.688 5,81 85.337,28 Bonasa\\n\\n37 Frango Semi – Processado – com aspecto e sabor próprio, sem manchas e parasitas. Quilo 4.895 5,81 28.439.95 Bonasa\\n\\n41\\nLeite de Soja – Proteína de soja, açúcar, sal, vitaminas, entre outros, sem lactose, que contenha substâncias nutricionais\\ncomo: cardoidratos, gordura, cálcio, sódio entre outras, isento de sujidades, parasitas e larvas, acondicionado em embalagens\\napropriadas. Unidade de 300g.\\n\\nUnidade 125 13,05 1.631,25 Soy +\\n\\n45\\nLeite em Pó Integral – Leite integral, vitaminas (c, a e d), pirofosfato férrico e emulsificante, lecitina de soja. Não contém\\nglúten. Unidade de 400g.\\n\\nUnidade 1.208 9,25 11.174,00 La Srenissima\\n\\n53\\nMilho Desolhado – Para o preparo de munguzá, com grãos inteiros, de cor amarela, com aspecto cor, cheiro e sabor próprio,\\ncom ausência de umidade, fermentação, isento de sujidades, parasitas e larvas. Pcte de 500g.\\n\\nPacote 7.604 1,24 9.428,96 Gostomil\\n\\n62\\nSachê de Ervas – Folha de ervas para chá natural, sabores: camomila, hortelã, boldo do chile, cidreira. Acondicionado\\nembalagens apropriadas. Caixa de 10g.\\n\\nCaixa 4.167 1,54 6.417,18 Marata\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                4\\n\\n\\n64\\nSalsicha – Carne mecanizada separada de aves, carne bovina, água, proteínas textualizadas de soja, sal, entre outras\\nsubstâncias. Congelada com condimentos triturados e cozidos.\\n\\nQuilo 1.042 5,16 5.376,72 Estrela\\n\\n\\nData de assinatura: 10 de outubro de 2016. Validade de 05 meses a partir de sua assinatura.\\n\\nA íntegra da ata de registro de preços poderá ser obtida na sede do Setor de Licitações de Teotônio Vilela.\\n\\nTeotônio Vilela-AL, 10 de outubro de 2016.\\n\\nPEDRO HENRIQUE DE JESUS PEREIRA\\nPrefeito\\n\\n\\nPublicado por:\\n\\nRicardo Lima Torres\\nCódigo Identificador:96F13139\\n\\n\\nDEPARTAMENTO DE LICITAÇÕES E CONTRATOS\\n\\nEXTRATO DE ATA DE REGISTRO DE PREÇOS\\n\\nPREGÃO PRESENCIAL 032/2016\\nATA DE REGISTRO DE PREÇOS Nº 051/2016\\nCONTRATADA: ALVANDIR M. DA SILVA MERCADINHO - EPP CNPJ sob n.º 17.746.057/0001-37– Objeto: AQUISIÇÃO DE GENEROS\\nALIMENTICIOS. Perfazendo o valor total da ata de registro de preços na ordem de R$ 803.795,08 (Oitocentos e três mil, setecentos e noventa e\\ncinco reais e oito centavos). Conforme abaixo:\\n\\nItem Descrição Unid Qnt. Vl Unit. Valor Total Marca\\n\\n01\\nAçúcar – Obtido da cana de açúcar, tipo cristalizado, com aspecto, cor e cheiro próprio, sabor doce, sem fermentação,\\nisento de sujidades, parasitas, materiais terrosos e detritos animais ou vegetais. Pcote de 01 kg.\\n\\nPacote 17.083 2,52 43.049,16 Caete\\n\\n10 Bebida Láctea – Enrequecida com vitaminas, ferro e zinco, sabor de chocolate ou morango. Unidde de 01 litro. Unidade 7.375 3,54 26.107,50 Italac\\n\\n11\\nBiscoito Com Sal – Tipo cream cracker, composição básica aromatizado artificialmente, farinha de trigo, gordura\\nvegetal, hidrogenada, sal, e fermento biológico. Unidade de 400g.\\n\\nUnidade 11.250 2,15 24.187,50 Vitarela\\n\\n12\\nBiscoito de Água e Sal – Tipo cream cracker, farinha de trigo enriquecida com ferro e ácido fólico, gordura vegetal,\\nmargarina, extrato de malte, açúcar, amido, sal, soro de leite em pó, fermento biológico, estabilizante, lecitina de soja.\\nUnidades de 400g.\\n\\nUnidade 1.000 2,69 2.690,00 Vitarela\\n\\n13\\nBiscoito Doce Sem Recheio – Tipo maria, composição básica farinha de trigo, gordura vegetal, sal, açúcar, outras\\nsubstâncias permitidas. Unidades de 400g.\\n\\nUnidade 15.083 2,54 38.310,82 Vitarela\\n\\n16\\nCafé Solúvel Granulado – Isento de sujidades, parasitas e larvas. Acondicionado em embalagem de vidro apropriada.\\nUnidades de 100g.\\n\\nUnidade 2.083 5,58 11.623,14 Marata\\n\\n17\\nCarne Bovina de 1ª – Tipo: resfriada, (não congelada) produto preparado com carne bovina tipo chã de dentro ou\\nmelhor, de consistência firme, com aspecto, cor, odor, sabor próprio, isento de sujidades, parasitas.\\n\\nQuilo 42 19,44 816,48 Friboi\\n\\n18\\n\\nCarne Bovina – Tipo: salgada, produto preparado com carne bovina tipo ponta de agulha com salmoura, dessecada,\\nde consistência firme, com aspecto, cor, odor, sabor próprio, isento de sujidades, parasitas, embalada a vácuo,\\nacondicionada em caixa de papelão reforçada, lacrada e rotulada, inspecionada pelo SIF. AMPLA\\nCONCORRENCIA.\\n\\nQuilo 8.813 16,99 149.732,87 Frinense\\n\\n19\\nCarne Bovina – Tipo: salgada, produto preparado com carne bovina tipo ponta de agulha com salmoura, dessecada,\\nde consistência firme, com aspecto, cor, odor, sabor próprio, isento de sujidades, parasitas, embalada a vácuo,\\nacondicionada em caixa de papelão reforçada, lacrada e rotulada, inspecionada pelo SIF.\\n\\nQuilo 2.937 16,99 49.899,63 Frinense\\n\\n20\\nCarne Moída – Moída, resfriada, com aspecto, cor, cheiro e sabor próprio, embalada em saco plástico. Pacote de\\n500g.\\n\\nPacote 12.292 5,09 62.566,28 Saborear\\n\\n24\\nCreme de Leite – Estabilizantes, fosfato dissodico homogenizado. Acondicionado em embalagem enlatada\\napropriada. Unidade de 300g.\\n\\nUnidade 1.375 2,23 3.066,25 Nestle\\n\\n26\\nExtrato de Tomate – Simples, concentrado, produto resultante da concentração da polpa de tomate por processo\\ntecnológico, preparado com frutos maduros selecionadas sem pele, sem sementes e corantes artificiais. Unidade em\\nsache de 340g.\\n\\nUnidade 1.938 1,23 2.383,74 Quero\\n\\n31\\nFeijão – Carioca, tipo 01, novo, constituído de grãos inteiros e sadios, livre de materiais terrosos, sujidades e misturas\\nde outras espécies, acondicionado em sacos plásticos transparentes, atóxico. Pct de 01 kg. AMPLA\\nCONCORRENCIA.\\n\\nPacote 11.282 8,40 94.768,80 Lider\\n\\n32\\nFeijão – Carioca, tipo 01, novo, constituído de grãos inteiros e sadios, livre de materiais terrosos, sujidades e misturas\\nde outras espécies, acondicionado em sacos plásticos transparentes, atóxico. Pct de 01 kg.\\n\\nPacote 3.760 8,40 31.584,00 Lider\\n\\n35\\nFilé de Polaca – Em perfeitas condições para consumo, com cor e sabor próprio, sem espinhas, livres de qualquer\\nimperfeição que possa inviabilizar sua utilização.\\n\\nUnidade 42 14,15 594,30 Dallian\\n\\n38\\nFubá de Milho – Simples, derivada do grão do milho, de cor amarela, com aspecto, cheiro e sabor próprios, com\\nausência de umidade e fermentação. Isento de sujidades, parasitas e larvas. Pacote de 500g.\\n\\nPacote 20.375 0,77 15.688,75 Coringa\\n\\n39\\nLeite Condensado – Leite integral, açúcar e lactose, não contém glúten. Acondicionado em embalagem enlatada\\napropriada. Unidade de 395g.\\n\\nUnidade 1.167 3,39 3.956,13 Italac\\n\\n40\\nLeite de Coco – Natural, concentrado, açucarado, obtido do endosperma de coco, procedente de frutos sãos e\\nmaduros, isento de sujidades, parasitas, larvas, com aspecto cor, cheiro e sabor próprio. Acondicionado em garrafa de\\nvidro. Unidade de 500 ml.\\n\\nUnidade 5.025 3,61 18.140,25 Nordestino\\n\\n42\\nLeite em Pó Desnatado – Leite desnatado, vitaminas, emulsificante, lecitina de soja, entre outras substâcias\\nnutricionais. Acondicionado em embalagens apropriadas. Não contém glúten. Unidade de 300g.\\n\\nUnidade 475 5,19 2.465,25 Itambe\\n\\n46\\nLeite em Pó Nam 1 – Formúla infantil com ferro para lactantes com DHA e ARA, indicado para uso em crianças com\\nidade de 0 a 6 meses. Unid de 400g.\\n\\nUnidade 1.013 27,20 27.553,60 Nestle\\n\\n47\\nLeite em Pó Nam 2 – Formúla infantil de seguimento com ferro para lactantes com DHA e probióticos. Indicado para\\nuso em crianças com idade a partir de 6 meses. Unidade de 400g.\\n\\nUnidade 1.013 22,88 23.177,44 Nestle\\n\\n48\\n\\nLeite Nestogeno 1 – alimento recomendado para os 06 primeiros meses de vida. fórmula infantil com predominância\\nprotéica de caseína; acrescida de óleos vegetais, maltodextrina e enriquecida com vitaminas, minerais, ferro e outros\\noligoelementos. maltodextrina, leite de vaca desnatado (fonte protéica), oleína de palma, óleo de palmiste, óleo de\\ncanola, óleo de milho, lecitina de soja, vitaminas (vitamina c, taurina, vitamina e, vitamina pp, pantoteonato de cálcio,\\nvitamina a, vitamina b6, vitamina b1, vitamina d3, vitamina b2, ácido fólico, vitamina k1, biotina, vitamina b12),\\nminerais (sulfato ferroso, sulfato de zinco, sulfato de cobre, iodeto de potássio). Não contém glúten. Acondicionado\\nem embalagem enlatada. Unidade de 400g.\\n\\nUnidade 1.021 16,12 16.458,52 Nestle\\n\\n49\\n\\nLeite Nestogeno 2 – alimento recomendado a partir dos 06 primeiros meses de vida, fórmula infantil de seguimento,\\ncom predominância protéica de caseína; é acrescida de óleos vegetais, maltodextrina e enriquecida com vitaminas,\\nminerais, ferro e outros oligoelementos. leite de vaca desnatado (fonte protéica), maltodextrina, oleína de palma, óleo\\nde palmiste, óleo de canola, óleo de milho, minerais (sulfato ferroso, sulfato de zinco, sulfato de cobre, iodeto de\\npotássio), lecitina de soja, vitaminas (vitamina c, vitamina pp, vitamina e, pantotenato de cálcio, vitamina a, vitamina\\nb6, vitamina b1, vitamina d3, vitamina b2, ácido fólico, vitamina k1, biotina, vitamina b12). Não contém glúten.\\nAcondicionado em embalagem enlatada. Unidades de 400g.\\n\\nUnidade 1.021 16,64 16.989,44 Nestle\\n\\n50\\nMargarina Vegetal – Com sal, lipídio mínimo 60%, podendo conter vitamina e outras substâncias permitidas, com\\naspecto, cor, cheiro e sabor próprio, acondicionado em embalagem apropriada. Unidades de 500g.\\n\\nUnidade 2.500 2.69 6.725,00 Primor\\n\\n51\\nMargarina Vegetal – com sal, lipídios mínimo 60%, podendo conter vitamina e outras substâncias permitidas, com\\naspecto, cor, cheiro e sabor próprio, acondicionado em balde plástico. Balde com 15 kg.\\n\\nBalde 221 76,64 16.937,44 Primor\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                5\\n\\n\\n55\\n\\nMistura a Base de Amido de Milho – Amido, açúcar, maltodextrina, vitaminas, minerais, aromatizantes, não contém\\nglúten, subistâncias nutricionais: carboidratos, cálcio, ferro, zinco, ácido, com aspecto cor, cheiro e sabor próprio, com\\nausência de umidade e fermentação. Isento de sujidades, parasitas e larvas, acondicionados em embalagens\\napropriadas. Unidade de 500g.\\n\\nUnidade 833 7,51 6.255,83 Cremogema\\n\\n57\\n\\nMortadela de Frango – carne mecanicamente separada de aves, gordura de aves, água, fécula de mandioca, pele de\\naves, miúdos de ave, proteína tesaurizada de soja, sal, proteína isolada de soja, açúcar, alho, aromatizantes com\\nfumaça, óleo, resina de pimenta, canela, cardamomo, coentro, óleo resina de capsicum, noz moscada, estabilizante:\\ntripolifosfato de sódio e pirofosfato de sódio, conservador: nitrito de sódio, realçador de sabor: glutamato\\nmonossodico, antioxidante: isoascorbato de sódio, corante natural: ácido carmínico. Não contém glúten.\\nAcondicionada em embalagem apropriada.\\n\\nQuilo 2.083 6,58 13.706,14 Aurora\\n\\n58\\nÓleo Comestível – De soja, obtido de espécie vegetal, isento de substâncias estranhas, acondicionado embalagem\\nplástica. Unidade de 900 ml.\\n\\nUnidade 4.625 2,91 13.458,75 Concordia\\n\\n60\\n\\nPó Melhorador – Corrige as variações da farinha de trigo, resultando em uma produção mais uniforme, com melhor\\ntextura e maior volume. Produto indicado para farinhas fortes. Aparência e ingredientes: pó branco a levemente\\namarelado, amido, açúcar, emulsificante polisorbato 80, melhoradores de farinha: acido ascórbico e alfa amilase. Não\\ncontém glúten. Acondicionado em embalagem apropriada. Pacote de 01 kg.\\n\\nPacote 1.250 17,71 22.137,50 Mauri\\n\\n61\\nProteína Texturizada de Soja (PTS) – Extraída da Soja, através de processo industrializado. Alimento rico em\\nproteínas. Acondicionado em embalagem apropriada. Pacote de 400g cada.\\n\\nPacote 8.417 3,17 26.681,89 Sora\\n\\n63\\nSal – Cloreto de sódio, iodato de potássio e antiumectante, acondicionado em sacos de polietileno de 1 kg. Pacote de 1\\nkg.\\n\\nPacote 2.125 0,51 1.083,75 Estrela\\n\\n65\\nSuco de Frutas Concentrado Sabor Acerola – Composto líquido extraido pelo esmagamento do líquido, qualidade\\npasteurizado obtido da polpa da fruta madura, submetido a processo tecnológico adequado, isento de fragmentos das\\npartes não comestíveis, com aspecto em cor, cheiro e sabor próprio, acondicionado em garrafas. Unidade de 500 ml.\\n\\nUnidade 4.154 2,91 12.088,14 Pindorama\\n\\n66\\nSuco de Frutas Concentrado Sabor Caju – Composto líquido extraido pelo esmagamento do líquido, qualidade\\npasteurizado obtido da polpa da fruta madura, submetido a processo tecnológico adequado, isento de fragmentos das\\npartes não comestíveis, com aspecto em cor, cheiro e sabor próprio, acondicionado em garrafas. Unidade de 500 ml.\\n\\nUnidade 3.417 2,91 9.943,47 Pindorama\\n\\n67\\nSuco de Frutas Concentrado Sabor Goiaba – Composto líquido extraido pelo esmagamento do líquido, qualidade\\npasteurizado obtido da polpa da fruta madura, submetido a processo tecnológico adequado, isento de fragmentos das\\npartes não comestíveis, com aspecto em cor, cheiro e sabor próprio, acondicionado em garrafas. Unidade de 500 ml.\\n\\nUnidade 3.071 2,92 8.967,32 Pindorama\\n\\n\\nData de assinatura: 10 de outubro de 2016. Validade de 05 meses a partir de sua assinatura.\\n\\nA íntegra da ata de registro de preços poderá ser obtida na sede do Setor de Licitações de Teotônio Vilela.\\n\\nTeotônio Vilela-AL, 10 de outubro de 2016.\\n\\nPEDRO HENRIQUE DE JESUS PEREIRA\\nPrefeito\\n\\n\\nPublicado por:\\n\\nRicardo Lima Torres\\nCódigo Identificador:218EAE64\",\n  \"data_publicacao\": \"2016-10-28\"\n}"
]