[
  "{\n  \"municipio\": \"ARAPIRACA\",\n  \"id\": \"arapiraca\",\n  \"cabecalho\": \"Alagoas , 19 de Dezembro de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO V | Nº 0682 \",\n  \"texto\": \"Alagoas , 19 de Dezembro de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO V | Nº 0682 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE ARAPIRACA\\n\\n\\nPREFEITURA MUNICIPAL DE ARAPIRACA\\n\\nEXTRATO DE PUBLICAÇÃO\\n\\nESTADO DE ALAGOAS\\nPREFEITURA DE ARAPIRACA\\n\\nAO CONTRATO N° 322/2017.\\n\\nDAS PARTES: MUNICÍPIO DE ARAPIRACA, CNPJ nº\\n12.198.693/0001-58, E A EMPRESA CAMILLO PRODUÇÕES\\nARTÍSTICAS LTDA, INSCRITA\\nNO CNPJ SOB O Nº 07.884.914/0001/01.\\n\\nOBJETO: CONTRATAÇÃO POR INEXIGIBILIDADE DA\\nATRAÇÃO ARTÍSTICA DO CANTOR DANIEL PARA O SHOW\\nDE NATAL REALIZADO PELA SECRETARIA DE CULTURA,\\nLAZER E JUVENTUDE.\\n\\nDO VALOR: R$ 200.000,00 (DUZENTOS MIL REAIS).\\n\\nDOTAÇÃO ORÇAMENTÁRIA: 15.16.13.695.2140.2583 – APOIO\\nAO DESENVOLVIMENTO TURÍSTICO E ATIVIDADES\\nCÍVICAS, CULTURAIS, RELIGIOSAS E TRADICIONAIS DO\\nMUNICÍPIO, ELEMENTO DE DESPESA 33.90.39.2100 E\\n33.90.39.0010 – OUTROS SERVIÇOS DE TERCEIRO PESSOA\\nJURÍDICA E 33.90.39.2100 – OUTROS SERVIÇOS DE\\nTERCEIROS PESSOA JURÍDICA..\\n\\nDA VIGÊNCIA: O INSTRUMENTO CONTRATUAL TERÁ\\nVIGÊNCIA, CONTADOS A PARTIR DA DATA DA EMISSÃO DE\\nORDEM DE SERVIÇO, ENCERRANDO-SE NO FINAL DO\\nEXERCÍCIO VIGENTE.\\n\\nDA DATA DE ASSINATURA: 15 DE DEZEMBRO DE 2017.\\n\\nDOS SIGNATÁRIOS: ROGÉRIO AUTO TEÓFILO, CPF SOB O\\nNº 209.092.764-04, P/CONTRATANTE; JOSÉ ROBERTO DOS\\nSANTOS, INSCRITO NO CPF SOB O Nº 002.740.928-75,\\nP/CONTRATADA.\\n\\nPublicado por:\\nSilvania Maria da Silva\\n\\nCódigo Identificador:42D4BA26\",\n  \"data_publicacao\": \"2017-12-19\"\n}",
  "{\n  \"municipio\": \"CAMPO GRANDE\",\n  \"id\": \"campo-grande\",\n  \"cabecalho\": \"Alagoas , 19 de Dezembro de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO V | Nº 0682 \",\n  \"texto\": \"Alagoas , 19 de Dezembro de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO V | Nº 0682 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE CAMPO GRANDE\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRACAO\\n\\nDECRETO MUNICIPAL N.º 07/2017\\n\\nDECRETO Nº 07 DE 18 DE DEZEMBRO DE 2017\\n\\nESTABELECE O FLUXO DOS PROCESSOS\\nADMINISTRATIVOS DE CONTRATAÇÃO E DE\\nPAGAMENTO E DÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                2\\n\\n\\nO PREFEITO DO MUNICÍPIO DE CAMPO GRANDE/AL, no\\nuso de suas atribuições legais e constitucionais, e\\nCONSIDERANDO a necessidade de racionalização das normas de\\ntramitação de processos administrativos referentes a contratações, e a\\npagamentos no âmbito da administração municipal,\\nCONSIDERANDO o que estabelece a Lei Federal 8.666/93, que\\ntrata de normas gerais sobre licitações e contratos administrativos no\\nâmbito dos Poderes da União, dos Estados e dos Municípios, e a Lei\\nFederal 4.320/64, que estatui Normas Gerais de Direito Financeiro;\\n\\nD E C R E T A:\\nArt.1o- Fica instituído, na forma do Anexo I, o Fluxograma de\\nProcessos de Contratação.\\nArt. 2º - Fica instituído, na forma do Anexo II, o Fluxograma de\\nProcessos de Pagamento de Despesas.\\nArt. 3º - Fica sob responsabilidade de cada Secretaria após a\\ncelebração do contrato, instituir a comissão fiscalizadora da execução\\ndos mesmos.\\nArt.4o- Este Decreto entra em vigor na data de sua publicação,\\nrevogando as disposições contrárias.\\n\\nCampo Grande/AL, 18 de dezembro de 2018.\\n\\nJOSÉ TENÓRIO DOS SANTOS NETO\\nPrefeito Municipal de Campo Grande\\n\\nPublicado por:\\nEduardo Helio da Silva Barros\\n\\nCódigo Identificador:0B33BFEC\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRACAO\\nDECRETO MUNICIPAL N.º 08/2017\\n\\n\\nDECRETO Nº. 08 DE 18 DE DEZEMBRO DE 2014.\\n\\nO PREFEITO MUNICIPAL DE CAMPO GRANDE/AL,\\nESTADO DE ALAGOAS, no uso das atribuições que lhe confere a\\nLei Orgânica Municipal, e:\\nCONSIDERANDOa necessidade imperiosa do encerramento das\\natividades administrativas no âmbito do Poder Executivo em razão\\ndas comemorações Natalinas e do Ano Novo;\\nR E S O L V E:\\n\\nArt.1º- Fica estabelecido recesso no funcionamento da Prefeitura\\nMunicipal de Campo Grande/AL e demais órgãos do Poder Público\\nMunicipal:\\n·Início no dia 20 de dezembro de 2017 e retorno no dia 02 de\\njaneiro 2018;\\n\\nParágrafo Único.Excetuam-se do disposto neste artigo, os órgãos\\nencarregados dos serviços básicos à coletividade, as ações voltadas à\\nSaúde em Regime de Plantão 24 (vinte e quatro) horas, os serviços\\neducacionais que necessitam do cumprimento dos dias letivos e carga\\nhorária dispostos no inciso I do artigo 24 e artigo 34 da Lei de\\nDiretrizes e Bases da Educação Nacional, e, ainda, aqueles dos quais\\npossam derivar ou comprometer obrigações essenciais assumidas pela\\nMunicipalidade.\\n\\nArt.2º - Fica a critério de cada Secretaria Municipal definir outras\\natividades que, em razão de sua natureza não possam ser suspensas\\ndurante o período de recesso, disciplinando sua oferta ao público\\natravés de escala de trabalho específico.\\n\\nArt. 3º -Este Decreto entrará em vigor na data da sua publicação.\\n\\nPrefeitura Municipal de Campo Grande, 18 de dezembro de 2017.\\n\\nJOSÉ TENÓRIO DOS SANTOS NETO\\nPrefeito Municipal de Campo Grande/AL\\n\\nPublicado por:\\nEduardo Helio da Silva Barros\\n\\nCódigo Identificador:10E4E292\",\n  \"data_publicacao\": \"2017-12-19\"\n}",
  "{\n  \"municipio\": \"INHAPI\",\n  \"id\": \"inhapi\",\n  \"cabecalho\": \"Alagoas , 19 de Dezembro de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO V | Nº 0682 \",\n  \"texto\": \"Alagoas , 19 de Dezembro de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO V | Nº 0682 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE INHAPI\\n\\n\\nFAPEN - FUNDO DE PREVIDÊNCIA SOCIAL DO\\n\\nMUNICÍPIO DE INHAPI\\nPORTARIA Nº 16 DE 13 DE DEZEMBRO DE 2017\\n\\n\\nO PREFEITO DO MUNICÍPIO DE INHAPI, ESTADO DE\\nALAGOAS, no uso de suas atribuições legais, nos termos do disposto\\nno art. 12 da Lei Municipal nº 05 de 19 de março de 2013.\\nResolve,\\nArt. 1º - Conceder o benefício de PENSÃO POR MORTE a contar\\nde 12 de setembro de 2017, em favor da Sr.ª ROSA MARIA\\nBRASILIANO, Cônjuge, de forma Vitalícia, e da Sr.ª WEDLA\\nNAYARA BRANDÃO DE ANDRADE, Filha, até completar vinte e\\num anos de idade, dependentes do ex – segurado Aposentado, o Sr.\\nJOAQUIM GOMES DE ANDRADE, lotado no quadro de inativos\\ndo Regime Próprio de Previdência Social do Município, falecido em\\n11/09/2017, nos termos do art. 40, § 7º inciso “II”, da Constituição\\nFederal de 1988, com redação determinada pela EC 41/2003, de 19 de\\ndezembro de 2003, art. 2º, Inciso I da Lei Federal nº 10.887 de 18 de\\njunho de 2004, e artigos 41 e 42 da Lei Municipal nº 05 de 19 de\\nmarço de 2013.\\nArt. 2º - Esta portaria entra em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\nRegistre-se, publique-se e cumpra-se.\\n\\nInhapi, AL, 13 de dezembro de 2017.\\n\\nJOSÉ CÍCERO VIEIRA\\nPrefeito\\n\\nJEANE LIMA DOS SANTOS\\nPresidente do FAPEN\\nPortaria:019/2017\\n\\nPublicado por:\\nJeane Lima dos Santos\\n\\nCódigo Identificador:B3B56E24\\n\\n\\nPREFEITURA MUNICIPAL DE INHAPI\\nRESULTADO DE LICITAÇÃO\\n\\n\\nPREGÃO ELETRÔNICO N.º 013/2017 – 2ª CHAMADA\\nPROCESSO Nº 1958/2017\\nOBJETO: REGISTRO DE PREÇO PARA FUTURA E EVENTUAL\\nAQUISIÇÃO DE COMBUSTÍVEL AUTOMOTIVO\\n\\nA Comissão Permanente de Licitação – CPL/INHAPI torna público\\npara conhecimento dos interessados, que no dia 14/12/2017 foi deserta\\na segunda chamada do Pregão Eletrônico nº 013/2017.\\n\\nInhapi/AL, 14 de dezembro de 2017.\\n\\nJESSÉ ROCHA DA SILVA\\nPregoeiro\\n\\nPublicado por:\\nRodrigo Alves do Nascimento\\n\\nCódigo Identificador:71F839D1\\n\\n\\nPREFEITURA MUNICIPAL DE INHAPI\\nEXTRATO DA ATA DE REGISTRO DE PREÇOS INHAPI Nº\\n\\n016-2017\\n\\nProcesso Nº 0041/2017\\nPregão Eletrônico SRP Inhapi Nº 018/2017\\nContratante: Município de Inhapi/AL\\nContratado: SISTERPEL SUPRIMENTOS PARA INFORMATICA\\nLTDA - EPP\\nCNPJ nº 01.429.437/0001-08\\nObjeto: Aquisição de Material de Informática.\\nVigência: 12 (doze) meses\\nValor Global: R$ 86.200,00 (oitenta e seis mil e duzentos reais).\\nCelebrado: em 18/12/2017\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                3\\n\\n\\nSignatários: JOSÉ CÍCERO VIEIRA e PAULO EMANUEL DE\\nANDRADE\\n\\nPublicado por:\\nRodrigo Alves do Nascimento\\n\\nCódigo Identificador:1635E8A2\",\n  \"data_publicacao\": \"2017-12-19\"\n}",
  "{\n  \"municipio\": \"JARAMATAIA\",\n  \"id\": \"jaramataia\",\n  \"cabecalho\": \"Alagoas , 19 de Dezembro de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO V | Nº 0682 \",\n  \"texto\": \"Alagoas , 19 de Dezembro de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO V | Nº 0682 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE JARAMATAIA\\n\\n\\nSECRETARIA DE ADMINISTRACAO\\n\\nPREFEITURA MUNICIPAL DE JARAMATAIA AVISO DE\\nSUSPENSÃO DE LICITAÇÃO PREGÃO PRESENCIAL Nº\\n\\n18/2017\\n\\nCOMUNICAMOS que está suspenso o Pregão nº 18/2017 cujo\\nobjetivo é o Registro de Preço para futura e eventual contratação de\\nempresa especializada em material de comunicação visual para análise\\ndo Termo de Referência haja vista a necessidade de\\nadequação/alteração nos quantitativos. A nova data da sessão pública\\nserá informada através dos mesmos meios de divulgação utilizados\\nanteriormente.\\nINFORMAÇÕES: informações disponíveis no Prédio da Prefeitura\\nMunicipal de Jaramataia, situado na Rua Professor Deraldo Campos,\\n209, Centro, das 8:00 às 14:00 horas, ou através do e-mail\\nlicitacaojaramataia@gmail.com.\\n\\nJaramataia, 18 de dezembro de 2017.\\n\\nGIVALDO INACIO DOS SANTOS\\nPregoeiro\\n\\nPublicado por:\\nClaudia Kelly Azevedo da Silva\\n\\nCódigo Identificador:E9980B82\",\n  \"data_publicacao\": \"2017-12-19\"\n}",
  "{\n  \"municipio\": \"JEQUIÁ DA PRAIA\",\n  \"id\": \"jequia-da-praia\",\n  \"cabecalho\": \"Alagoas , 19 de Dezembro de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO V | Nº 0682 \",\n  \"texto\": \"Alagoas , 19 de Dezembro de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO V | Nº 0682 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE JEQUIÁ DA PRAIA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nPORTARIA CONJUNTA\\n\\nPORTARIA CONJUNTA Nº 01 DE 11 DE DEZEMBRO DE 2017.\\n\\n\\nEstabelece os procedimentos e as normas a serem\\nadotados pelos órgãos e entidades da administração\\npública estadual direta e indireta, para o\\nencerramento anual da execução orçamentária,\\nfinanceira, contábil e patrimonial do exercício\\nfinanceiro de 2017, e dá outras providências\\ncorrelatas.\\n\\n\\nA PREFEITA DO MUNICIPIO DE JEQUIÁ DA PRAIA, Estado de\\nAlagoas, no uso de suas atribuições legais e considerando o prazo para\\na Prestação de Contas, nos termos da Lei Orgânica Municipal,\\nConstituição Estadual, Lei Estadual nº 5.604/94 e Regimento Interno\\ndo Tribunal de Contas do Estado de Alagoas, visando ainda o\\ncumprimento da legislação e normas sobre finanças públicas,\\n\\nConsiderando o que estabelecem os arts 52, 53, 54, 55 e 56 da Lei\\nComplementar nº 101 (Lei de Responsabilidade Fiscal), de 04 de\\nmaio de 2000, bem como a Lei Federal nº 4.320, de 17 de março de\\n1964;\\n\\nConsiderando o processo de convergência das Normas Brasileira de\\nContabilidade aos padrões da International Public Sector Accounting\\nStandards - IPSAS (Normas Internacionais de Contabilidade\\nAplicadas ao Setor Público), publicadas pela International Federation\\nof Accountants - IFAC (Federação Internacional de Contadores);\\n\\nConsiderando a edição, por parte do Conselho Federal de\\nContabilidade - CFC, de Normas Brasileiras de Contabilidade\\nAplicadas ao Setor Público (NBCASP), que buscam orientar e\\nnormatizar o citado processo de convergência no âmbito da\\nContabilidade Pública;\\n\\nConsiderando normatização expedida pela Secretaria do Tesouro\\nNacional - STN que torna obrigatória a adoção do Plano de Contas\\nAplicado ao Setor Público - PCASP e as Demonstrações Contábeis\\nAplicadas ao Setor Público - DCASP, para a União, Estados, Distrito\\nFederal e Municípios;\\n\\nConsiderando que é dever precípuo do gestor público zelar pelo bom\\ncumprimento das obrigações estatais, constituindo providências cujas\\nrealizações devem ser prévia e adequadamente ordenadas; e\\n\\nConsiderando, ainda, que as regras contidas nesta Portaria visam dar\\ncumprimento aos prazos legais estabelecidos para a elaboração e\\ndivulgação de demonstrativos contábeis consolidados, propiciando a\\ndisponibilização de informações contábeis para os processos de\\ntomada de decisão aos gestores públicos e informações à sociedade.\\n\\nRESOLVEM:\\n\\nCAPÍTULO I\\n\\nDAS DISPOSIÇÕES GERAIS\\n\\nArt. 1º. Os órgãos e entidades da Administração Pública Municipal\\ndisciplinarão suas gestões orçamentárias, financeiras, contábeis e\\npatrimoniais de encerramento do presente exercício, em conformidade\\ncom as normas fixadas nesta Portaria.\\n\\nArt. 2°. O cronograma de atividades, bem como as datas limite a\\nserem observadas na execução orçamentária, financeira, contábil e\\npatrimonial visam à padronização e eficiência do processo de\\nencerramento do exercício financeiro e a abertura do exercício\\nsubsequente.\\n\\n§ 1º As diretorias ou setores dos órgãos e entidades responsáveis pela\\nadministração financeira, contábil e patrimonial, de controle interno\\ndeverão adotar as providências operacionais necessárias ao fiel\\ncumprimento do cronograma, dos procedimentos e dos prazos fixados.\\n\\n§ 2º O não cumprimento dos procedimentos e datas limite a que se\\nrefere o caput implicará na omissão de dever funcional e ao causador\\nserão aplicadas as penalidades previstas em Lei.\\n\\nCAPÍTULO II\\n\\nDA EXECUÇÃO ORÇAMENTÁRIA, FINANCEIRA E\\nCONTROLE\\n\\nArt. 3º. Para fins de encerramento do exercício financeiro fica\\nestabelecida a data de 26 de dezembro de 2017 como o último dia\\npara emissão de Nota de Empenho - NE de despesas das unidades\\nintegrantes dos Orçamentos Fiscal e da Seguridade Social, para todas\\nas fontes de recursos.\\n\\n§ 1º Não se aplica o disposto no caput deste artigo, às despesas dos\\nGrupos de Natureza 1 - Pessoal e Encargos Sociais, 2 - Juros e\\nEncargos da Dívida, 6 - Amortização da Dívida.\\n\\n§ 2º Excepcionam-se do caput deste artigo, às despesas relativas às\\nFunções 10 - Saúde e 12 - Educação, destinadas ao cumprimento dos\\nlimites constitucionais e legais.\\n\\nArt. 4º Os responsáveis pela gestão e/ou guarda de bens e valores do\\nMunicípio observarão as datas limites estabelecidas nesta Portaria,\\nnos casos que indica:\\n\\nI - até 26 de dezembro de 2017, para empenhos e emissão da\\nrespectiva Nota de Empenho;\\n\\nII - até 26 de dezembro 2017, para liquidação da despesa por\\nfornecimentos efetuados, serviços prestados e obras executadas;\\n\\nIII - até 29 de dezembro de 2017, para autorização de pagamento após\\nregular liquidação;\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                4\\n\\n\\nIV - até 22 de janeiro de 2018, para incorporação da execução\\norçamentária dos fundos especiais e Câmara;\\n\\nParágrafo único. As regras contidas neste artigo, em casos de\\nexcepcional interesse público, poderão ser relevadas exclusivamente\\npor expressa autorização do Prefeito.\\n\\nArt. 5º. Será efetuado o fechamento do mês de dezembro do ano a ser\\nencerrado, para os órgãos da Administração Direta, Autarquias,\\nFundos, bem como o órgão do Poder Legislativo, impreterivelmente,\\naté o dia 22 de janeiro de 2018.\\n\\nArt. 6º. O órgão de Controle Interno deverá orientar as instituições\\ncontempladas com transferências de recursos financeiros por meio de\\ncontribuições, auxílios e subvenções para que apresentem ao órgão ou\\nentidade transferidor do recurso, até o dia 26 de dezembro de 2017, a\\ncomprovação do recolhimento de eventuais saldos à conta de origem,\\nassim como a prestação de contas dos recursos a este título recebidos\\ne neste exercício aplicados, salvo as prestações de contas com prazo\\nde vigência até o exercício subsequente.\\n\\nArt. 7º. Nas licitações cujos recursos estejam previstos no orçamento\\nvigente, o prazo de entrega do material ou da prestação de serviços\\nlicitados será até 26 de dezembro de 2017.\\n\\nArt. 8º. Os empenhos referentes a adiantamentos (diárias e\\nsuprimentos de fundos) deverão ser liquidados e pagos dentro do\\nexercício a ser encerrado, não podendo ser inscritos em restos a pagar.\\n\\nArt. 9º. A execução orçamentária e financeira e o registro contábil da\\ndespesa deverão observar o princípio da anualidade ou periodicidade\\ndo orçamento, previsto no art. 2º da Lei Federal nº 4.320, de 17 de\\nmarço de 1964, e o regime de competência, determinado pelo art. 50,\\ninciso II, da Lei Complementar Federal nº 101, de 4 de maio de 2000,\\nbem como o disposto nesta portaria.\\n\\nArt. 10. Para a observância do regime de competência da despesa\\nsomente deverão ser efetivamente realizadas no exercício financeiro\\nas parcelas dos contratos e convênios com conclusão prevista ou se\\nencontre em fase de verificação do direito adquirido pelo credor até\\n26 de dezembro de 2017.\\n\\n§ 1º As parcelas remanescentes deverão ser registradas nas Contas de\\nCompensação e incluídas na previsão orçamentária para o exercício\\nfinanceiro em que estiver prevista a competência da despesa.\\n\\n§ 2º No exercício financeiro subsequente, deverão ser emitidos\\nempenhos dos valores das parcelas que serão realizadas até o seu\\ntérmino, procedendo-se à respectiva baixa nas Contas de\\nCompensação.\\n\\n§ 3º Para o cumprimento do disposto neste artigo, os responsáveis\\npelos serviços contábeis dos órgãos e entidades deverão verificar a\\nconformidade dos valores considerados realizados, com base nos\\ndocumentos que lhes dão suporte, informando ao titular do órgão ou\\nentidade para que este providencie o estorno das despesas que não\\nforem de competência do exercício financeiro corrente.\\n\\nArt. 11. Compete aos responsáveis pelos serviços contábeis a\\nverificação da regularidade da liquidação da despesa, com vistas ao\\ncumprimento do disposto no parágrafo único do art. 64 da Lei Federal\\nnº 4.320, de 17 de março 1964, sem prejuízo das atribuições dos\\nórgãos de controle interno e externo.\\n\\n§ 1º Os responsáveis pela execução da despesa deverão assegurar a\\nconformidade documental de suporte aos atos praticados e fatos\\nocorridos.\\n\\n§ 2º A conformidade de suporte documental consiste na\\nresponsabilidade da unidade gestora pela certificação da existência de\\ndocumento que comprove a operação, retratando a transação efetuada.\\nA mesma deverá ser dada por servidor da unidade gestora\\ndevidamente competente para esse fim.\\n\\n\\nArt. 12. As irregularidades constatadas no ato da liquidação da\\ndespesa, que tenham resultado em prejuízo para o erário, serão\\ncomunicadas formalmente ao ordenador de despesa para que sejam\\nadotadas as providências cabíveis, sob pena de responsabilidade\\nsolidária.\\n\\nArt. 13. Os ordenadores de despesas responderão pessoalmente pela\\ngestão orçamentária e financeira nos limites das disponibilidades\\nfinanceiras da Unidade Orçamentária para cada uma das fontes de\\nrecursos.\\n\\nCAPÍTULO III\\n\\nDOS RESTOS A PAGAR\\n\\nArt. 14. Somente poderão ser inscritas em Restos a Pagar as despesas\\nde competência do exercício financeiro, considerando-se como\\ndespesa liquidada aquela em que o serviço ou material contratado\\ntenha sido prestado ou entregue e aceito pelo contratante; e não\\nliquidada, mas de competência do exercício, aquela em que o serviço\\nou material contratado tenha sido prestado ou entregue e que se\\nencontre, em 29 de dezembro de 2017, em fase de verificação do\\ndireito adquirido pelo credor ou quando o prazo para cumprimento da\\nobrigação assumida pelo credor estiver vigente (em liquidação).\\n\\nArt. 15. A avaliação e inscrição de despesas empenhadas a pagar; a\\nliquidar, e em liquidação, respectivamente, em Restos a Pagar\\nProcessados e não Processados, independentemente da fonte de\\nrecurso, será efetuada após a análise detalhada dos empenhos e\\ndocumentos comprobatórios da despesa, por meio do responsável\\npelos serviços contábeis do órgão e entidade, e mediante autorização\\ndo ordenador de despesa.\\n\\nArt. 16 As despesas legalmente empenhadas e não pagas até 29 de\\ndezembro de 2017 serão inscritas em Restos a Pagar, em\\nconformidade ao que determina o Decreto No. 13/2017 que dispõe\\nsobre o assunto.\\n\\nCAPÍTULO IV\\n\\nDOS INVENTÁRIOS DOS BENS DE CONSUMO E\\nPERMANENTES\\n\\nArt. 17. Para fins de fechamento do balancete do mês de dezembro e\\ndo Balanço Anual, deverá ser designada pelos órgãos e entidades, até\\no dia 15 de dezembro de 2017, comissão composta,\\npreferencialmente, por servidores públicos efetivos, exclusivamente\\npara proceder ao inventário do estoque existente no almoxarifado.\\n§ 1° A não constituição da comissão ou a não realização do\\ninventário, a que se refere o caput deste artigo, implicará na\\nresponsabilidade solidária do ordenador de despesa, pela diferença a\\nmenor que, eventualmente, venha a ser constatada e comprovada ao\\nfinal do exercício financeiro.\\n\\n§ 2º Deverá ser anexada ao Balanço Anual do órgão ou entidade\\nDeclaração de Regularidade do Inventário do Estoque, firmada pelos\\nmembros da comissão de que trata este artigo e pelo ordenador de\\ndespesa.\\n\\n§ 3º Se, na conclusão do inventário do Estoque, forem constatadas\\ninconsistências ou irregularidades que venham a impossibilitar a\\nemissão da Declaração de Regularidade do Inventário, estas deverão\\nser elencadas e justificadas em documento firmado pelo ordenador de\\ndespesa e pelos membros da comissão de que trata o caput deste\\nartigo, documento este que deverá ser anexado ao Balanço Anual em\\nsubstituição à Declaração de Regularidade de que trata o § 2º deste\\nartigo.\\n\\n§ 4º Os valores apurados em função do disposto no § 1º deste artigo\\nserão atualizados conforme os mesmos critérios adotados para\\natualização de obrigações tributárias.\\n\\nArt. 18. Para fins de fechamento do balancete do mês de dezembro e\\ndo Balanço Anual, deverá ser designada pelos órgãos e entidades, até\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                5\\n\\n\\no dia 15 de dezembro de 2017, comissão composta,\\npreferencialmente, por servidores públicos efetivos, exclusivamente\\npara proceder ao inventário dos bens móveis permanentes existentes\\nno órgão.\\n\\n§ 1º A não realização do inventário a que se refere o caput deste artigo\\npoderá implicar na responsabilidade solidária do ordenador de\\ndespesas e do responsável pelo setor de patrimônio, pela diferença, a\\nmenor, que eventualmente venha a ser constatada e comprovada ao\\nfinal do exercício financeiro.\\n\\n§ 2º Deverá ser anexada ao Balanço Anual do órgão ou entidade a\\nDeclaração de Regularidade do Inventário Físico dos Bens Móveis\\nPermanentes, firmada pelos membros da comissão de que trata este\\nartigo, pelo ordenador de despesa e pelo responsável pelo setor de\\npatrimônio.\\n\\n§ 3º Se, na conclusão do inventário, forem constatadas inconsistências\\nou irregularidades que venham a impossibilitar a emissão da\\nDeclaração de Regularidade do Inventário Físico dos Bens Móveis\\nPermanentes, estas deverão ser elencadas e justificadas em documento\\nfirmado pelo ordenador de despesa e pelo responsável do setor de\\npatrimônio, documento este que deverá ser anexado ao Balanço Anual\\nem substituição à Declaração de Regularidade de que trata o §2º deste\\nartigo.\\n§ 4º Para a plena execução do que estabelece o caput do artigo 16, as\\nunidades de Patrimônio e Finanças deverão viabilizar a integração das\\ninformações disponíveis em suas respectivas áreas.\\n\\nCAPÍTULO V\\n\\nDAS DISPOSIÇÕES FINAIS\\n\\nArt. 19. Os precatórios judiciais, emitidos a partir de 05 de maio de\\n2000 e não pagos durante a execução do exercício financeiro em que\\nhouverem sido incluídos, serão registrados na Dívida Fundada.\\n\\n§1ºOs precatórios judiciais, apresentados até 29 de dezembro de 2017,\\na serem pagos no exercício de 2018, serão registrados no Passivo\\nPermanente como “Outras Dívidas”.\\n\\n§2ºOs precatórios, de que tratam este artigo, serão objeto de controle\\npor parte da Administração, identificando os beneficiários com\\nobservância da ordem cronológica de apresentação.\\n\\nArt. 20. Os responsáveis por adiantamentos, sob pena de\\nresponsabilidade, na forma da lei, deverão apresentar as respectivas\\ncomprovações até o dia 26 de dezembro de 2017, data em que\\ntambém deverão recolher os saldos remanescentes porventura\\nexistentes.\\n\\nParágrafo único. Os empenhos correspondentes a adiantamentos\\nconcedidos e pendentes de liquidação, por falta de comprovação,\\nserão anulados, inscrevendo-se a responsabilidade dos respectivos\\nservidores na conta “Diversos Responsáveis”.\\n\\nArt. 21. Os saldos financeiros porventura existentes em 29 de\\ndezembro de 2017 na Câmara Municipal deverão ser transferidos à\\nconta do Tesouro, com exceção dos recursos destinados\\nexclusivamente ao pagamento de restos a pagar, retenções e\\nconsignações legais, na exata quantia dos compromissos\\ncorrespondentes.\\n\\nArt. 22. Os tributos retidos correspondentes ao ISS e IRRF dos fundos\\nmunicipais, deverão ser recolhidos aos cofres da Prefeitura Municipal\\naté 26 de dezembro de 2017.\\n\\nArt. 23. As contas que compõem os grupos do Pendente, do Ativo\\nRealizável e do Passivo Financeiro, deverão ser analisadas\\nobjetivando a apuração da consistência dos saldos existentes.\\n\\nArt. 24. A Secretaria Municipal de Administração deverá encaminhar\\na Secretaria Municipal de Finanças o Inventário Geral dos Bens\\nImóveis do Município de Jequiá da Praia, atualizado em 29 de\\n\\ndezembro de 2017, até o dia 22 de janeiro de 2018, com a finalidade\\nde compor o Balanço Geral do Município.\\n\\nArt. 25. O setor de Tributos Municipais deverá encaminhar ao Setor\\nde Contabilidade, Relação da Dívida Ativa Municipal (tributária e não\\ntributária), até o dia 22 de janeiro de 2018, com a finalidade de\\ncompor o Balanço Geral do Município.\\n\\nArt. 26. Compete à Controladoria Interna do Município de Jequiá da\\nPraia, a elaboração do Relatório de Controle Interno Anual, em 29 de\\ndezembro de 2017, até o dia 22 de janeiro de 2018, com a finalidade\\nde compor o Balanço Geral do Município.\\n\\nArt. 27. Esta Portaria entra em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nGabinete da Prefeita Municipal de Jequiá da Praia/AL, 11 de\\ndezembro de 2017.\\n\\nJEANNYNE BELTRÃO LIMA SIQUEIRA\\nPrefeita Municipal\\n\\nHAMILTON SORIANO COSTA\\nSecretário de Finanças\\n\\nPublicado por:\\nJose Fabiano da Silva Santos\\n\\nCódigo Identificador:AFA82C0A\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nDECRETO\\n\\n\\nDECRETO Nº 13/2017\\n\\n\\nDispõe sobre a Inscrição de Despesas em Restos a\\nPagar no Exercício de 2017, e dá outras providências.\\n\\n\\nA PREFEITA MUNICIPAL DE JEQUIÁ DA PRAIA, Estado de\\nAlagoas, no uso de suas atribuições legais e considerando o prazo para\\na Prestação de Contas, nos termos da Lei Orgânica Municipal,\\nConstituição Estadual, Lei Estadual nº 5.604/94 e Regimento Interno\\ndo Tribunal de Contas do Estado de Alagoas, visando ainda o\\ncumprimento da legislação e normas sobre finanças públicas.\\n\\nDECRETA:\\n\\nArt. 1º As despesas legalmente empenhadas e não pagas até 29 de\\ndezembro de 2017 serão inscritas em Restos a Pagar, distinguindo-se\\nas processadas das não processadas, conforme disposto no art. 36 da\\nLei Federal no. 4.320/64, de 17 de março de 1964, desde que\\nobservado o disposto neste decreto.\\n§ 1o Somente permanecerão inscritas como Restos a Pagar\\nProcessados e Não processados, as despesas que tenham sido\\nefetivamente liquidadas no exercício ou a liquidar, observando os\\nsaldos dos créditos orçamentários disponíveis.\\nArt. 2º Ficam cancelados os Restos a Pagar, com mais de cinco anos\\nde inscrição:\\n§ 1º Por processo administrativo, poderão ser cancelados os restos a\\npagar de exercícios anteriores, desde que apurado a ausência de\\ncobrança e a consistência desta divida flutuante.\\nArt. 3º Após o cancelamento da inscrição da despesa como Restos a\\nPagar a que se refere ao parágrafo anterior, os pagamentos que vierem\\na ser reclamado poderá ser atendido à conta de dotação orçamentária\\ndestinada a despesa de exercícios anteriores.\\n§ 6o As despesas que não se enquadram nas disposições deste artigo,\\nterão os seus empenhos anulados até 29 de dezembro de 2017.\\nArt.3o Os empenhos das despesas que não tenham sido processadas\\naté 29 de dezembro de 2017, cujos recursos são provenientes de\\ntransferências fundo a fundo, convênios ou outros recursos vinculados\\ne com disponibilidade financeira para atendê-las, não deverão ser\\nanulados, observando o disposto no art. 8º, parágrafo único da Lei\\nComplementar nº 101/00.\\nArt.4o Este Decreto entra em vigor na data de sua publicação.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                6\\n\\n\\nGabinete da Prefeita Municipal de Jequiá da Praia/AL, 11 de\\ndezembro de 2017.\\n\\nJEANNYNE BELTRÃO LIMA SIQUEIRA\\nPrefeita Municipal\\n\\nPublicado por:\\nJose Fabiano da Silva Santos\\n\\nCódigo Identificador:A5484471\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nDECRETO\\n\\n\\nDECRETO Nº 14/2017\\n\\n\\nConstitui Comissão para proceder análise e avaliação\\ndas contas constantes dos Grupos do Ativo\\nRealizável e Passivo Financeiro do Balanço\\nPatrimonial do exercício de 2017.\\n\\n\\nA PREFEITA MUNICIPAL DE JEQUIÁ DA PRAIA, Estado de\\nAlagoas no uso de suas atribuições legais e tendo em vista o disposto\\nna Lei nº 4.320/64, Lei Orgânica Municipal, Constituição Estadual,\\nLei Estadual nº 5.604/94 e Regimento Interno do Tribunal de Contas\\ndo Estado de Alagoas, visando ainda o cumprimento da legislação e\\nnormas sobre finanças públicas,\\n\\nDECRETA:\\n\\nArt. 1º Constituir Comissão composta dos seguintes servidores: JOSÉ\\nFABIANO DA SILVA SANTOS - matrícula nº 008, JAYNNE DA\\nSILVA SANTOS - matrícula 1058, NABOR RONDINELLE DE\\nSOUZA SANTOS - matrícula nº 833 e BRUNO GERSON DE\\nOLIVEIRA FARIAS - matrícula 687 para, sob a presidência do\\nprimeiro, proceder à análise e avaliação das contas constantes dos\\nGrupos do Ativo Realizável e Passivo Financeiro, pertencentes ao\\nBalanço Patrimonial do exercício de 2016.\\n\\nArt. 2º A comissão ora designada tem o prazo de 15 (quinze) dias, a\\ncontar do encerramento do exercício, para apresentação do relatório e\\nda realização analítica dos elementos que compõem o Ativo\\nRealizável.\\n\\nArt. 3º Este Decreto entra em vigor na data de sua publicação.\\n\\nGabinete da Prefeita Municipal de Jequiá da Praia/AL, 15 de\\ndezembro de 2017.\\n\\nJEANNYNE BELTRÃO LIMA SIQUEIRA\\nPrefeita Municipal\\n\\nPublicado por:\\nJose Fabiano da Silva Santos\\n\\nCódigo Identificador:B01B8781\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nDECRETO\\n\\n\\nDECRETO Nº 15/2017\\n\\n\\nConstitui Comissão para proceder ao Inventário dos\\nBens Móveis e Imóveis, pertencentes ao Patrimônio\\nda Prefeitura.\\n\\n\\nA PREFEITA MUNICIPAL DE JEQUIÁ DA PRAIA, Estado de\\nAlagoas, no uso de suas atribuições legais e tendo em vista o disposto\\nno artigo 96 da Lei nº 4.320/64,\\n\\nDECRETA:\\n\\nArt. 1º Constituir Comissão composta dos seguintes servidores:\\nBRUNO GERSON DE OLIVEIRA FARIAS - matrícula 687,\\nJAYNNE DA SILVA SANTOS - matrícula 1058, NABOR\\nRONDINELLE DE SOUZA SANTOS - matrícula nº 833 e JOSÉ\\nFABIANO DA SILVA SANTOS - matrícula nº 008, para, sob a\\npresidência do primeiro, executar o Inventário Geral dos Bens Móveis\\n\\ne Imóveis, pertencentes a Prefeitura em 31 de dezembro de 2017,\\nprocedendo, se necessário, à reavaliação dos referidos bens\\ninventariados, segundo disposto no artigo 106, § 3 da Lei nº 4.320/64.\\n\\nArt. 2º A comissão ora designada tem o prazo de 15 (quinze) dias,\\ncontado a partir da publicação deste Decreto, para a apresentação do\\nInventário contendo relação dos bens móveis e imóveis,\\ndiscriminando os já existentes e os adquiridos no exercício de 2017,\\nindicando-se a alocação dos bens e número de tombo no caso de bens\\nmóveis, com os respectivos valores.\\n\\nArt. 3º Este Decreto entra em vigor na data de sua publicação.\\n\\nGabinete da Prefeita Municipal de Jequiá da Praia/AL, 15 de\\ndezembro de 2017.\\n\\nJEANNYNE BELTRÃO LIMA SIQUEIRA\\nPrefeita Municipal\\n\\nPublicado por:\\nJose Fabiano da Silva Santos\\n\\nCódigo Identificador:90120432\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nDECRETO\\n\\n\\nDECRETO Nº 16/2017\\n\\n\\nConstitui Comissão para proceder ao Inventário dos\\nBens de Consumo, existentes no Almoxarifado da\\nPrefeitura.\\n\\n\\nA PREFEITA MUNICIPAL DE JEQUIÁ DA PRAIA, Estado de\\nAlagoas, no uso de suas atribuições legais e tendo em vista o disposto\\nna Lei nº 4.320/64, visando ainda o cumprimento da legislação e\\nnormas sobre finanças públicas,\\n\\nDECRETA:\\n\\nArt. 1º Constituir Comissão composta dos seguintes servidores:\\nCRISTIANE SILVA DOS SANTOS - matrícula nº 63, NABOR\\nRONDINELLE DE SOUZA SANTOS - matrícula nº 833,\\nALAILTON DOS SANTOS OLIVEIRA - matrícula nº 604 e THAYS\\nANDRESSA DA SILVA DUARTE - matrícula nº 1199, para, sob a\\npresidência do primeiro, proceder ao Inventário Geral dos Bens de\\nConsumo, existentes no Almoxarifado da Prefeitura em 29 de\\ndezembro de 2017.\\n\\nParágrafo único. Considera-se almoxarifado o local específico, onde\\nse encontram armazenados os itens de material de consumo\\nregistrados e controlados por almoxarife, obedecendo às normas\\npróprias de controle.\\n\\nArt. 2º A comissão ora designada tem o prazo de 15 (quinze) dias,\\ncontado a partir da publicação deste Decreto, para a apresentação do\\nreferido Inventário.\\n\\nArt. 3º Este Decreto entra em vigor na data de sua publicação.\\n\\nGabinete da Prefeita Municipal de Jequiá da Praia/AL, 15 de\\ndezembro de 2017.\\n\\nJEANNYNE BELTRÃO LIMA SIQUEIRA\\nPrefeita Municipal\\n\\nPublicado por:\\nJose Fabiano da Silva Santos\\n\\nCódigo Identificador:D850368B\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nDECRETO\\n\\n\\nDECRETO Nº 17/2016\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                7\\n\\n\\nConstitui Comissão para proceder ao Inventário dos\\nValores em Caixa e Bancos da Prefeitura Municipal\\nde Jequiá da Praia-Alagoas.\\n\\n\\nA PREFEITA MUNICIPAL DE JEQUIÁ DA PRAIA, Estado de\\nAlagoas no uso de suas atribuições legais e tendo em vista o disposto\\nna Lei nº 4.320/64, visando ainda o cumprimento da legislação e\\nnormas sobre finanças públicas,\\n\\nDECRETA:\\n\\nArt. 1º Constituir Comissão composta dos seguintes servidores:\\nBRUNO GERSON DE OLIVEIRA FARIAS - matrícula 687,\\nCRISTIANE SILVA DOS SANTOS - matrícula nº 63, THIAGO\\nREGIS LOPES DE CASTRO - matrícula nº 875 e NABOR\\nRONDINELLE DE SOUZA SANTOS - matrícula nº 833, para, sob a\\npresidência do primeiro, proceder ao Inventário dos Valores em Caixa\\ne Bancos desta Prefeitura em 31 de dezembro de 2017.\\n\\nArt. 2º A comissão ora designada, tem o prazo de 15 (quinze) dias, a\\ncontar do encerramento do exercício, para apresentar Termo ou Ata de\\nConferência de Caixa e Bancos lavrado no último dia do mês de\\ndezembro de 2017.\\n\\nArt. 3º Este Decreto entra em vigor na data de sua publicação.\\n\\nGabinete da Prefeita Municipal de Jequiá da Praia/AL, 15 de\\ndezembro de 2017.\\n\\nJEANNYNE BELTRÃO LIMA SIQUEIRA\\nPrefeita Municipal\\n\\nPublicado por:\\nJose Fabiano da Silva Santos\\n\\nCódigo Identificador:54C85475\",\n  \"data_publicacao\": \"2017-12-19\"\n}",
  "{\n  \"municipio\": \"OLHO D'ÁGUA DAS FLORES\",\n  \"id\": \"olho-d'agua-das-flores\",\n  \"cabecalho\": \"Alagoas , 19 de Dezembro de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO V | Nº 0682 \",\n  \"texto\": \"Alagoas , 19 de Dezembro de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO V | Nº 0682 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE OLHO D'ÁGUA DAS FLORES\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nAVISO DE SUSPENSÃO\\n\\n\\nPREGÃO PRESENCIAL Nº 027/2017\\n\\nA Comissão Permanente de Licitação do Município de Olho d’Água\\ndas Flores, Estado de Alagoas, leva ao conhecimento dos interessados\\nque o Edital do Pregão Presencial nº 027/2017, que tem como objeto a\\naquisição de motocicleta, sofrerá alterações.\\nOutrossim, informa que a sessão pública para recebimento e abertura\\ndos envelopes, designada para o dia 20 de dezembro de 2017 às\\n13:00hs (treze horas), fica SUSPENSA até a conclusão das alterações,\\nquando então será divulgada a nova data para a realização do certame.\\nO Edital em inteiro teor estará disponível aos interessados tão logo\\nsejam realizadas as alterações necessárias.\\n\\nHUGO RAFAEL DA SILVA FEITOZA\\nPregoeiro\\n\\nPublicado por:\\nHugo Rafael da Silva Feitoza\\n\\nCódigo Identificador:D0F7803C\",\n  \"data_publicacao\": \"2017-12-19\"\n}",
  "{\n  \"municipio\": \"SÃO JOSÉ DA TAPERA\",\n  \"id\": \"sao-jose-da-tapera\",\n  \"cabecalho\": \"Alagoas , 19 de Dezembro de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO V | Nº 0682 \",\n  \"texto\": \"Alagoas , 19 de Dezembro de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO V | Nº 0682 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE SÃO JOSÉ DA TAPERA\\n\\n\\nCOMISÃO PERMANENTE DE LICITACÃO\\n\\nTERMO DE CONTRATO\\n\\nEspécie: Contrato nº IL 12-25/2017, firmado em 28/09/2017, com a\\nempresa JDRW Shows e Eventos Ltda, inscrita no CNPJ (MF) sob o\\nnº 17.466.421/0001-05 - Objeto: Contratação da atração artística\\nGabriel Diniz, destinada a abrilhantar a Festa de Emancipação Política\\ndo Município de São José da Tapera - AL - Amparo: Inexigibilidade\\nde Licitação nº 12/2017 - Processo Administrativo nº 007.022.110917.\\n\\ngnatários: pelo Contratante: José Antônio Cavalcante e pelo\\nContratado, Rogério Paes e Silva.\\n\\n\\nPublicado por:\\nDanilo Cavalcante Melo\\n\\nCódigo Identificador:BB251611\",\n  \"data_publicacao\": \"2017-12-19\"\n}"
]