[
  "{\n  \"municipio\": \"ARAPIRACA\",\n  \"id\": \"arapiraca\",\n  \"cabecalho\": \"Alagoas , 10 de Maio de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IV | Nº 0528 \",\n  \"texto\": \"Alagoas , 10 de Maio de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IV | Nº 0528 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE ARAPIRACA\\n\\n\\nPREFEITURA MUNICIPAL DE ARAPIRACA\\nDECRETO Nº 2.493 DE 05 DE MAIO DE 2017\\n\\n\\nREGULAMENTA E DISCIPLINA A OBRIGAÇÃO\\nACESSÓRIA RELATIVA À DECLARAÇÃO\\nELETRÔNICA DE SERVIÇOS DE INSTITUIÇÕES\\nFINANCEIRAS – DIF E DÁ OUTRAS\\nPROVIDÊNCIAS.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE ARAPIRACA /AL , no uso da\\natribuição que lhe confere o art. 51, inciso IX, da Lei Orgânica do\\nMunicípio, o Art. 129, §§ 1º ao 8º, art. 156 e art. 325 incisos I e III, da\\nLei nº 2.342, de 30 de dezembro de 2003 – Código Tributário\\nMunicipal,\\n\\nConsiderando a necessidade de facilitar a rotina das Instituições\\nFinanceiras e equiparadas, autorizadas a funcionar pelo Banco Central\\n- BACEN, e das demais pessoas jurídicas obrigadas a utilizar o Plano\\nde Contas das Instituições do Sistema Financeiro Nacional - COSIF,\\nem torno de uma ferramenta para declararem o movimento econômico\\ntributável e apuração do ISSQN, utilizando a padronização\\ndesenvolvida pela Associação Brasileira das Secretarias de Finanças\\ndas Capitais - ABRASF e pela Federação Brasileira de Bancos -\\nFEBRABAN; a necessidade de aprimorar as ações do Fisco\\n\\nMunicipal, primando pela eficiência e buscando a melhor forma de\\npropiciar ao contribuinte, através de ferramentas informatizadas, o\\ncumprimento de suas obrigações tributárias; ainda a necessidade de\\nmaior agilidade nos processos de homologação do ISSQN das\\nInstituições Financeiras,\\n\\nDECRETA:\\n\\nArt. 1º Para as instituições financeiras e equiparadas autorizadas a\\nfuncionar pelo Banco central do Brasil – BACEN, obrigadas a utilizar\\no Plano Contábil das Instituições Financeiras do Sistema Financeiro\\nNacional – COSIF, é criada a Declaração Eletrônica de Serviços de\\nInstituições Financeiras – DIF.\\n\\nParágrafo único. A Declaração Eletrônica de Serviços de Instituições\\nFinanceiras – DIF, fica estabelecida conforme Modelo Conceitual\\ndefinido pela Associação Brasileira das Secretarias de Finanças das\\nCapitais – ABRASF, ficando resguardado ao Município o direito de\\npromover as adequações que entender necessárias para o atendimento\\ndas normas e preceitos da legislação.\\n\\nArt. 2º A Declaração Eletrônica de Serviços de Instituições\\nFinanceiras – DIF será entregue por cada estabelecimento localizado\\nno território deste Município, podendo, sob autorização deste\\nmunicípio, ser centralizada pela matriz ou pela agência ou\\nestabelecimento centralizador das instituições financeiras, desde que\\ncontenha as informações de todas as agências, dependências ou\\nestabelecimentos localizados no território deste Município,\\nindividualizadas.\\n\\n§ 1º A Declaração Eletrônica de Serviços de Instituições Financeiras –\\nDIF deverá ser enviada por meio de software disponibilizado pelo\\nMunicípio, com a finalidade de importação dos dados, validação da\\ndeclaração de serviços prestados, transmissão e registro dos arquivos\\nque compõem a declaração.\\n\\n§ 2º O cumprimento da obrigação acessória de entrega da DIF só se\\ncompleta com a geração do protocolo de entrega a ser emitido por\\nmeio do software de envio e entrega, após a validação e recepção dos\\narquivos correspondentes à declaração enviada.\\n\\n§ 3º Constitui-se como parte integrante do cumprimento da obrigação\\nacessória prevista neste Decreto, a geração, entrega e guarda da DIF\\nem meio digital, acompanhado do protocolo de entrega da mesma.\\n\\nArt. 3º A DIF contemplará todos os serviços prestados, acobertados\\nou não por documentos fiscais, sujeitos ou não à incidência do\\nISSQN, devidos ou não ao Município, assim como à apuração dos\\nvalores devidos de ISSQN pelo contribuinte.\\n\\n§ 1º A DIF é um documento exclusivamente digital, transmitida por\\narquivo de dados conforme layout do software de envio e entrega, e\\nconstituído por 04 (quatro) módulos:\\n\\nI – O Módulo de Apuração Mensal do ISSQN, que deverá ser\\nentregue, mensalmente, até o dia 5 (cinco) do mês subsequente ao da\\ncompetência dos dados declarados, com as seguintes informações:\\n\\na) identificação da competência da declaração;\\nb) demonstração de apuração da receita de serviços e do ISSQN\\nmensal devido por conta e subconta contábil;\\nc) demonstrativo do ISSQN a recolher;\\nd) declaração de todas as contas e subcontas, por dependência e por\\ninstituição, que não tenham registrado movimento econômico, com\\nindicação do saldo zerado;\\ne) identificação das dependências da instituição financeira.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                2\\n\\n\\n II - O Módulo de Demonstrativo Contábil, que deverá ser entregue\\nanualmente, até o dia 30 (trinta) de abril do ano subsequente ao ano de\\nreferência, com informações relativas:\\n\\na) à indicação da competência da declaração;\\nb) à identificação das dependências da instituição financeira;\\nc) ao balancete analítico mensal, que deverá conter todas as contas\\ncom movimentação no período;\\nd) ao demonstrativo de rateio de resultados internos por dependência,\\nque será obrigatório para todas as dependências cuja conta \\\"Rateio de\\nResultados Internos\\\" possuir lançamentos em seus balancetes e deve\\ndemonstrar os valores por natureza de receita, subdividindo os valores\\nlançados de forma consolidada na conta ou nos relatórios gerenciais\\nde rateio.\\nIII - O Módulo com as Informações Gerais e Comuns, que deverá ser\\nentregue anualmente, até o dia 31 de janeiro do ano de referência e,\\nsempre que houver alterações das informações, contendo:\\n\\na) a indicação da competência da declaração;\\nb) o Plano Geral de Contas Comentado (PGCC), que deverá ser\\nanalítico, contendo todas as contas de resultado credoras, em todos os\\nníveis em que se apresentam essas contas (Grupo, Subgrupo,\\nDesdobramento do Subgrupo, Título, Subtítulo e, sempre que\\npresentes desdobramentos dos Subtítulos), bem como as devidas\\nvinculações à codificação do COSIF, o correspondente\\nenquadramento das contas tributáveis na Lista de Serviços constante\\nno Código Tributário Municipal e a descrição detalhada, e sem\\nabreviações, da natureza das operações registradas nos subtítulos;\\nc) a tabela de tarifas de serviços da instituição financeira, que será\\nobrigatória apenas para os contribuintes que têm o dever de possuí-la,\\nconforme norma do BACEN, e deverá conter as vinculações dos\\nserviços aos respectivos subtítulos de contas de lançamento contábil.\\nd) a tabela da indicação de serviços de remuneração variável.\\n\\nIV - O Módulo Demonstrativo das Partidas de Lançamentos\\nContábeis, que deverá ser entregue sob demanda, em meio digital,\\nconforme solicitação Fiscalização Tributária do Município, no prazo\\nde 10 (dez) dias, contatos da ciência da solicitação, com todos os\\nlançamentos, somente com os lançamentos a crédito ou somente os\\nlançamentos a débito, e deverá conter informações do razão analítico\\nou ficha de lançamentos, conforme os seguintes critérios:\\n\\na) para um período;\\nb) para um conjunto de subtítulos;\\nc) para o tipo de partida;\\n\\n§ 2º O Fisco Municipal se reserva ao direito de solicitar outros dados\\ne informações, sempre que entender ser necessário para a verificação\\nna homologação do ISSQN.\\n\\n§ 3º A administração Tributária Municipal poderá solicitar o Plano\\nGeral de Contas Comentado (PGCC) relativo a outras contas no\\npadrão COSIF.\\n\\nArt. 4º O contribuinte obrigado a entrega da DIF deverá retificar a\\nescrituração sempre que contiver erro ou omissão nos dados\\ndeclarados, ainda que já encerrada.\\n\\nParágrafo único. Caso haja necessidade de retificação de alguma\\ninformação escriturada em declaração já transmitida, o contribuinte\\ndeverá gerar e enviar nova declaração, que passará a ser assumida na\\napuração do imposto sobre serviços.\\n\\nArt. 5º A DIF, no formato definido neste Decreto, deverá ser gerada e\\nentregue, tornando-se obrigatória sua entrega referente a todos os\\nmeses de 2017, anteriores a JUNHO de 2017.\\n\\n§ 1º O módulo de Informações Gerais e Comuns, para o ano de\\nreferência 2017, poderá ser enviado até 30 de JUNHO de 2017.\\n\\n§ 2º As instituições financeiras e assemelhadas de que trata este\\nDecreto, ficam obrigadas a entregar a DIF, de períodos anteriores, na\\nseguinte conformidade:\\n\\n\\nPeríodo de incidência (competência) Prazo de entrega\\n\\n1º e 2º semestre de 2016 até 30 de setembro de 2017\\n\\n1º e 2º semestre de 2015 até 31 de outubro de 2017\\n\\n1º e 2º semestre de 2014 até 31 de outubro de 2017\\n\\n1º e 2º semestre de 2013 até 30 de novembro de 2017\\n\\n1º e 2º semestre de 2012 até 30 de novembro de 2017\\n\\n\\n§ 3º A obrigação de que trata o § 2º deste artigo, refere-se somente ao\\nmódulo de Informações Gerais e Comuns e ao módulo de\\nDemonstrativo Contábil.\\n\\nArt. 6º Este Decreto entra em vigor na data de sua publicação.\\n\\nArapiraca, 05 de maio de 2017\\n\\nROGÉRIO AUTO TEÓFILO,\\nPrefeito.\\n\\nANTÔNIO FERNANDO COSTA LÔBO,\\nSecretário Municipal da Fazenda.\\n\\nANTONIO LENINE PEREIRA FILHO,\\nSecretário Municipal de Planejamento, Orçamento e Gestão\\n\\nEste Decreto foi publicado e registrado no Departamento\\nAdministrativo da Secretaria Municipal de Gestão de Pessoas,\\nPatrimônio e Documentos, aos 05 dias do mês de maio de 2017,\\nconforme os termos do art. 9º do Ato das Disposições Constitucionais\\nTransitórias da Lei Orgânica do Município.\\n\\nMARIA ROSÂNGELA BRITO FERREIRA SILVA,\\nChefe de Departamento de Gestão de Documentos.\\n\\nPublicado por:\\nGean Fábio Carvalho de Oliveira\\nCódigo Identificador:4E575FE1\",\n  \"data_publicacao\": \"2017-05-10\"\n}",
  "{\n  \"municipio\": \"CACIMBINHAS\",\n  \"id\": \"cacimbinhas\",\n  \"cabecalho\": \"Alagoas , 10 de Maio de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IV | Nº 0528 \",\n  \"texto\": \"Alagoas , 10 de Maio de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IV | Nº 0528 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE CACIMBINHAS\\n\\n\\nPREFEITURA MUNICIPAL DE CACIMBINHAS\\nESTADO DE ALAGOAS\\n\\n\\nEXTRATO DA ATA DE REGISTRO DE PREÇOS Nº\\n002/2017/PMC\\n\\nO PREFEITO DO MUNICIPIO DE CACIMBINHAS (AL) , no\\nuso de suas atribuições legais e o que consta no processo\\nadministrativo nº. 0126-0014/2017. MODALIDADE: PREGÃO\\n(PRESENCIAL) Nº 002/2017 – SRP. OBJETO: Contratação de\\nEmpresa Especializada na prestação de serviços para o\\nfornecimento de refeições prontas (desjejum, almoço e jantar),\\ntipo marmitex e coffee break para realização de eventos a serem\\norganizados por este Município, conforme especificações e\\nquantidades estimadas, constantes no Termo de Referência, que\\nintegra o Edital como ANEXO I . RESOLVE: Registrar os Preços da\\nEmpresa:\\n\\nDETENTORA: REGINALDO BARBOZA DE LIMA\\n45371032487, inscrita no CNPJ/MF nº 24.075.643/0001-62, com\\nsede na Praça José Caetano de Moraes, n° 188 B, Centro,\\nCacimbinhas (AL), CEP 57.570-000, neste ato, representada pelo\\nSr. º Reginaldo Barboza de Lima, brasileiro, casado, portador da\\nCédula de identidade RG nº 873.912 SSP/AL, inscrito (a) no CPF/MF\\nsob n. º 453.710.324-87, vencedora dos itens 01, 03 e 04 desta\\nlicitação, no Valor Total de R$ 80.000,00 (Oitenta Mil Reais),\\nconforme constam na Ata da sessão de julgamento.\\n\\nVIGÊNCIA: 12 (DOZE) MESES contados a partir da data de sua\\nassinatura, com efeitos a partir da publicação no Diário Oficial.\\nDATA DE ASSINATURA: 09 DE MAIO DE 2017.\\nOBSERVAÇÕES: o teor completo do documento, as tabelas dos\\nvalores e qualquer esclarecimento em face do disposto em tela\\npoderão ser obtidos através de o endereço a seguir: Sala de Reuniões\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                3\\n\\n\\nda Prefeitura, Situada na Praça 19 de Setembro, nº 101 - Centro,\\nCacimbinhas (AL). Fone: (0xx82) 3422-1192. E-Mail:\\ncpl.cacimbinhas@gmail.com.\\n\\nHUGO WANDERLEY CAJU\\nPrefeito\\n\\nPublicado por:\\nSyntia Emanuela Correia França\\n\\nCódigo Identificador:BF29BB6E\\n\\n\\nPREFEITURA MUNICIPAL DE CACIMBINHAS\\nESTADO DE ALAGOAS\\n\\n\\nEXTRATO DA ATA DE REGISTRO DE PREÇOS Nº\\n003/2017/PMC\\n\\nO PREFEITO DO MUNICIPIO DE CACIMBINHAS (AL) , no\\nuso de suas atribuições legais e o que consta no processo\\nadministrativo nº. 0203-0019/2017. MODALIDADE: PREGÃO\\n(PRESENCIAL) Nº 006/2017 – SRP. OBJETO: Aquisição de Gás\\nLiquefeito de Petróleo (GLP), composto de propano e butano,\\nacondicionados em botijões de 13 KG, para Suprir As Necessidades\\nda Secretaria Municipal de Administração e demais Secretarias do\\nMunicípio de Cacimbinhas, Estado de Alagoas, com entrega parcelada\\npelo período de 12 (doze) meses, conforme especificações e\\nquantidades dos produtos e preços, constantes no Termo de\\nReferência, que integra o Edital como ANEXO I . RESOLVE:\\nRegistrar os Preços da Empresa:\\n\\nDETENTORA: IGACI GÁS LTDA,  inscrita no CNPJ/MF nº\\n11.793.616/0001-83, com sede na Rua Olinda, n° 20, Novo Igaci,\\nIgaci (AL), CEP 57.620-000, neste ato, representada pelo Sr. º Diego\\nAraújo de Souza Silva, brasileiro, solteiro, portador da Cédula de\\nidentidade RG nº 2.061.438 SSP/AL, inscrito (a) no CPF/MF sob n. º\\n070.795.534-31, vencedora desta licitação, no Valor Total de R$\\n26.750,00 (Vinte e Seis Mil e Setecentos e Cinquenta Reais),\\nconforme constam na Ata da sessão de julgamento.\\n\\nVIGÊNCIA: 12 (DOZE) MESES contados a partir da data de sua\\nassinatura, com efeitos a partir da publicação no Diário Oficial.\\nDATA DE ASSINATURA: 09 DE MAIO DE 2017.\\nOBSERVAÇÕES: o teor completo do documento, as tabelas dos\\nvalores e qualquer esclarecimento em face do disposto em tela\\npoderão ser obtidos através de o endereço a seguir: Sala de Reuniões\\nda Prefeitura, Situada na Praça 19 de Setembro, nº 101 - Centro,\\nCacimbinhas (AL). Fone: (0xx82) 3422-1192. E-Mail:\\ncpl.cacimbinhas@gmail.com.\\n\\nHUGO WANDERLEY CAJU\\nPrefeito\\n\\nPublicado por:\\nSyntia Emanuela Correia França\\n\\nCódigo Identificador:5833ADE5\\n\\n\\nPREFEITURA MUNICIPAL DE CACIMBINHAS\\n\\nESTADO DE ALAGOAS\\n\\nEXTRATO DA ATA DE REGISTRO DE PREÇOS Nº\\n004/2017/PMC\\n\\nO PREFEITO DO MUNICÍPIODE CACIMBINHAS (AL) , no uso\\nde suas atribuições legais e o que consta no processo administrativo\\nnº. 0203-0037/2017. MODALIDADE: PREGÃO (PRESENCIAL) Nº\\n009/2017 – SRP. OBJETO: Aquisição de Urnas Funerárias, para\\ndistribuição gratuita as Famílias Vulneráveis deste Município, visando\\natender aos programas, projetos, ações e benefícios de proteção social,\\ncom entrega parcelada pelo período de 12 (doze) meses, conforme as\\nnecessidades da Secretaria Municipal de Assistência Social, para\\natender aos programas, projetos, ações e benefícios de proteção social,\\nconforme especificações e quantidades dos produtos e preços\\ndescritos no Termo de Referência, que integra o Edital como ANEXO\\nI . RESOLVE: Registrar os Preços da Empresa:\\n\\n\\nDETENTORA: AC SERVIÇOS E ARTIGOS FUNERÁRIOS\\nLTDA - EPP, inscrita no CNPJ/MF nº 09.065.969/0001-15, com sede\\nna Rua do Comércio, n° 176, Centro, Novo Lino (AL), CEP 57.970-\\n000, neste ato, representada pelo Sr. º Cristiano José Correia de\\nVasconcelos, brasileiro, casado, portador da Cédula de identidade RG\\nnº 3.994.016 SDS/PE, inscrito (a) no CPF/MF sob n. º 748.469.224-\\n72, que apresentou o menor preço para os itens 01, 02, 03, 04, 05, 06,\\n07 e 08 desta licitação, perfazendo o Valor Total de R$ 209.860,00\\n(Duzentos e Nove Mil e Oitocentos e Sessenta Reais), conforme\\nconstam na Ata da sessão de julgamento.\\n\\nVIGÊNCIA: 12 (DOZE) MESES contados a partir da data de sua\\nassinatura, com efeitos a partir da publicação no Diário Oficial.\\nDATA DE ASSINATURA: 09 DE MAIO DE 2017.\\nOBSERVAÇÕES: o teor completo do documento, as tabelas dos\\nvalores e qualquer esclarecimento em face do disposto em tela\\npoderão ser obtidos através de o endereço a seguir: Sala de Reuniões\\nda Prefeitura, Situada na Praça 19 de Setembro, nº 101 - Centro,\\nCacimbinhas (AL). Fone: (0xx82) 3422-1192. E-Mail:\\ncpl.cacimbinhas@gmail.com.\\n\\n\\nHUGO WANDERLEY CAJU\\nPrefeito\\n\\nPublicado por:\\nSyntia Emanuela Correia França\\n\\nCódigo Identificador:2EEF1831\",\n  \"data_publicacao\": \"2017-05-10\"\n}",
  "{\n  \"municipio\": \"TEOTONIO VILELA\",\n  \"id\": \"teotonio-vilela\",\n  \"cabecalho\": \"Alagoas , 10 de Maio de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IV | Nº 0528 \",\n  \"texto\": \"Alagoas , 10 de Maio de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IV | Nº 0528 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE TEOTONIO VILELA\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 013/2017 - DECLARA DE UTILIDADE\\nPÚBLICA, PARA FINS DE DESAPROPRIAÇÃO, O IMÓVEL\\n\\nQUE MENCIONA E DÁ OUTRAS PROVIDÊNCIAS.\\n\\nTeotônio Villela/AL, 08 de maio de 2017.\\nDecreto nº 013/2017.\\n\\n\\nDeclara de utilidade pública, para fins de\\ndesapropriação, o imóvel que menciona e dá outras\\nprovidências.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE TEOTÔNIO VILELA , no\\nuso de suas atribuições conferidas pelo inciso XII do artigo 73 da Lei\\nOrgânica do Município, artigo 5º, XXIV da Constituição Federal, e de\\nacordo com o disposto nos artigos 5º, alínea “d ” e 6º, do Decreto Lei\\nnº 3.365, de 21 de junho de 1941:\\nCONSIDERANDOque as Administrações Públicas devem assegurar\\na todos um meio ambiente ecologicamente saudável e equilibrado,\\nessencial à qualidade de vida;\\nCONSIDERANDOque é de responsabilidade do Município ter uma\\nárea que atenda, rigorosamente, os dispositivos de proteção ambiental\\nem vigor, para a disposição final dos resíduos sólidos, domésticos,\\nindustriais e hospitalares;\\nCONSIDERANDOque cabe ao Município a responsabilidade de\\nadquirir uma área para a localização do aterro sanitário;\\nDECRETA:\\nArt. 1º - Fica declarado de utilidade pública, para fins de\\ndesapropriação, um terreno de propriedade do Senhor Samuel\\nGeraldo Nolasco Sampaio, brasileiro, casado, agropecuarista,\\nportador do RG nº 68726 SSP/AL e do CPF sob o nº 483.677.294-04,\\nresidente e domiciliado à Rua Paulina Maria Mendonça, nº 310, Edif.\\nÉvora, Apartamento nº 602, Mangabeiras, Maceió/AL, CEP: 57.037-\\n600, um imóvel localizado na parte integrante da II da Fazenda São\\nMatheus, na Cidade de Teotônio Vilela, Estado de Alagoas, com os\\nseguintes limites e confrontações: NORTE: Com terras de Samuel\\nSampaio; SUL Com terras de Samuel Sampaio; LESTE Com terras\\nde Eduardo Sampaio; OESTE Com terras de Samuel Sampaio, com\\nperímetro de 1.898.501 m e Área de 15.2252 há, com os seguintes\\nlimites e confrontações: inicia-se a descrição deste perímetro no\\nvértice 1, de coordenadas N 8.900.644,0062m e E 789.148,2550m;\\nEstrada interna; deste, segue confrontando com Fazenda São Matheus\\nde Eduardo Sampaio, com os seguintes azimutes e distâncias:\\n140°13'56\\\" e 136,917 m até o vértice 2, de coordenadas N\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                4\\n\\n\\n8.900.538,7659m e E 789.235,8373m; 143°50'08\\\" e 45,968 m até o\\nvértice 3, de coordenadas N 8.900.501,6546m e E 789.262,9634m;\\n139°30'23\\\" e 97,675 m até o vértice 4, de coordenadas N\\n8.900.427,3749m e E 789.326,3899m; 143°49'18\\\" e 76,635 m até o\\nvértice 5, de coordenadas N 8.900.365,5168m e E 789.371,6275m;\\n140°54'39\\\" e 71,809 m até o vértice 6, de coordenadas N\\n8.900.309,7811m e E 789.416,9051m; 141°59'10\\\" e 58,823 m até o\\nvértice 7, de coordenadas N 8.900.263,4366m e E 789.453,1315m;\\n143°10'48\\\" e 216,391 m até o vértice 8, de coordenadas N\\n8.900.090,2112m e E 789.582,8154m; 141°25'44\\\" e 43,545 m até o\\nvértice 9, de coordenadas N 8.900.056,1664m e E 789.609,9650m;\\nEstrada interna; deste, segue confrontando com Fazenda São Matheus\\nde Samuel Sampaio, com os seguintes azimutes e distâncias:\\n225°00'37\\\" e 12,983 m até o vértice 10, de coordenadas N\\n8.900.046,9877m e E 789.600,7830m; 268°46'29\\\" e 103,708 m até o\\nvértice 11, de coordenadas N 8.900.044,7703m e E 789.497,0990m;\\n260°54'55\\\" e 18,543 m até o vértice 12, de coordenadas N\\n8.900.041,8425m e E 789.478,7889m; 301°36'55\\\" e 35,624 m até o\\nvértice 13, de coordenadas N 8.900.060,5173m e E 789.448,4517m;\\n255°55'20\\\" e 110,207 m até o vértice 14, de coordenadas N\\n8.900.033,7106m e E 789.341,5550m; 262°13'15\\\" e 21,544 m até o\\nvértice 15, de coordenadas N 8.900.030,7945m e E 789.320,2090m;\\n277°40'37\\\" e 24,589 m até o vértice 16, de coordenadas N\\n8.900.034,0793m e E 789.295,8401m; 307°33'02\\\" e 15,285 m até o\\nvértice 17, de coordenadas N 8.900.043,3949m e E 789.283,7219m;\\n315°40'16\\\" e 25,978 m até o vértice 18, de coordenadas N\\n8.900.061,9780m e E 789.265,5690m; 334°06'14\\\" e 20,592 m até o\\nvértice 19, de coordenadas N 8.900.080,5026m e E 789.256,5755m;\\n350°15'10\\\" e 34,366 m até o vértice 20, de coordenadas N\\n8.900.114,3724m e E 789.250,7574m; 342°11'48\\\" e 29,146 m até o\\nvértice 21, de coordenadas N 8.900.142,1222m e E 789.241,8461m;\\n325°07'29\\\" e 26,381 m até o vértice 22, de coordenadas N\\n8.900.163,7648m e E 789.226,7618m; 315°43'23\\\" e 38,974 m até o\\nvértice 23, de coordenadas N 8.900.191,6693m e E 789.199,5530m;\\n329°40'23\\\" e 35,741 m até o vértice 24, de coordenadas N\\n8.900.222,5191m e E 789.181,5063m; 326°59'43\\\" e 44,231 m até o\\nvértice 25, de coordenadas N 8.900.259,6122m e E 789.157,4134m;\\n325°41'26\\\" e 37,426 m até o vértice 26, de coordenadas N\\n8.900.290,5263m e E 789.136,3176m; 315°42'22\\\" e 17,303 m até o\\nvértice 27, de coordenadas N 8.900.302,9112m e E 789.124,2343m;\\n315°42'22\\\" e 21,656 m até o vértice 28, de coordenadas N\\n8.900.318,4120m e E 789.109,1109m; 293°49'13\\\" e 23,234 m até o\\nvértice 29, de coordenadas N 8.900.327,7953m e E 789.087,8565m;\\n283°48'36\\\" e 53,259 m até o vértice 30, de coordenadas N\\n8.900.340,5084m e E 789.036,1373m; 314°41'19\\\" e 26,460 m até o\\nvértice 31, de coordenadas N 8.900.359,1162m e E 789.017,3261m;\\n347°54'19\\\" e 8,965 m até o vértice 32, de coordenadas N\\n8.900.367,8826m e E 789.015,4476m; 19°17'24\\\" e 13,268 m até o\\nvértice 33, de coordenadas N 8.900.380,4060m e E 789.019,8307m;\\n50°03'14\\\" e 65,341 m até o vértice 34, de coordenadas N\\n8.900.422,3593m e E 788.069,9242m; 22°37'12\\\" e 24,421 m até o\\nvértice 35, de coordenadas N 8.900.444,9013m e E 789.079,3168m;\\n340°15'11\\\" e 25,946 m até o vértice 36, de coordenadas N\\n8.900.469,3219m e E 789.070,5504m; 319°50'54\\\" e 57,958 m até o\\nvértice 37, de coordenadas N 8.900.513,6215m e E 789.033,1782m;\\nLinha reta; deste, segue confrontando com Terras da Fazenda São\\nMatheus de Samuel Sampaio, com os seguintes azimutes e distâncias:\\n63º44’28’’ e 25,326m até o até o vértice 38, de coordenadas N\\n8.900.524,8266m e E 789.055,8910m; 45°12'29\\\" e 82,257 m até o\\nvértice 39, de coordenadas N 8.900.582,7796m e E 789,114,2665m;\\n29º02’09’’ e 70,028m m até o vértice 1, ponto inicial da descrição\\ndeste perímetro. Todas as coordenadas aqui descritas estão\\ngeorreferenciadas ao Sistema Geodésico Brasileiro, a partir, de\\ncoordenadas N m e E m, e encontram-se representadas no Sistema U\\nT M, referenciadas ao Meridiano Central nº 45°00', fuso -23, tendo\\ncomo datum o WGS-84. Todos os azimutes e distâncias, área e\\nperímetro foram calculados no plano de projeção U T M.\\nArt. 2º - A desapropriação do aludido imóvel dar-se-á por via\\namigável ou judicial, e em caráter de urgência, para efeito de imissão\\nna posse do imóvel, com depósito prévio no valor de indenização ou\\npagamento na forma acordada entre expropriante e expropriado.\\nArt. 3º - As despesas com a execução deste decreto correrão por conta\\nde dotações orçamentárias próprias, suplementadas se necessário.\\n\\nArt. 4º - Este Decreto entrará em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nTeotônio Vilela, 08 de maio de 2017.\\n\\nJOÃO JOSÉ PEREIRA FILHO\\nPrefeito\\n\\nPublicado por:\\nSuely Cristiane da Silva\\n\\nCódigo Identificador:B603EB21\\n\\n\\nGABINETE DO PREFEITO\\nDECRETO N°012 DE 05 DE MAIO DE 2017 - CONVOCA A XI\\n\\nCONFERÊNCIA MUNICIPAL DE ASSISTÊNCIA SOCIAL.\\n\\nDECRETO N°012 de 05 de Maio de 2017.\\n\\n\\nConvoca a XI Conferência Municipal de assistência\\nsocial.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE TEOTÔNIO VILELA –\\nESTADO DE ALAGOAS , no uso de atribuição que lhe confere a Lei\\nOrgânica Municipal e demais diplomas, juntamente com o Conselho\\nMunicipal de Assistência Social, considerando a necessidade de\\navaliar e propor diretrizes para a implementação da Política de\\nAssistência social no Município, DECRETA:\\n\\nArt. 1º Fica convocada a XI Conferência Municipal de Assistência\\nSocial, a ser realizada no dia 11 de Julho de 2017, tendo como tema\\ncentral: “Garantia de direitos no Fortalecimento do SUAS”.\\n\\nArt. 2º As despesas decorrentes da aplicação deste decreto, correção\\npor conta de dotação própria do orçamento do órgão gestor municipal\\nde Assistência Social.\\n\\nArt. 3º Este Decreto entra em vigor na data de sua publicação.\\n\\nGabinete do Prefeito em Teotônio Vilela – AL, 05 de Maio de 2017.\\n\\nTeotônio Vilela, 05 de Maio de 2017.\\n\\nJOÃO JOSÉ PEREIRA FILHO\\nPrefeito\\n\\nPublicado por:\\nSuely Cristiane da Silva\\n\\nCódigo Identificador:C61387B0\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA N° 196/2017 – GPTV, CONCEDE O SERVIDOR\\n\\nPÚBLICO, GIOVANE SANTOS SILVA, DIÁRIA.\\n\\nTeotônio Vilela – AL, 26 de Abril 2017.\\n\\nPortaria n° 196/2017 – GPTV.\\n\\nO Prefeito do Município de Teotônio Vilela, JOÃO JOSÉ PEREIRA\\nFILHO, usando das atribuições que lhes são conferidas pela Lei\\nOrgânica do Município e demais Diplomas Legais, com fundamento\\nna Lei Municipal nº 102/91, bem como, na Lei 913/2015, o qual Fixa\\nas Diárias para Agentes Políticos Servidores e Funcionários do Poder\\nExecutivo Municipal deste Município,\\n\\nResolve:\\n\\nArt. 1º Conceder o servidor público, Giovane Santos Silva, secretário\\nda Junta Militar, sob o CPF. N.º 038.329.274-33, que o serviço do\\nMunicípio se deslocará para outro Município, 1(uma) diária paga no\\nvalor de R$ 75,00 (setenta e cinco reais), uma vez que o servidor se\\nausentará no dia 27 de Abril do ano corrente, para fazer os\\nalistamentos e imprimir os CDI (Certificado de Dispensa de\\nIncorporação), que ocorrerá no PRM 07-005, na cidade de\\nMaceió/AL.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                5\\n\\n\\nArt. 2º A concessão de que trata o art. 1º desta portaria deverá ser feita\\nnos moldes da Lei nº 913/2015.\\n\\nArt. 3º Esta Portaria entra em vigor na data de sua publicação.\\n\\nDê-se ciência,\\nregistre-se,\\npublique-se e\\ncumpra-se.\\n\\nGabinete do Prefeito em Teotônio Vilela – AL, 26 de Abril de 2017.\\n\\nJOÃO JOSÉ PEREIRA FILHO\\nPrefeito\\n\\nPublicado por:\\nSuely Cristiane da Silva\\n\\nCódigo Identificador:40E8C187\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA N° 201/2017 – GPTV, CONCEDE A SERVIDORA\\nPÚBLICA, IZABEL CRISTINA DA SILVA TELES, DIÁRIAS.\\n\\n\\nTeotônio Vilela – AL, 28 de Abril 2017.\\n\\nPortaria n° 201/2017 – GPTV\\n\\nO Prefeito do Município de Teotônio Vilela, JOÃO JOSÉ PEREIRA\\nFILHO, usando das atribuições que lhes são conferidas pela Lei\\nOrgânica do Município e demais Diplomas Legais, com fundamento\\nna Lei Municipal nº 102/91, bem como, na Lei 913/2015, o qual Fixa\\nas Diárias para Agentes Políticos Servidores e Funcionários do Poder\\nExecutivo Municipal deste Município,\\n\\nResolve:\\n\\nArt. 1º Conceder a servidora pública, Izabel Cristina da Silva Teles,\\nContadora do IPREVTEO, sob o CPF. N º. 425.528.504-72, que a\\nserviço do Município se deslocará para outro ponto do território\\nnacional, 5 (cinco) diárias pagas em dobro no valor de R$ 75,00\\n(setenta e cinco reais), totalizando o valor de 750,00 (setecentos e\\ncinquenta reais) uma vez que a servidora se ausentará nos dias 15 a 19\\nde Maio do ano corrente, para participar do Evento: Marcha dos\\nPrefeitos, realizado em Brasília.\\n\\nArt. 2º A concessão de que trata o art. 1º desta portaria deverá ser feita\\nnos moldes da Lei nº 913/2015.\\n\\nArt. 3º Esta Portaria entra em vigor na data de sua publicação.\\n\\nDê-se ciência,\\nregistre-se,\\npublique-se e\\ncumpra-se.\\n\\nGabinete do Prefeito em Teotônio Vilela – AL, 28 de Abril de 2017.\\n\\nJOÃO JOSÉ PEREIRA FILHO\\nPrefeito\\n\\n\\nPublicado por:\\nSuely Cristiane da Silva\\n\\nCódigo Identificador:68B296E4\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA N° 202/2017 – GPTV, CONCEDE A SERVIDORA\\n\\nPÚBLICA, DEYSE SOUZA COEHT, DIÁRIAS.\\n\\nTeotônio Vilela – AL, 28 de Abril 2017.\\n\\nPortaria n° 202/2017 – GPTV\\n\\nO Prefeito do Município de Teotônio Vilela, JOÃO JOSÉ PEREIRA\\nFILHO, usando das atribuições que lhes são conferidas pela Lei\\nOrgânica do Município e demais Diplomas Legais, com fundamento\\n\\nna Lei Municipal nº 102/91, bem como, na Lei 913/2015, o qual Fixa\\nas Diárias para Agentes Políticos Servidores e Funcionários do Poder\\nExecutivo Municipal deste Município,\\n\\nResolve:\\n\\nArt. 1º Conceder a servidora pública, Deyse Souza Coeht, Gerente\\nMunicipal de Convênio, sob o CPF. N º. 034.962.974-92, que a\\nserviço do Município se deslocará para outro ponto do território\\nnacional, 5 (cinco) diárias pagas em dobro no valor de R$ 75,00\\n(setenta e cinco reais), totalizando o valor de 750.00 (setecentos e\\ncinquenta reais) uma vez que a servidora se ausentará nos dias 15 a 19\\nde Maio do ano corrente, para participar do Evento: Marcha dos\\nPrefeitos, realizado em Brasília/DF.\\n\\nArt. 2º A concessão de que trata o art. 1º desta portaria deverá ser feita\\nnos moldes da Lei nº 913/2015.\\n\\nArt. 3º Esta Portaria entra em vigor na data de sua publicação.\\n\\nDê-se ciência,\\nregistre-se,\\npublique-se e\\ncumpra-se.\\n\\nGabinete do Prefeito em Teotônio Vilela – AL, 28 de Abril de 2017.\\n\\nJOÃO JOSÉ PEREIRA FILHO\\nPrefeito\\n\\nPublicado por:\\nSuely Cristiane da Silva\\n\\nCódigo Identificador:A2E282DC\",\n  \"data_publicacao\": \"2017-05-10\"\n}"
]