[
  "{\n  \"municipio\": \"ARAPIRACA\",\n  \"id\": \"arapiraca\",\n  \"cabecalho\": \"Alagoas , 13 de Abril de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IV | Nº 0512 \",\n  \"texto\": \"Alagoas , 13 de Abril de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IV | Nº 0512 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE ARAPIRACA\\n\\n\\nPREFEITURA MUNICIPAL DE ARAPIRACA\\nPARECER Nº 1314/2017 – PGM\\n\\n\\nOfício nº: 184/2017- SMF\\nConsulente: Secretaria Municipal de Fazenda.\\nAssunto: Análise de Minuta de Contrato.\\n\\nPARECER nº 1314/2017 – PGM\\n\\n\\nEMENTA: ADMINISTRATIVO. CONTRATO DE\\nNOVAÇÃO. ANÁLISE DA LEGALIDADE DOS\\nTERMOS. LEGALIDADE DA MINUTA.\\nPRETENSÃO DE PACTUAR. DISPENSA DE\\nLICITAÇÃO . POSSIBILIDADE.\\n\\n\\n1 – DA CONSULTA\\n\\nTrata-se de consulta dirigida a esta Procuradoria, no sentido de que\\nseja procedida a análise jurídica de um Contrato de Novação, cujo\\nobjeto é a prestação de serviços financeiros e outras avenças a ser\\ncelebrado entre a Administração Pública do Município de Arapiraca e\\na Caixa Econômica Federal.\\nÉ o relatório, em síntese. Passamos a opinar.\\n\\n2 – DA FUNDAMENTAÇÃO.\\n\\nDA ANÁLISE DA MINUTA CONTRATUAL\\n\\nApós análise minuciosa da minuta contratual, nota-se que a mesma\\npossui natureza jurídica de Contrato de novação, ao passo que o\\nMunicípio de Arapiraca busca contratar nova obrigação extinguindo e\\nsubstituindo uma obrigação anterior.\\nO contrato de novação, é uma forma de extinção da obrigação,\\nprevisto no art. 360 do Código Civil de 2002, que consiste na\\nmodificação ou a substituição de uma obrigação por outra. É a\\ntransformação de uma obrigação em outra. Vejamos o texto legal:\\n\\nArt. 360. Dá-se a novação:\\nI - quando o devedor contrai com o credor nova dívida para extinguir\\ne substituir a anterior;\\n\\nNos dizeres dos renomados civilistas Nelson Nery Júnior e Rosa\\nMaria de Andrade Nery (Código civil comentado. 10. Ed. São Paulo:\\nEditora Revista dos Tribunais, 2013, p. 575), “novação é o negócio\\njurídico por meio do qual se cria uma nova obrigação, com o objetivo\\nprecípuo de extinguir-se a obrigação anterior”.\\nPara a celebração do presente contrato, se faz necessária a presença de\\ntrês requisitos: ANIMO/INTENÇÃO DE NOVAR; EXISTÊNCIA\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                2\\n\\n\\nDE OBRIGAÇÃO JURÍDICA ANTERIOR E CRIAÇÃO DE\\nNOVA OBRIGAÇÃO, SUBSTANCIALMENTE DIVERSA DA\\nOBRIGAÇÃO ANTERIOR.\\nVerifica-se na minuta do contrato a presença dos requisitos legais de\\nforma expressa, mais precisamente nas cláusulas Primeira e Sétima,\\nrestando claro que existe um animus novandi em novar antiga\\nobrigação jurídica entre as contratantes, a existência de um contrato\\nentre as partes datado de 17/10/2014 e notável alteração do objeto da\\nnova avença em relação à anterior.\\nÉ importante expor ainda que existem algumas espécies de novação,\\nquais sejam: Objetiva, Subjetiva ativa e Subejtiva passiva, no caso sob\\nanálise, verifica-se que novação pretendidade é a objetiva,\\nconsistindo na ocorrência de criação de uma nova obrigação para\\nsubstituir a anterior, alterando, portanto, o objeto da prestação.\\nPortanto, tendo em vista que fora traçada a natureza jurídica do\\ncontrato, constatada a presença expressa de todos os requisitos legais\\npara a sua pactuação, entendemos que todas as clásulas da minuta do\\ncontrato sob análise estão conforme as normas legais.\\nDA POSSIBILIDADE DE PACTUAÇÃO – DISPENSA DE\\nLICITAÇÃO\\n\\nSuperada a análise da legalidade da minuta do contrato de novação,\\nimpende se expor como será o procedimento a ser adotado por esta\\nAdministração Pública Municipal, na pactuação da avença pŕetendida.\\nAnalisando a Lei nº. 8.666/93, que regula as Licitações, Contratos e\\nConvênios a serem realizados e tratados pela Administração Pública,\\nnota-se o art. 24, que trata das possibilidades de dispensa de licitação.\\nNo citado artigo, existem diversas possibilidades que a\\nAdministração, provando estarem presentes os requisitos legais,\\npodera dispensar o procedimento de licitação. Dentre tais, no VIII, é\\ndispensável a licitação: “para a aquisição, por pessoa jurídica de\\ndireito público interno, de bens produzidos ou serviços prestados por\\nórgão ou entidade que integre a Administração Pública e que\\ntenha sido criado para esse fim específico em data anterior à\\nvigência desta Lei, desde que o preço contratado seja compatível\\ncom o praticado no mercado;”\\nO contrato que pretende esta edilidade pactuar com a CEF se\\nenquadra perfeitamente na situação prevista no art. 24, VIII da Lei nº.\\n8.666/93, ao passo que se aferem todos os requisitos exigidos.\\nO comando legal impôe o preenchimento de três condições:\\n\\n- Um serviço prestado por órgão ou entidade que integre à\\nAdministração Pública;\\n- Criação do citado órgão anterior a vigência da Lei nº 8.666/93\\n- Comprovação de que o preço contratado seja compatível com o\\npatricado em mercado.\\n\\nQuanto a primeira condição, verifica-se seu prenchimento no\\nmomento que o serviço será prestado pela Caixa Econômica Federal.\\nEm relação à segunda condição, nota-se seu preenchimento ao passo\\nque o Decreto-Lei nº. 759 de 12 de agosto de 1969, que constitui a\\nCEF é de data anterior ao ano de criação da Lei n] 8.666/93. E,\\npor fim, no que pertine a terceira condição, corroborando com o\\natual posicionamento do TCU que será demonstrado adiante, por\\nter a CEF atribuições de suporte às ações estatais, infere-se que\\nhá vantajosidade nos preços ofertados.\\nPor conseguinte, demosntrado o preenchimento de todos às\\ncondições necessárias para a dispensa de licitação nos termos do\\nart. 24, VIII da Lei nº. 8.666/93, impende expor como tem se\\nposicionado o TCU acerca do tema sob análise.\\nO TCU, se manifestou favoravelmente a dispensa de licitação em\\ncaso semelhante ao sob análise, no AC. 1940-31/2015, vejamos:\\n\\nGRUPO II – CLASSE III – Plenário\\nTC 033.466/2013-0\\nNatureza: Consulta\\nÓrgão: Câmara dos Deputados\\nInteressado: Henrique Eduardo Lyra Alves (130.470.197-20)\\nAdvogado constituído nos autos: não há.\\n\\nSUMÁRIO: CONSULTA. CONTRATAÇÃO DE INSTITUIÇÃO\\nFINANCEIRA PARA PRESTAÇÃO SERVIÇOS, EM\\nCARÁTER EXCLUSIVO, DE PAGAMENTO DE\\nSERVIDORES ATIVOS, INATIVOS E PENSIONISTAS DA\\n\\nADMINISTRAÇÃO PÚBLICA FEDERAL E OUTROS\\nSERVIÇOS SIMILARES, MEDIANTE A REALIZAÇÃO DE\\nCONTRAPRESTAÇÃO PECUNIÁRIA POR PARTE DA\\nCONTRATADA. CONHECIMENTO. CONSIDERAÇÕES\\nSOBRE A NATUREZA MERCANTIL DO OBJETO.\\nAUSÊNCIA DE INTERESSES RECÍPROCOS E DE REGIME\\nDE MÚTUA COOPERAÇÃO A DESCARACTERIZAR OS\\nPRESSUPOSTOS DE CELEBRAÇÃO DE CONVÊNIO.\\nNECESSIDADE DE FORMALIZAÇÃO DE CONTRATO\\nADMINISTRATIVO. FACULDADE DE O ADMINISTRADOR\\nDISPENSAR A LICITAÇÃO PARA CONTRATAÇÃO DIRETA\\nDE INSTITUIÇÃO FINANCEIRA OFICIAL, COM BASE NO\\nARTIGO 37, INCISO XXI, DA CF/88, C/C O ARTIGO 24,\\nINCISO VIII, DA LEI 8.666/1993, DESDE QUE\\nCOMPROVADA A VANTAGEM DA CONTRATAÇÃO\\nDIRETA EM RELAÇÃO À ADOÇÃO DO PROCEDIMENTO\\nLICITATÓRIO. NECESSIDADE DE RECOLHIMENTO DOS\\nRECURSOS PÚBLICOS AUFERIDOS DA\\nCONTRAPRESTAÇÃO PECUNIÁRIA DA CONTRATADA À\\nCONTA ÚNICA DO TESOURO NACIONAL E DE EXECUÇÃO\\nDA DESPESA POR MEIO DE LEI ORÇAMENTÁRIA, EM\\nNOME DOS PRINCÍPIOS DA UNICIDADE DE CAIXA E DA\\nUNIVERSALIDADE DO ORÇAMENTO. CIÊNCIA.\\n\\nO requerente, de forma análoga ao que busca esta edilidade, questiona\\na possibilidade jurídica de a Administração Federal realizar a\\ncontratação direta de instituição financeira oficial, a exemplo da Caixa\\nEconômica Federal e Banco do Brasil, para a prestação, em caráter\\nexclusivo, de serviços de pagamento de servidor público ativo, inativo\\ne pensionista e outras atividades similares, tendo por fundamento o\\nartigo 24, VIII, da Lei 8.666/1993. E, em anáslise, entendeu o relator\\nque as instituições financeiras visivelmente exercem atividades\\ndiversas, ora classificáveis como atividades econômicas, ora\\natividades de suporte às ações estatais, e ainda são anteriores a lei que\\nregula a licitação, sendo totalmente possível a dispensa de licitação.\\nA propósito, o TCU, ao proferir o Acórdão 2.452/2010-Plenário,\\nretificado pelo Acórdão 3.323/2010-Plenário, abonou a tese de ser\\njuridicamente viável a contratação direta de instituição financeira\\noficial, com respaldo no art. 24, inciso VIII, da Lei 8.666/1993.\\nDe acordo, ainda, com o entendimento do TCU, as entidades\\nfinanceiras da União: integram a Administração Pública (art. 6º, XI,\\nda Lei 8.666/1993); foram criadas anteriormente à Lei de Licitações\\npara a prestação de serviços bancários para a administração pública\\nfederal, conforme os Decretos 1455/1905 e 66303/1970, que\\naprovaram, respectivamente, os Estatutos do Banco do Brasil e da\\nCaixa Econômica Federal.\\nImpendendo expor por fim, que o Parquer junto ao TCU, na consulta\\nTC 033.466/2013-0, corrobora com o entendimento de que “embora o\\nprocedimento licitatório seja constitucionalmente exigível, a\\ncontratação direta das instituições financeiras oficiais efetivamente\\nnão vulneraria o princípio concorrencial consagrado na Carta Magna,\\numa vez que as instituições privadas por vezes não têm manifestado\\ninteresse na prestação de serviços de gerenciamento financeiro da\\nfolha do funcionalismo público, como comprova notícia de licitações\\ndesertas, promovidas pela Administração, trazida pela autoridade\\nconsulente”.\\nPosto tudo isso, entendemos pela possibilidade de dispensa de\\nlicitação com fulcro no art. 24, VIII da Lei nº. 8.666/93, por estarem\\npreenchidas todas as condições legais, e a existência de consonância\\nao entendimento do TCU.\\n\\n3 - CONCLUSÃO\\n\\nPelo exposto, OPINAMOS pela LEGALIDADE DA MINUTA DE\\nCONTRATO,tendo em vista que restaram preenchidos os requisitos\\nda LEI Nº. 8.666/93 e do ART. 360 DO CC/02.\\nOpinamos ainda, pela POSSIBILIDADE DE DISPENSA DE\\nLICITAÇÃO com fulcro no art. 24, VIII da Lei nº. 8.666/93, por\\nestarem preenchidas todas as condições legais, e a existência de\\nconsonância ao entendimento do TCU, devendo ser deflagrado o\\ncorrespondente processo administrativo de dispensa de licitação.\\nPor derradeiro, cumpre salientar que a Procuradoria emite parecer sob\\no prisma estritamente jurídico, não lhe competindo adentar na\\nconveniência e na oportunidade dos atos praticados no âmbito da\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                3\\n\\n\\nAdministração, nem analisar aspectos de natureza eminentemente\\ntécnico-administrativo.\\n\\nÉ o parecer. Salvo melhor juízo.\\n\\nArapiraca, 07 de abril de 2017.\\n\\nADAILTON RODRIGUES DOS SANTOS JÚNIOR\\n\\nAssessor Técnico\\nPGM\\n\\nHENRIQUE CORREIA VASCONCELLOS\\n\\nProcurador-Geral do Município de Arapiraca\\nOAB/AL nº. 8004\\n\\nPublicado por:\\nGean Fábio Carvalho de Oliveira\\n\\nCódigo Identificador:8198BCE8\",\n  \"data_publicacao\": \"2017-04-13\"\n}",
  "{\n  \"municipio\": \"CACIMBINHAS\",\n  \"id\": \"cacimbinhas\",\n  \"cabecalho\": \"Alagoas , 13 de Abril de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IV | Nº 0512 \",\n  \"texto\": \"Alagoas , 13 de Abril de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IV | Nº 0512 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE CACIMBINHAS\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nEXTRATO PUBLICAÇÃO INEXIGIBILIDADE\\n\\n\\nAVISO DE INEXIGIBILIDADE DE LICITAÇÃO Nº IL-\\n003/2017\\n\\n\\nA PREFEITURA MUNICIPAL DE CACIMBINHAS, Estado de\\nAlagoas, Através da Comissão Permanente de Licitações, Torna\\nPúblico que foi deflagrado processo licitatório, que culminou pela\\nContratação Direta de Serviços Especializados, sendo esta\\ninexigível consoante o art. 25, inciso(s) II, c/c art. 13, inciso V, da Lei\\nFederal nº 8.666/93, bem como da Resolução TCE/AL nº 02/2011,\\nobjetivando a Contratação do escritório: CASTRO E DANTAS\\nADVOGADOS , com sede na Rua 10, Setor Central, 365, Quadra 45,\\nLote 47, Goiânia, Estado de Goiás, inscrito no CNPJ/MF nº\\n10.785.405/0001-36, para a prestação de serviços jurídicos em defesa\\ndo Direito da CONTRATANTE, no âmbito administrativo e/ou\\njudicial, propondo e acompanhando o procedimento até o recebimento\\npor parte da CONTRATANTE do crédito final mediante execução do\\ntítulo judicial alcançado, visando a recuperação dos valores que\\ndeixaram de ser repassados, em decorrência da subtração das contas\\nrelativas ao FUNDEF, no que diz respeito ao cálculo relativo a\\ncomplementação ao valor mínimo anual por aluno (VMAA), definido\\nnacionalmente, conforme proposta orçamentária apresentada pelo\\nsetor requerente, parte integrante deste processo.\\n\\nCacimbinhas, 20 de março de 2017.\\n\\nHUGO WANDERLEY CAJU\\nPrefeito\\n\\nPublicado por:\\nSyntia Emanuela Correia França\\n\\nCódigo Identificador:F85D35FB\",\n  \"data_publicacao\": \"2017-04-13\"\n}",
  "{\n  \"municipio\": \"CORURIPE\",\n  \"id\": \"coruripe\",\n  \"cabecalho\": \"Alagoas , 13 de Abril de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IV | Nº 0512 \",\n  \"texto\": \"Alagoas , 13 de Abril de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IV | Nº 0512 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE CORURIPE\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nAVISO DE LICITAÇÃO\\n\\n\\nPREGÃO PRESENCIAL N° 10/2017-SRP (2ª CHAMADA)\\n\\n\\nOBJETO: AQUISIÇÃO DE EQUIPAMENTOS E MATERIAL DE\\nINFORMÁTICA. TIPO: Menor Preço por Item. LOCAL/DATA: Sala\\nde Reuniões da Comissão de Licitação, situada na Rua do Sol, N° 389\\n– Centro, Coruripe/AL, no dia 28 de Abril de 2017 às 08:00 (oito)\\nhoras. INFORMAÇÕES: O Edital encontra-se à disposição dos\\ninteressados, das 08:00 às 12:00 horas, na Sede da Secretaria de\\nTrânsito, Transporte e Suprimentos ou através do site:\\nwww.coruripe.al.gov.br.\\n\\n Coruripe/AL, 12 de Abril de 2017.\\n\\nCARLA BELTRÃO SIQUEIRA WANDERLEY\\nPregoeira\\n\\n\\nPublicado por:\\n\\nSergio do Nascimento Targino da Conceição\\nCódigo Identificador:683A1E26\",\n  \"data_publicacao\": \"2017-04-13\"\n}",
  "{\n  \"municipio\": \"INHAPI\",\n  \"id\": \"inhapi\",\n  \"cabecalho\": \"Alagoas , 13 de Abril de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IV | Nº 0512 \",\n  \"texto\": \"Alagoas , 13 de Abril de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IV | Nº 0512 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE INHAPI\\n\\n\\nPREFEITURA MUNICIPAL DE INHAPI\\nRESULTADO DE LICITAÇÃO\\n\\n\\nPREGÃO ELETRÔNICO N.º 06/2017\\nPROCESSO Nº 0664/2017\\nOBJETO: REGISTRO DE PREÇO PARA CONTRATAÇÃO DE\\nSERVIÇO CONTÍNUO DE LOCAÇÃO DE MÁQUINAS\\nPESADAS\\nPROPOSTA VENCEDORA\\n\\nEmpresa: MELQUISEDEC MESSIAS RODRIGUES E CIA LTDA -\\nME\\nCNPJ n.º 17.586.136/0001-28\\nLote(s): 01\\nValor global de R$ 982.000,50 (novecentos e oitenta e dois mil reais e\\ncinquenta centavos)\\n\\nVALOR TOTAL ADJUDICADO NA LICITAÇÃO: R$ 982.000,50\\n(novecentos e oitenta e dois mil reais e cinquenta centavos).\\n\\nInhapi/AL, 12 de abril de 2017.\\n\\nJESSÉ ROCHA DA SILVA\\nPregoeiro\\n\\nPublicado por:\\nRodrigo Alves do Nascimento\\n\\nCódigo Identificador:64EF2FA1\\n\\n\\nPREFEITURA MUNICIPAL DE INHAPI\\n\\nRESULTADO DE LICITAÇÃO\\n\\nPREGÃO ELETRÔNICO N.º 07/2017\\nPROCESSO Nº 0666/2017\\nOBJETO: REGISTRO DE PREÇO PARA CONTRATAÇÃO DE\\nSERVIÇO CONTINUO DE LOCAÇÃO DE VEÍCULOS\\nPROPOSTA VENCEDORA\\nEmpresa: MELQUISEDEC MESSIAS RODRIGUES E CIA LTDA -\\nME\\nCNPJ n.º 17.586.136/0001-28\\nLote(s): 01\\nValor global de R$ 816.000,00 (oitocentos e dezesseis mil reais)\\nLote(s): 02\\nValor global de R$ 840.000,00 (oitocentos e quarenta mil)\\nLote(s): 03\\nValor global de R$ 1.440.000,00 (hum milhão quatrocentos e quarenta\\nmil reais)\\nVALOR TOTAL ADJUDICADO NA LICITAÇÃO: R$ 3.096.000,00\\n(três milhões noventa e seis mil reais).\\n\\nInhapi/AL, 12 de abril de 2017.\\n\\nJESSÉ ROCHA DA SILVA\\nPregoeiro\\n\\nPublicado por:\\nRodrigo Alves do Nascimento\\n\\nCódigo Identificador:A78CF860\",\n  \"data_publicacao\": \"2017-04-13\"\n}",
  "{\n  \"municipio\": \"MARAGOGI\",\n  \"id\": \"maragogi\",\n  \"cabecalho\": \"Alagoas , 13 de Abril de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IV | Nº 0512 \",\n  \"texto\": \"Alagoas , 13 de Abril de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IV | Nº 0512 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE MARAGOGI\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                4\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATOS CONTRATOS MARAGOGI-AL\\n\\n\\nCONTRATANTE: MUNICÍPIO DE MARAGOGI/AL, pessoa\\njurídica de direito público, com sede na Praça Guedes de Miranda, nº\\n30, Sala 02, Centro, Maragogi, Alagoas, inscrita no CNPJ/MF sob o\\nnº 12.248.522/0001-96, neste ato representado pelo Prefeito Srº.\\nFernando Sérgio Lira Neto, brasileiro, casado, residente e domiciliado\\nem Maragogi/AL, portador da cédula de identidade n° 1259096\\nSSP/PE e CPF n° 190.583.144-72, doravante denominada\\nsimplesmente CESSIONÁRIA;\\nCONTRATADA: FASITEC DESENVOLVIMENTO E\\nTECNOLOGIA LTDA - ME, pessoa jurídica de direito privado,\\ncom sede na Rua Delmiro Gouveia, nº 1.382, Sala Térreo, Bairro\\nCoroa do Meio, CEP nº 49.035-810, Aracaju-Se, inscrita no CNPJ nº\\n00.483.195/0001-78, neste ato, representado por seu sócio\\nproprietário, EVERALDO APARECIDO PAVAN, brasileiro,\\ncasado, empresário, portador da cédula de Identidade nº 5.775.044-8 –\\nSSP/PR, inscrita no CPF/MF sob o nº 829.619.569-00, doravante\\ndenominada simplesmente CEDENTE;\\nOBJETO: TERMO DE CESSÃO NÃO ONEROSA, Termo de\\nCooperação Técnica, para regulamentar a cessão não onerosa do\\nlicenciamento de uso do software SICON, contratado pelas\\nconsignatárias credenciadas, liberado pela FASITEC desenvolvimento\\ne tecnologia LTDA – ME a Prefeitura Municipal de Maragogi – AL,\\nobjetivando a operacionalização da gestão e controle das consignações\\nem folha de pagamento. O presente instrumento particular de contrato\\npossui amparo legal no Código Civil Brasileiro, respectivamente nos\\nart. 421 e seguintes e 579 e 585, bem como o objeto deste contrato\\npossui previsão legal nos termos de art. 24 de Lei nº 8.666/93. A Lei\\nnº 8.666/93(Lei das Licitações), em seu art. 24. autoriza a contratação\\nde serviço dispensando a licitação, em seus termos.\\nVALOR: O presente contrato de CESSÃO NÃO ONEROSA, ou seja,\\nSEM ÔNUS quaisquer para a CESSIONÁRIA e seus servidores.\\nVIGÊNCIA: O presente termo vigorará pelo prazo de 60 (sessenta)\\nmeses, contados a partir da data de sua assinatura.\\n\\nMaragogi, 18 de Janeiro de 2017\\n\\nFERNANDO SÉRGIO LIRA NETO\\nPrefeito\\n\\nPublicado por:\\nÍtalo Joseph Guedes Santos\\n\\nCódigo Identificador:5BAA4334\\n\\n\\nGABINETE DO PREFEITO\\nEDITAL COMTUR 01/2017\\n\\n\\nO Conselho Municipal de Turismo de Maragogi – COMTUR torna\\npúblico o presente Edital com o objetivo de apresentar os critériosde\\nparticipação da sociedade civil organizada interessada em compor o\\nCOMTUR.\\n\\n\\nINTRODUÇÃO\\nO Conselho Municipal de Turismo e o Fundo Municipal de Turismo\\nde Maragogi foram instituídos pela Lei Municipal 596, de 20 de\\nmarço de 2017, e prevê, em sua composição, os seguintes\\nrepresentantes:\\n\\nArt. 4º O COMTURserá composto por órgãos governamentais,\\ninstituições de ensino e pesquisa e segmentos da sociedade civil\\norganizada, que tenham interesse no desenvolvimento do turismo no\\nMunicípio de Maragogi.\\n\\nI – DA ADMINISTRAÇÃO PÚBLICA:\\na. Secretaria Municipal de Turismo, tendo como representante o\\nSecretário Municipal, e um suplente a sua escolha;\\nb. Secretaria Municipal de Infraestrutura, tendo como representante\\no Secretário Municipal, e, como suplente, o Secretário Municipal de\\nPlanejamento;\\nc. Secretaria Municipal de Meio Ambiente, tendo como representante\\no Secretário Municipal, e, como suplente, o Secretário Municipal de\\nAgricultura;\\n\\nd. Secretaria Municipal de Educação, tendo como representante o\\nSecretário Municipal, e como suplente o Secretário Municipal de\\nCultura, ou afim;\\ne. Secretaria Municipal de Trabalho, Emprego e Geração de Renda,\\ntendo como representante o Secretário Municipal como titular, e,\\ncomo suplente 01 (um) representante do Legislativo Municipal, que\\nseja Membro da Comissão Permanente de Turismo, Indústria e\\nComércio ou afim.\\n\\nII. DA INSTITUIÇÃO DE ENSINO E PESQUISA:\\na. Instituto Federal de Alagoas – IFAL, tendo como representante o\\nDiretor do Órgão, e um suplente a sua escolha;\\n\\nIII. DA SOCIEDADE CIVIL ORGANIZADA:\\na. Costa dos Corais Convention & Visitors Bureau, tendo como\\nrepresentante seu presidente, e um suplente a sua escolha;\\nb. até 4 entidades da sociedade civil organizada, desde que tenham\\natuação comprovada em Maragogi e relação direta com a atividade\\nturística.\\n\\nParágrafo único. O Presidente do Conselho será o(a) Secretário(a)\\nde Turismo de Maragogi que definirá o Secretário(a) do Conselho.\\n\\nJUSTIFICATIVA\\nO Conselho Municipal de Turismo de Maragogi – COMTUR\\nconstitui-se em órgão local na conjugação de esforços entre o Poder\\nPúblico e a Sociedade Civil organizada, de caráter consultivo,\\nnormativo e deliberativo para o assessoramento da municipalidade em\\nquestões referentes ao desenvolvimento turístico do município de\\nMaragogi.\\n\\nOBJETO\\nO objeto deste Editaltem como objetivo apresentar os critérios\\nnecessários para o cadastramento das entidades da sociedade civil\\norganizada que se submeterão à eleição das instituições-membro do\\nCOMTUR, nos termos que determina o Art. 4º da Lei 596/2017.\\n\\n§ 1º Cada assento no Conselho será composto por um representante\\ntitular e um suplente, podendo ser ocupados por instituições\\ndiferentes.\\n\\n§ 2º Além da paridade entre o poder público e a sociedade civil\\norganizada, a composição do COMTUR, deverá sempre buscar a\\nplena representatividade dos diferentes SETORES que atuam\\ndiretamente no turismo em Maragogi.\\n\\nELEGIBILIDADE DOS PARTICIPANTES\\nSão elegíveis para composição do COMTUR representantes da\\nSociedade Civil organizada especificada no art.4, § 3º,na Lei\\n596/2017.\\n\\n§ 3º A participação das entidades da sociedade civil organizada no\\nCOMTUR, será objeto de aprovação pelo colegiado, a partir de\\nmanifestação de candidatura da interessada, conforme o seguinte\\nprocedimento:\\nI - Solicitação de inserção no COMTUR, por parte da entidade\\ninteressada, através de ofício endereçado ao Presidente do\\nConselho, anexando à documentação autenticada pertinente à\\nentidade: ata de eleição da última diretoria, estatuto, registro ativo\\nno CNPJ, lista de membros associados e/ou representações;\\nII – Aquelas entidades que preencherem o requisito acima, serão\\nconvidadas a participar na primeira reunião ordinária do COMTUR\\ne a apresentar sua justificativa de candidatura.\\nIII – Em caso de exceder o número de assentos previstos no Art. 4º,\\ndesta Lei, a inclusão de novas instituições ou entidades no COMTUR\\nserá aprovada por maioria simples do colegiado, representado por\\nseus conselheiros, ou suplentes, presentes à reunião no ato da\\nvotação programada conforme a pauta.\\n\\nDISPOSIÇÕES GERAIS\\nA entidade interessada em ingressar no COMTUR Maragogi deverá,\\naté 14 de maio de 2017, encaminhar à Presidência do Conselho os\\ndocumentos acima relacionados, através das seguintes formas:\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                5\\n\\n\\nEmail: turismo1@maragogi.al.gov.br (os originais deverão ser\\nentregues no dia da primeira reunião ordinária do COMTUR, a ser\\ndivulgada); ou\\nOfício e documentos protocolados na Secretaria de Turismo,\\natualmente funcionando provisoriamente na sede do Costa dos Corais\\nConvention&Visitors Bureau, de 8h às 13h, de segunda a sexta-feira,\\nexceto feriados.\\nO ofício deverá indicar a intenção de fazer parte do COMTUR e os\\nnomes dos conselheiros titular e suplente (se restar vaga) para o novo\\nmandato.\\nOs documentos apresentados ficarão à disposição na Secretaria de\\nTurismo para consulta por qualquer cidadão.\\nO presente Edital será divulgado no quadro de avisos da prefeitura,\\nbem como em seus sítios eletrônicos.\\nOs casos omissos serão deliberados pela Assessoria Jurídica da\\nPrefeitura de Maragogi.\\n\\nMaragogi, 12 de abril de 2017.\\n\\nTALITA LIMA PIRES\\nPresidente\\n\\nConselho Municipal de Turismo de Maragogi – COMTUR\\n\\n\\n\\nPublicado por:\\n\\nÍtalo Joseph Guedes Santos\\nCódigo Identificador:922B9B58\",\n  \"data_publicacao\": \"2017-04-13\"\n}",
  "{\n  \"municipio\": \"TEOTONIO VILELA\",\n  \"id\": \"teotonio-vilela\",\n  \"cabecalho\": \"Alagoas , 13 de Abril de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IV | Nº 0512 \",\n  \"texto\": \"Alagoas , 13 de Abril de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IV | Nº 0512 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE TEOTONIO VILELA\\n\\n\\nDEPARTAMENTO DE LICITAÇÃO\\nATA DE JULGAMENTO DE HABILITAÇÃO DA TP 002/2017\\n\\n\\nObras de Engenharia – Reforma nas Unidades Básicas de Saúde –\\nUBS nos Povoados do Alto do Garrote e Mutuns.\\nAta de julgamento de habilitação\\n\\nAos 10 (dez) dias do mês de abril do ano de 2017, às 13:00 (treze)\\nhoras, na Sala de Reuniões da Comissão Permanente de Licitação,\\nreuniu-se a Presidente Iris Adelaide Souza Silva, e os membros, os\\nSrs. Francisco de Assis Santos e Dayani Paula Corrêa da Silva,\\nnomeados pela Portaria nº 071/2017, de 02.01.2017, sob a égide da\\nLei nº 8.666/93, de 21 de junho de 1993, atualizada pela Lei n°\\n8.883/94, e pela Lei nº 9.648/98, e demais disposições legais\\npertinentes em vigor, para realizar os julgamentos de Habilitação das\\nempresas participantes da TOMADA DE nº 002/2017, destinado à\\ncontratação de empresa de engenharia para execução de Reforma\\nnas Unidades Básicas de Saúde – UBS nos Povoados do Alto do\\nGarrote e Muntuns, consoante processo administrativo nº\\n0035/2017. A Presidente, obedecendo aos ditames da Lei nº 8.666/93\\ne do Edital, consubstanciada no Parecer de Engenharia quanto aos\\nacervos técnicos apresentados, em análise das documentações dos\\nlicitantes acostadas e aos questionamentos apresentados, assim julgou:\\na) quanto ao questionamento pela licitante DN CONSTRUTORA\\nLTDA EPP de que as licitantes CONSTRUTORA ALFA LTDA\\nEPP, FP CAVALCANTE EIRELI, ALPIS CONSTRUÇÕES E\\nINCORPORAÇÕES LTDA e CONSTRUTORA RAIZ LTDA\\nME descumpriram ao subitem 6.1.4. “B” quando da apresentação de\\nDeclaração de contratos firmados para comprovação de capital social\\nmínimo, assim reza o Edital “b. Deverá ainda, ser apresentado,\\nDocumento Oficial da sede da licitante, com a relação dos\\ncompromissos assumidos pela licitante (contratos vigentes), com a\\ndescrição dos valores, número do contrato, nome do contratante e\\nobjeto do contrato, ficando a licitante sujeita as penalidades legais no\\ncaso de omissão. Devendo a CPL realizar diligências caso junto aos\\nórgãos Federais, Estaduais e Municipais, caso seja necessário para\\nconfirmar tais informações, conforme estabelece o § 5º do art. 31 da\\nLei. Sendo este documento apresentado, somado ao valor orçado pela\\nAdministração Pública e detectado se o mesmo detém de Capital\\nMínimo suficiente para execução de todos os contratos. Em caso do\\nmesmo não deter de Capital Mínimo compatível, o mesmo será\\nInabilitado” tendo em vista as declarações ofertadas nos autos,\\n\\nentendemos que as licitantes cumpriram aos requisitos do Edital,\\ncumpre destacar que, a comprovação de compromissos poderão ser\\napresentadas por declarações assinadas por responsável legal,\\ncontador, balanço, registro de contratos no CREA ou outra entidade,\\nentre outros, não prosperando os argumentos suscitados. b) quanto ao\\nquestionamento da licitante DN CONSTRUTORA LTDA EPP de\\ndescumprimento aos termos do Edital no subitem 6.1.3. “c” pelas\\nempresas CONSTRUTORA RAIZ LTDA ME, ALPIS\\nCONSTRUÇÕES E INCORPORAÇÕES LTDA e\\nCONSTRUTORA ALFA LTDA EPP quando a não apresentação de\\ncontrato de trabalho do profissional técnico indicado, o mesmo não foi\\nconsiderado visto que as licitantes em questão realizaram o\\ncumprimento do disposto consoante a apresentação de Profissional\\natravés da Certidão de Quitação de Pessoa Jurídica, atendendo ao\\nsubitem 6.1.3. “a”; c) quanto ao questionamento da licitante DN\\nCONSTRUTORA LTDA EPP de descumprimento aos termos do\\nEdital no subitem 6.1.5. “d” pela empresa ALPIS CONSTRUÇÕES\\nE INCORPORAÇÕES LTDA a qual teria deixado de apresentar a\\nCertidão de Registro Cadastral, em análise as regras do edital no\\ncitado item, assim estabelece, “cópia de Certidão de Registro\\nCadastral da Prefeitura Municipal de Teotônio Vilela/AL ou SICAF”,\\ntendo apresentado a licitante questionada a Certidão do SICAF,\\nsatisfez as exigências do Edital, não prevalecendo o questionamento\\nlevantado; d) quanto ao questionamento da licitante DN\\nCONSTRUTORA LTDA EPP de descumprimento aos termos do\\nEdital no subitem 6.1.5. “d” pela empresa F.P. CAVALCANTE\\nEIRELI ME em razão apresentação de CRC desta municipalidade\\nque apresenta a razão social antiga, observa-se que o erro de mero\\ncadastramento se deu pela Administração e não invalida a certidão,\\nposto que o documento não faz menção a qualquer invalidade da\\ncertidão em razão de atualização cadastral posterior ao registro,\\ntornando-se vicio formal que não compromete o julgamento dos\\ntrabalhos; e) quanto ao questionamento da licitante DN\\nCONSTRUTORA LTDA EPP de que a empresa F.P.\\nCAVALCANTE EIRELI ME apresentou contrato de trabalho com\\nvalores inferiores ao mínimo da categoria, o Edital é omisso e o\\nMunicípio não é órgão regulamentador das relações de trabalho, não\\nsendo considerado o questionamento suscitado; f) quanto ao\\nquestionamento da licitante DN CONSTRUTORA LTDA EPP de\\ndescumprimento aos termos do Edital no subitem 6.1.1. pela empresa\\nCONSTRUTORA RAIZ LTDA ME a qual alega ter apresentado a\\ncertidão de inteiro teor com nome divergente do atual, em reanalise\\ndos documentos não observamos irregularidade posto que os nomes\\nconstantes no Contrato Social e na documentação de inteiro teor são\\nos mesmos, não prevalecendo os argumentos apresentados; g) quanto\\nao questionamento da licitante F.P. CAVALCANTE EIRELI ME\\nde descumprimento aos termos do Edital no subitem 6.1.4. “b” pela\\nempresa DN CONSTRUTORA LTDA EPP a qual alega a que a\\nmesma apresentou certidão de Registro e Quitação invalida, posto que\\nos dados nela constante são diferentes da situação atual da empresa,\\nem análise ao questionamento levantado, observamos que a licitante\\nencontra-se atualmente no endereço “Av. Deputada Ceci Cunha, nº\\n157, sala 12, Alto do Cruzeiro, Arapiraca/AL” enquanto que a\\nCertidão do CREA apresenta o seguinte endereço “Rua Ladislau\\nCoimbra, 200, Sala 01, Centro, Boca da Mata/AL”, logo, em razão do\\ninteiro teor da certidão assim dispor “Esta certidão perderá a\\nvalidade, caso ocorra qualquer alteração posterior dos elementos\\ncadastrais nela contidos”, logo, observa-se o descumprimento da\\nlicitante DN CONSTRUTORA LTDA EPP quanto ao item\\nlevantado. Cumpre ressaltar que em analise aos atestados de\\ncapacidade técnica todos cumpriram aos requisitos conforme parecer\\ndo setor de engenharia. Assim sendo, foram declaradas\\nHABILITADAS por atenderem aos requisitos do Instrumento\\nConvocatório as licitantes CONSTRUTORA ALFA LTDA EPP,\\nFP CAVALCANTE EIRELI, ALPIS CONSTRUÇÕES E\\nINCORPORAÇÕES LTDA e CONSTRUTORA RAIZ LTDA\\nME, e inabilitada a licitante DN CONSTRUTORA LTDA EPP por\\ndescumprir ao subitem 6.1.4.”b” do Edital. Registra-se nesse\\njulgamento o impedimento de participação da licitante NOVART\\nSERVIÇOS DE ENGENHARIA E CONSTRUÇÕES LTDA,\\nconforme relatado na reunião inaugural, a qual, compareceu ao\\ncertame municiada apenas dos envelopes, questionado pela Comissão\\npara que apresentasse a documentação solicitada ou qualquer outro\\ndocumento que comprovasse poderes para a elaboração da declaração\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                6\\n\\n\\na próprio punho como condição de recebimento do envelope, o\\nmesmo não o fez, nem sequer apresentou os documentos de\\nidentificação do mesmo, razão pela qual a Comissão decidiu pelo não\\nrecebimento dos envelopes, consoante dispõe o subitem 4.1.1”d”\\nausentando-se em seguida informando que uma vez publicado o\\nresultado de habilitação, apresentaria recurso administrativo nos\\ntermos da lei. Registre-se ainda que neste momento, antes do\\nrecebimento dos envelopes pela Comissão, também se ausentou a\\nlicitante TERRA NORDESTE LTDA informando apenas que não\\napresentaria os envelopes “A” e “B” não havendo interesse em\\nparticipar do certame. Por fim, nada mais havendo para tratar dou por\\nencerrada a Sessão cuja Ata vai por mim assinada, Iris Adelaide\\nSouza Silva e pelos demais presentes ao tempo que determino a\\npublicação do seu inteiro Teor na íntegra no Diário Oficial do\\nMunicípio abrindo-se o prazo de 05 (cinco) dias úteis para que os\\ninteressados apresentem suas razões recursais a contar do primeiro dia\\nútil posterior a sua publicação.\\n\\nIRIS ADELAIDE SOUZA SILVA\\nPresidente\\n\\nDAYANI PAULA CORRÊA DA SILVA\\nMembro\\n\\nFRANCISCO DE ASSIS SANTOS\\nMembro\\n\\n\\nPublicado por:\\n\\nRicardo Lima Torres\\nCódigo Identificador:A15E82CA\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA N° 185/2017 – GPTV - CONCEDER AO\\nSERVIDOR PÚBLICO, ADRIANO SANTOS DA SILVA,\\n\\nDIÁRIAS.\\n\\nTeotônio Vilela – AL, 10 de Abril 2017.\\n\\nPortaria n° 185/2017 – GPTV\\n\\nO Prefeito do Município de Teotônio Vilela, JOÃO JOSÉ PEREIRA\\nFILHO, usando das atribuições que lhes são conferidas pela Lei\\nOrgânica do Município e demais Diplomas Legais, com fundamento\\nna Lei Municipal nº 102/91, bem como, na Lei 913/2015, o qual Fixa\\nas Diárias para Agentes Políticos Servidores e Funcionários do Poder\\nExecutivo Municipal deste Município,\\n\\nResolve:\\n\\nArt. 1º Conceder ao servidor público, Adriano Santos da Silva,\\nCoordenador de Manutenção e Infraestrutura, sob o CPF.\\nnº.038.296.084-30, que a serviço do Município se deslocará para\\noutro Município, 01 (uma) diária paga no valor de R$ 75,00 (setenta e\\ncinco reais), uma vez que o servidor se ausentará no dia 10 de Abril\\ndo ano corrente, para participação do FNDE EM AÇÃO, na cidade\\nde Maceió/AL.\\n\\nArt. 2º A concessão de que trata o art. 1º desta portaria deverá ser feita\\nnos moldes da Lei nº 913/2015.\\n\\nArt. 3º Esta Portaria entra em vigor na data de sua publicação.\\n\\nDê-se ciência, registre-se, publique-se e cumpra-se.\\n\\nGabinete do Prefeito em Teotônio Vilela – AL, 10 de Abril de 2017.\\n\\nJOÃO JOSÉ PEREIRA FILHO\\nPrefeito\\n\\nPublicado por:\\nSuely Cristiane da Silva\\n\\nCódigo Identificador:577B626B\\n\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA N° 186/2017 – GPTV - CONCEDER A\\n\\nSERVIDORA PÚBLICA, MARIA JOSÉ COSTA, DIÁRIAS.\\nTeotônio Vilela – AL, 10 de Abril 2017.\\n\\nPortaria n° 186/2017 – GPTV\\n\\nO Prefeito do Município de Teotônio Vilela, JOÃO JOSÉ PEREIRA\\nFILHO, usando das atribuições que lhes são conferidas pela Lei\\nOrgânica do Município e demais Diplomas Legais, com fundamento\\nna Lei Municipal nº 102/91, bem como, na Lei 913/2015, o qual Fixa\\nas Diárias para Agentes Políticos Servidores e Funcionários do Poder\\nExecutivo Municipal deste Município,\\n\\nResolve:\\n\\nArt. 1º Conceder a servidora pública, Maria José Costa, professora,\\nsob o CPF. nº.381.189.474-91, que a serviço do Município se\\ndeslocará para outro Município, 01 (uma) diária paga no valor de R$\\n75,00 (setenta e cinco reais), uma vez que a servidora se ausentará no\\ndia 10 de Abril do ano corrente, para participação do FNDE EM\\nAÇÃO, na cidade de Maceió/AL.\\n\\nArt. 2º A concessão de que trata o art. 1º desta portaria deverá ser feita\\nnos moldes da Lei nº 913/2015.\\n\\nArt. 3º Esta Portaria entra em vigor na data de sua publicação.\\n\\nDê-se ciência, registre-se, publique-se e cumpra-se.\\n\\nGabinete do Prefeito em Teotônio Vilela – AL, 10 de Abril de 2017.\\n\\nJOÃO JOSÉ PEREIRA FILHO\\nPrefeito\\n\\nPublicado por:\\nSuely Cristiane da Silva\\n\\nCódigo Identificador:18B79C4D\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA N° 187/2017 – GPTV - CONCEDER A\\nSERVIDORA PÚBLICA, MÁRCIA VALQUÍRIA DE JESUS\\n\\nLEITE, DIÁRIAS.\\n\\nTeotônio Vilela – AL, 10 de Abril 2017.\\n\\nPortaria n° 187/2017 – GPTV\\n\\nO Prefeito do Município de Teotônio Vilela, JOÃO JOSÉ PEREIRA\\nFILHO, usando das atribuições que lhes são conferidas pela Lei\\nOrgânica do Município e demais Diplomas Legais, com fundamento\\nna Lei Municipal nº 102/91, bem como, na Lei 913/2015, o qual Fixa\\nas Diárias para Agentes Políticos Servidores e Funcionários do Poder\\nExecutivo Municipal deste Município,\\n\\nResolve:\\n\\nArt. 1º Conceder a servidora pública, Márcia Valquíria de Jesus\\nLeite, professora, sob o CPF. nº.381.189.474-91, que a serviço do\\nMunicípio se deslocará para outro Município, 01 (uma) diária paga no\\nvalor de R$ 75,00 (setenta e cinco reais), uma vez que a servidora se\\nausentará no dia 10 de Abril do ano corrente, para participação do\\nFNDE EM AÇÃO, na cidade de Maceió/AL.\\n\\nArt. 2º A concessão de que trata o art. 1º desta portaria deverá ser feita\\nnos moldes da Lei nº 913/2015.\\n\\nArt. 3º Esta Portaria entra em vigor na data de sua publicação.\\n\\nDê-se ciência, registre-se, publique-se e cumpra-se.\\n\\nGabinete do Prefeito em Teotônio Vilela – AL, 10 de Abril de 2017.\\n\\nJOÃO JOSÉ PEREIRA FILHO\\nPrefeito\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                7\\n\\n\\nPublicado por:\\nSuely Cristiane da Silva\\n\\nCódigo Identificador:E551ADC7\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA N° 188/2017 – GPTV - CONCEDER AO\\nSERVIDOR PÚBLICO, JAIME MACENA DE OLIVEIRA,\\n\\nDIÁRIAS.\\n\\nTeotônio Vilela – AL, 10 de Abril 2017.\\n\\nPortaria n° 188/2017 – GPTV\\n\\nO Prefeito do Município de Teotônio Vilela, JOÃO JOSÉ PEREIRA\\nFILHO, usando das atribuições que lhes são conferidas pela Lei\\nOrgânica do Município e demais Diplomas Legais, com fundamento\\nna Lei Municipal nº 102/91, bem como, na Lei 913/2015, o qual Fixa\\nas Diárias para Agentes Políticos Servidores e Funcionários do Poder\\nExecutivo Municipal deste Município,\\n\\nResolve:\\n\\nArt. 1º Conceder ao servidor público, Jaime Macena de Oliveira,\\nmotorista, sob o CPF. nº.499.474.864-00, que a serviço do Município\\nse deslocará para outro Município, 01 (uma) diária paga no valor de\\nR$ 75,00 (setenta e cinco reais), uma vez que o servidor se ausentará\\nno dia 10 de Abril do ano corrente, para participação no FNDE EM\\nAÇÃO, na cidade de Maceió/AL.\\n\\nArt. 2º A concessão de que trata o art. 1º desta portaria deverá ser feita\\nnos moldes da Lei nº 913/2015.\\n\\nArt. 3º Esta Portaria entra em vigor na data de sua publicação.\\n\\nDê-se ciência, registre-se, publique-se e cumpra-se.\\n\\nGabinete do Prefeito em Teotônio Vilela – AL, 10 de Abril de 2017.\\n\\nJOÃO JOSÉ PEREIRA FILHO\\nPrefeito\\n\\nPublicado por:\\nSuely Cristiane da Silva\\n\\nCódigo Identificador:AE727B61\",\n  \"data_publicacao\": \"2017-04-13\"\n}"
]