[
  "{\n  \"municipio\": \"ARAPIRACA\",\n  \"id\": \"arapiraca\",\n  \"cabecalho\": \"Alagoas , 12 de Janeiro de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IV | Nº 0449 \",\n  \"texto\": \"Alagoas , 12 de Janeiro de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IV | Nº 0449 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE ARAPIRACA\\n\\n\\nPREFEITURA MUNICIPAL DE ARAPIRACA\\n\\nPRIMEIRO TERMO ADITIVO AO CONTRATO N° 524/2016\\n\\nDAS PARTES: MUNICÍPIO DE ARAPIRACA, CNPJ N°\\n12.198.693/0001-58, URCD ILHA GRANDE COMÉRCIO,\\nSERVIÇOS E CONSTRUÇÃO S/A, CNPJ Nº 10.590.725/0001-30.\\n\\nDO OBJETO:  O PRESENTE TERMO ADITIVO TEM POR\\nOBJETO A SUBSTITUIÇÃO DO NOME EMPRESARIAL DO\\nCONTRATANTE EM VIRTUDE DE ERRO MATERIAL NO\\nCONTRATO N° 524/2016.\\n\\nDO DETALHAMENTO DO OBJETO: POR FORÇA DESTE\\nINSTRUMENTO, O NOME EMPRESARIAL DO CONTRATANTE\\nDO REFERIDO CONTRATO, PASSA A SER O SEGUINTE:\\nURCD – ILHA GRANDE COMÉRCIO, SERVIÇOS E\\nCONSTRUÇÃO S/A.\\n\\nDA INALTERABILIDADE:  PERMANECEM INALTERADAS,\\nPARA TODOS OS FINS DE DIREITO, TODAS AS CLÁUSULAS\\nE CONDIÇÕES DO CONTRATO ORIGINAL, NÃO ALTERADAS\\nPOR ESTE INSTRUMENTO.\\n\\nDA DATA DE ASSINATURA:  29 DE DEZEMBRO DE 2016.\\n\\nDOS SIGNATÁRIOS:  CÉLIA MARIA BARBOSA ROCHA, CPF\\nN° 590.977.958-38 P/CONTRATANTE; LUÍS HENRIQUE\\n\\nMILONES DA SILVA, CPF N° 637.153.764-49 P/CONTRATADA,\\nIVENS BARBOZA LEÃO, CPF Nº 011.246.474-22\\nP/INTERVINIENTE.\\n\\n\\nPublicado por:\\nMarta Marques dos Santos\\n\\nCódigo Identificador:2E5647EB\",\n  \"data_publicacao\": \"2017-01-12\"\n}",
  "{\n  \"municipio\": \"PORTO REAL DO COLÉGIO\",\n  \"id\": \"porto-real-do-colegio\",\n  \"cabecalho\": \"Alagoas , 12 de Janeiro de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IV | Nº 0449 \",\n  \"texto\": \"Alagoas , 12 de Janeiro de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IV | Nº 0449 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE PORTO REAL DO COLÉGIO\\n\\n\\nPROCURADORIA GERAL DO MUNICIPIO\\nLEI ORGANICA\\n\\n\\nLEI ORGÂNICA DO MUNICÍPIO DE PORTO REAL DO\\nCOLÉGIO – ALAGOAS 1990\\nPREÂMBULO\\nNÓS, OS REPRESENTANTES DA COMUNIDADE, REUNIDOS\\nEM ASSEMBLÉIA MUNICIPAL ORGANIZANTE, INVOCANDO\\nA PROTEÇÃO DE DEUS, E INSPIRADOS PELOS IDEAIS\\nDEMOCRÁTICOS E DE JUSTIÇA SOCIAL, COMPROMETIDOS\\nPELAS CONSTITUIÇÕES DA REPÚBLICA FEDERATIVA DO\\nBRASIL E DO ESTADO DE ALAGOAS, PROMULGAMOS ESTA\\nLEI ORGÂNICA.\\nTÍTULO I\\nDA ORGANIZAÇÃO DO MUNICÍPIO\\nCAPÍTULO I\\nDOS PRINCÍPIOS FUNDAMENTAIS\\nArt. 1º - O Município de Porto Real do Colégio, integrante do Estado\\nde Alagoas, é unidade política-administrativa autônoma da República\\nFederativa do Brasil.\\nArt. 2º - Todo poder emana do povo e em prol da promoção de seu\\nbem-estar geral será exercido.\\nArt. 3º - São compromissos fundamentais do Município de Porto Real\\ndo Colégio:\\nI – promover, com a colaboração da União e do Estado de Alagoas,\\nbem assim com a participação da coletividade, os meios\\nindispensáveis ao desenvolvimento integral da pessoa humana, seu\\npreparo para o pleno exercício da cidadania e sua qualificação para o\\ntrabalho;\\nII - garantir, a cada cidadão, o livre exercício dos direitos\\nfundamentais universalmente a ele reconhecida pela harmônica\\nconsciência dos povos e proclamados pela Constituição da República\\nFederativa do Brasil;\\nIII – desenvolver ações permanentes de assistência e amparo à\\ninfância, ao adolescente, ao idoso e aos portadores de deficiências;\\nIV – assegurar a preservação do meio ambiente, de modo a viabilizar\\na perenização dos processos ecológicos essenciais e assim contribuir\\npara o resguardo da natureza como fonte de vida;\\nV – fomentar os desportos e estimular o lazer como forma de\\npromoção social;\\nVI – estabelecer condições de igualitário acesso ao ensino\\nfundamental, às fontes da cultura nacional e à seguridade social;\\nVII – exercer a administração da coisa pública com guarda aos\\nprincípios de prevalência do interesse coletivo, legalidade, moralidade\\nadministrativa, impessoal e publicidade;\\nVIII – contribuir para a indissolubilidade da União Federal;\\nIX – estimular a participação da comunidade no processo decisório\\nmunicipal, como forma de exercício pleno da cidadania.\\nArt. 4º - Compete ao Município promover a tudo quanto respeito ao\\nseu peculiar interesse e ao bem-estar da comunidade, cumprindo-lhe,\\nprivativamente:\\nI – legislar sobre os assuntos de interesse social;\\nII – suplementar, no que couber, as Legislações Federal e Estadual;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                2\\n\\n\\nIII – organizar os serviços públicos de interesse local, inclusive o de\\ntransporte coletivo, que tem caráter essencial, prestando-os\\ndiretamente ou sob o regime de concessão ou permissão;\\nIV – criar, organizar e suprimir distritos, respeitada a Lei Estadual\\npertinente;\\nV – instituir e arrecadar os tributos de sua competência, bem como\\naplicar suas rendas;\\nVI – manter, como a cooperação técnica da União e do Estado,\\nprogramas de educação pré-escolar e de ensino fundamental;\\nVII – prestar, com a cooperação técnica da União e do Estado,\\nserviços de atendimentos a saúde da população;\\nVIII – promover, no que couber, adequado ordenamento territorial\\nmediante planejamento e controle do uso, do parcelamento e da\\nocupação do solo urbano;\\nIX – estimular e desenvolver ações de proteção ao patrimônio\\nartístico, cultural, arqueológico e paisagístico local.\\nArt. 5º - Rege-se o Município de Porto Real do Colégio pelas regras\\ninstituídas nesta Lei Orgânica e pela legislação ordinária que expedir,\\nrespeitados os princípios estabelecidos pelas constituições do Estado\\nde Alagoas e da República Federativa do Brasil.\\nArt. 6º - São símbolos do Município de Porto Real do Colégio, a\\nBandeira, o Hino e o\\nBrasão adotados na data da Promulgação desta Lei Orgânica.\\nArt. 7º - É sede do Município a Cidade de Porto Real do Colégio.\\nTÍTULO II\\nDA ORGANIZAÇÃO POLÍTICA\\nCAPÍTULO I\\nDISPOSIÇÃO PRELIMINAR\\nArt. 8º - O governo Municipal compreende os Poderes Executivo e\\nLegislativo, independentes e harmônicos entre si.\\nCAPÍTULO II\\nDO PODER LEGISLATIVO\\nSESSÃO II\\nDA CÂMARA MUNICIPAL\\nArt. 9º. – O Poder Legislativo do Município é exercido pela Câmara\\nMunicipal, que se compõe de Vereadores representantes da\\ncomunidade, eleitos pelo sistema proporcional em todo território\\nmunicipal.\\n§ 1º - O mandato dos Vereadores é de quatro anos.\\n§ 2º - A eleição dos vereadores se dá até noventa dias do término do\\nmandato em pleito direto e simultâneo aos demais municípios.\\n§ 3º - O número de vereadores será proporcional à população do\\nMunicípio fixado na conformidade dos critérios e limites\\nestabelecidos pela\\nConstituição Federal.\\nArt. 10º - Salvo disposição em contrário desta Lei, as deliberações da\\nCâmara Municipal serão tomadas por maioria de votos, presente a\\nmaioria absoluta de seus membros.\\nArt. 11º - Cabe à Câmara Municipal, com a sanção do Prefeito, não\\nexigida esta para o especificado nos arts. 12 e 25, dispor sobre todas\\nas matérias da competência do Município, especialmente sobre:\\nI – sistema tributário municipal, arrecadação e distribuição de suas\\nrendas;\\nII – plano plurianual, diretrizes orçamentárias, orçamento anual,\\noperações de créditos e dívida pública;\\nIII – planos e programas municipais de desenvolvimento;\\nIV – bens de domínio do Município;\\nV – transferência temporária da sede do Governo Municipal;\\nVI – criação, extinção, transformação e declaração de desnecessidade\\nde cargos, empregos e funções públicas municipais;\\nVII – fixação e majoração de vencimentos e salários de servidores\\npúblicos municipais;\\nVIII – autorização prévia para a alienação de bens móveis integrantes\\ndo patrimônio municipal;\\nIX – autorização para a concessão de serviços públicos, bem como de\\ndireito de uso especial, remunerado ou não, de bens públicos;\\nX – aprovação do Plano Diretor;\\nXI – normatização da iniciativa popular de projeto de Lei de interesse\\nespecífico do Município, da cidade, de vilas ou bairros, através de\\nmanifestações de pelo menos cinco por cento do eleitorado;\\nXII – criação, estruturação e atribuições das Secretarias Municipais e\\nÓrgãos da administração pública;\\n\\nXIII – criação, transformação, extinção e estruturação de empresas\\npúblicas, sociedades de economia mista, autarquias e fundações\\npúblicas.\\nArt. 12º - É da competência exclusiva da Câmara Municipal:\\nI – elaborar seu regimento interno;\\nII – dispor sobre sua organização, funcionamento, policia, criação,\\ntransformação ou extinção de cargos, empregos e funções de seus\\nserviços e fixação da respectiva remuneração, observados os\\nparâmetros estabelecidos na lei de diretrizes orçamentárias;\\nIII – resolver definitivamente sobre convênios, consórcios ou acordos\\nque acarretam encargos ou compromissos gravosos ao patrimônio\\nmunicipal;\\nIV – autorizar o Prefeito e o Vice-prefeito a se ausentarem do\\nMunicípio, quando a ausência exceder a quinze dias;\\nV – sustar os atos normativos do Poder Executivo que exorbitem o\\npoder regulamentar ou limites da delegação legislativa;\\nVI – mudar, temporariamente sua sede;\\nVII – fixar a cada legislatura para a aplicação durante aquela que\\nsuceder a remuneração dos vereadores, do Prefeito e do Vice-prefeito,\\ne não poderá a do Prefeito ser inferior ao maior padrão de vencimento\\nestabelecido para o servidor municipal;\\nVIII – julgar, anualmente, as contas prestadas pelo Prefeito e apreciar\\nos relatórios sobre a execução dos planos de governo;\\nIX – proceder a tomada de contas do Prefeito quando não\\napresentadas à Câmara Municipal até o dia 31 de março de cada ano;\\nX – fiscalizar e controlar, diretamente, os atos do Poder Executivo,\\nincluídos os da administração indireta;\\nXI – zelar pela preservação de sua competência legislativa em face da\\natribuição normativa do Poder Executivo;\\nXII – apreciar os atos de concessão ou permissão e os de renovação de\\nconcessão ou permissão de serviços de transportes coletivos;\\nXIII – representar ao Ministério Público, por dois terços de seus\\nmembros, e instauração de processo contra o Prefeito e o Vice-\\nprefeito e os Secretários Municipais pela prática de crime contra a\\nadministração pública que tomar conhecimento;\\nXIV – autorizar referendo e convocar plebiscito, na forma da Lei;\\nXV – aprovar, previamente, por voto secreto, após argüição pública, a\\nescolha de titulares de cargos que a Lei determinar;\\nXVI – convocar o Prefeito Municipal e os Secretários Municipais,\\nsempre que necessário, objetivando a prestação de esclarecimentos\\nquanto a assunto de interesse da coletividade;\\nXVII – deliberar sobre os vetos apostos pelo Prefeito Municipal;\\nXVIII – conhecer da renúncia do Prefeito e do Vice-prefeito.\\nArt. 13º - A remuneração do Vice-prefeito compreende a\\nrepresentação correspondente a que precede o Prefeito e subsídio\\nequivalente a dois terços daquele que for a este devido.\\nArt. 14º - A não fixação da remuneração prevista no inciso VII do\\nartigo 12º até trinta dias antes da eleição municipal, implicará a\\nsuspensão do pagamento do subsídio dos Vereadores pelo restante do\\nmandato.\\nPARÁGRAFO ÚNICO – No caso de não fixação, prevalecerá a\\nremuneração do mês de dezembro do último ano da legislatura, sendo\\neste valor atualizado monetariamente pelo índice oficial.\\nSEÇÃO III\\nDOS VEREADORES\\nArt. 15º - Os Vereadores são invioláveis pelas suas opiniões, palavras\\ne votos no exercício do mandato e na circunscrição do município.\\nArt. 16º - Os Vereadores não podem:\\nI – desde a expedição do diploma:\\na) firmar ou manter contrato com pessoa jurídica de direito público,\\nautarquia, empresa pública, sociedade de economia mista ou empresa\\nconcessionária de serviço público municipal salvo se o contrato\\nobedecer a cláusulas uniformes;\\nb) aceitar ou exercer cargo, função ou emprego remunerado, inclusive\\nos que sejam demissíveis, “ad nutum”, nas entidades constantes na\\nalínea anterior;\\nII – desde a posse:\\na) ser proprietários controladores ou diretores de empresas que goze\\nde favor decorrente de contrato com pessoa jurídica de direito público\\nmunicipal ou nela exerça função remunerada;\\nb) ocupar cargo ou função que sejam demissíveis, “ ad nutum “, nas\\nentidades referidas no inciso I, a;\\nc) patrocinar causa em que seja interessada qualquer das entidades a\\nque se refere o inciso I, a;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                3\\n\\n\\nd) ser titular de mais de um cargo ou mandato público eletivo.\\nArt. 17º - Perde o mandato o Vereador:\\nI – que infringir qualquer das proibições estabelecidas no artigo\\nanterior;\\nII – cujo procedimento for declarado incompatível com o decoro\\nparlamentar;\\nIII – que deixar de comparecer, em cada Sessão Legislativa, à terça\\nparte das sessões ordinárias da Câmara, salvo licença ou omissão por\\nesta autorizada.\\nIV – que perder ou estiver suspensos os direitos políticos;\\nV – quando o decretar a Justiça Eleitoral, nos casos\\nconstitucionalmente previstos;\\nVI – que sofrer condenação criminal em sentença transitada ou\\njulgado;\\n§ 1º - É incompatível com o decoro parlamentar, além dos casos\\ndefinidos no regimento interno, o abuso das prerrogativas asseguradas\\naos Vereadores ou a percepção de vantagens indevidas.\\n§ 2º - Nos casos dos incisos I, II e III a perda do mandato é decidida\\npela Câmara Municipal, por voto secreto e maioria absoluta, mediante\\na provocação da Mesa ou de partido político representado na casa,\\nassegurada ampla defesa.\\n§ 3º - Nos casos previstos nos incisos III à V, a perda é declarada pela\\nMesa da Câmara, de ofício ou mediante provocação de qualquer de\\nseus membros ou de partido político representado na casa, assegurada\\nampla defesa.\\nArt. 18º - Não perde o mandato o Vereador:\\nI – investido no cargo de Secretário Municipal, Secretário ou\\nSecretário do Estado;\\nII – licenciado pela Câmara por motivo de doença ou para tratar, sem\\nremuneração, de assunto de seu interesse particular, desde que, neste\\ncaso, o afastamento não ultrapasse cento e vinte dias por sessão\\nlegislativa.\\n§ 1º - O suplente deve ser convocado em todos os casos de vaga ou\\nlicença.\\n§ 2º - Ocorrendo vaga e não havendo suplente se faltarem mais de\\nquinze meses para o término do mandato, a câmara representará à\\nJustiça Eleitoral para a realização das eleições para preenchê-la.\\n§ 3º - Na hipótese do inciso I, o Vereador poderá optar pela\\nremuneração do mandato.\\nArt. 19º - A Câmara Municipal reunir-se-á, ordinariamente, em Sessão\\nLegislativa anual, de 15 de fevereiro à 30 de julho e de 1º de agosto à\\n15 de dezembro.\\n§ 1º - As reuniões marcadas para essas datas serão transferidas para o\\nprimeiro dia útil subseqüente quando recaírem em sábados, domingos\\ne feriados.\\n§ 2º - A Sessão Legislativa não será interrompida sem a aprovação do\\nprojeto de Lei de diretrizes orçamentárias.\\n§ 3º - A Câmara Municipal reunir-se-á em Sessão de instalação a 1º de\\njaneiro do ano subseqüente às eleições, às 10 horas para a posse de\\nseus membros, do Prefeito e do Vice-prefeito e eleição da Mesa e das\\ncomissões.\\n§ 4º - A convocação extraordinária da Câmara Municipal far-se-á pelo\\nseu Presidente, pelo Prefeito ou a requerimento da maioria dos\\nVereadores em caso de urgência ou de interesse público relevante.\\n§ 5º - Na sessão legislativa extraordinária, a Câmara somente\\ndeliberará sobre a matéria para a qual for convocada.\\nSEÇÃO V\\nDA MESA E DAS COMISSÕES\\nArt. 20º - A Mesa da Câmara Municipal será composta de um\\nPresidente, um primeiro e segundo Secretários eleitos para o mandato\\nde dois anos, vedada a recondução para o mesmo cargo na eleição\\nimediatamente subseqüente.\\n§ 1º - As Comissões, em razão de matéria de sua competência cabe:\\nI – discutir e votar projetos de Lei que dispensar na forma do\\nRegimento Interno, a competência do Plenário, salvo se houver\\nrecursos de um décimo dos membros da Câmara;\\nII – realizar audiências públicas com entidades da comunidade;\\nIII – convocar Secretários Municipais para prestar informações sobre\\nassuntos inerentes às suas atribuições;\\nIV – receber petições, reclamações, representações ou queixas de\\nqualquer pessoa contra atos ou omissões das autoridades públicas\\nmunicipais;\\nV – solicitar depoimento de qualquer autoridade ou cidadão;\\n\\nVI - apreciar programas de obras, planos municipais de\\ndesenvolvimento e sobre eles emitir parecer.\\n§ 2º - As comissões parlamentares de inquérito, que terão poderes de\\ninvestigação próprias das autoridades judiciais, além de outros\\nprevistos no Regimento Interno, serão criadas mediante requerimento\\nde um terço dos Vereadores que compõe a Câmara, para apuração de\\nfato determinado e por prazo certo, sendo suas conclusões, se for o\\ncaso, encaminhadas ao Ministério Público para que promova a\\nresponsabilidades civil ou criminal dos infratores.\\nArt. 22º - Na constituição da Mesa e de cada Comissão é assegurada,\\ntanto quanto possível, a representação proporcional dos partidos ou\\ndos blocos parlamentares que participem da Câmara.\\nArt. 23º - Na última sessão ordinária de cada período legislativo, o\\nPresidente da Câmara Municipal, publicará a escala dos membros da\\nMesa e seus substitutos que responderão pelo expediente do Poder\\nLegislativo durante o recesso seguinte.\\nSEÇÃO VI\\nDO PROCESSO LEGISLATIVO\\nSUBSEÇÃO I\\nDISPOSIÇÃO GERAL\\nArt. 24º - O processo legislativo compreende a elaboração de:\\nI – emendas à Lei Orgânica do Município;\\nII – leis complementares;\\nIII – leis ordinárias;\\nIV – leis delegadas;\\nV – decretos legislativos;\\nVI – resoluções.\\nPARÁGRAFO ÚNICO – A elaboração, redação, alteração e\\nconsolidação de leis darse-á na conformidade da Lei Complementar\\nFederal, desta Lei Orgânica Municipal e do Regimento Interno.\\nSUBSEÇÃO II\\nDA EMENDA À LEI ORGÂNICA DO MUNICÍPIO\\nArt. 25º - Esta Lei Orgânica poderá ser emendada mediante proposta\\nde um terço, no mínimo da Câmara e do Prefeito.\\n§ 1º - A proposta será discutida e votada em dois turnos, com\\ninterstício mínimo de dez dias, considerando-se aprovada se obtiver\\nem cada um, dois terços dos votos dos membros da Câmara.\\n§ 2º - A emenda à Lei Orgânica do Município dera promulgada pela\\nMesa da Câmara, com o respectivo número de ordem.\\n§ 3º - A matéria constante de proposta de emenda rejeitada ou havida\\npor prejudicada não pode ser objeto de nova proposta na mesma\\nsessão legislativa.\\nSUBSEÇÃO III\\nDAS LEIS\\nArt. 26º - A iniciativa da leis complementares e ordinárias cabe a\\nqualquer Vereador ou Comissão, ao Prefeito e dos cidadãos, na forma\\ne nos casos previstos nesta Lei Orgânica.\\n§ 1º - São de iniciativa privada do Prefeito as leis que:\\nI – fixem ou modifiquem o efetivo da Guarda Municipal;\\nII – disponham sobre:\\na) criação de cargos, funções ou empregos públicos na administração\\ndireta e autárquica e sua remuneração;\\nb) servidores públicos do Município, seu regime jurídico, provimento\\nde cargos, estabilidade e aposentadoria;\\nc) criação, estruturação e atribuições das Secretarias Municipais e\\nórgãos da administração pública municipal.\\n§ 2º - A iniciativa popular pode ser exercida pela apresentação, à\\nCâmara Municipal, de projeto de lei subscrito por no mínimo cinco\\npor cento do eleitorado do Município distribuído, pelo menos, por\\ndois distritos, com não menos de um por cento dos eleitores de cada\\num deles.\\nArt. 27º - Não será admitido aumento de despesa prevista:\\nI – nos projetos de iniciativa do Prefeito, ressalvado o disposto no\\nartigo 84º.\\nII – nos projetos sobre organização da Secretaria Administrativa, de\\niniciativa privativa da Mesa.\\nArt. 28º - O Prefeito poderá solicitar urgência e votação em um só\\nturno para apreciação dos projetos de sua iniciativa.\\n§ 1º - Se a Câmara não se manifestar, em quarenta e cinco dias sobre a\\nproposição, será esta incluída na ordem do dia, sobrestando-se a\\ndeliberação quanto aos demais assuntos, para que se ultime a votação,\\nexcetuados os casos do artigo 29º, § 4º, e do artigo 83º, que são\\npreferenciais na ordem numerada.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                4\\n\\n\\n§ 2º - O prazo previsto no parágrafo anterior não corre nos períodos de\\nrecesso nem se aplica aos projetos de código.\\nArt. 29º - O projeto aprovado será enviado como autógrafo, ao\\nPrefeito que aqui estando o sancionará.\\n§ 1º - Se o Prefeito considerar o projeto, no todo ou em parte,\\ninconstitucional ou contrário ao interesse público vetará total ou\\nparcialmente, no prazo de quinze dias contados da data do\\nrecebimento e comunicará, dentro de quarenta e oito horas, ao\\nPresidente da Câmara os motivos do veto.\\n§ 2º - O veto parcial somente abrangerá texto integral de artigo, de\\nparágrafo, de inciso ou alínea.\\n§ 3º - decorrido o prazo de quinze dias, o silêncio do Prefeito\\nimportará em sanção.\\n§ 4º - O veto será apreciado pela Câmara, dentro de trinta dias a contar\\nde seu recebimento, só podendo ser rejeitado pelo voto pela maioria\\nabsoluta dos Vereadores, em escrutínio secreto.\\n§ 5º - Se o veto não for mantido, será o texto enviado ao Prefeito para\\npromulgação.\\n§ 6º - Esgotado sem deliberação o prazo estabelecido no § 4º, o veto\\nserá colocado na ordem do dia da sessão imediata, sobrestadas as\\ndemais posições, até sua votação final, ressalvadas as matérias\\nreferidas no art. 28º, § 1º.\\n§ 7º - Se a lei não for promulgada dentro de quarenta e oito horas pelo\\nPrefeito, nos casos dos § 3º e 5º, o Presidente da Câmara o promulgará\\ne, se este não o fizer, em igual prazo, caberá ao Vice prefeito fazê-lo,\\nobrigatoriamente.\\nArt. 30º - A matéria constante de projeto de lei rejeitado somente\\npoderá constituir objeto de novo projeto, na mesma sessão legislativa\\nmediante proposta da maioria absoluta dos membros da Câmara.\\nArt. 31º - As leis delegadas serão elaboradas pelo Prefeito Municipal,\\nque para tanto deverá solicitar a delegação da Câmara Municipal.\\n§ 1º - A delegação será concedida mediante resolução.\\n§ 2º - Prevista a apreciação do projeto pela Câmara de Vereadores esta\\no fará em votação única, vedada qualquer emenda.\\n§ 3º - É vedada a delegação nos casos de competência privativa da\\nCâmara de vereadores, e na hipótese de matéria pertinente a plano\\nplurianual, diretrizes orçamentárias e orçamento.\\nArt. 32º - O Regimento Interno disporá sobre a elaboração e a\\nexpedição das Resoluções e dos Decretos Legislativos.\\nSEÇÃO V\\nDA FISCALIZAÇÃO FINANCEIRA E ORÇAMENTÁRIA\\nArt. 33º - A fiscalização contábil, financeira, orçamentária,\\noperacional e patrimonial do Município e das entidades da\\nadministração direta e indireta, quando à legalidade, legitimidade,\\neconomicidade, aplicação das subvenções e renúncias de receitas, será\\nexercida pela Câmara, mediante controle externo e pelo sistema de\\ncontrole interno de cada Poder.\\nPARÁGRAFO ÚNICO – Prestará contas qualquer pessoa física ou\\nentidade pública que utilize, guarde, gerencia ou administre dinheiros,\\nbens e valores públicos ou pelos quais o Município responda ou que,\\nem nome deste assuma obrigações de natureza pecuniária.\\nArt. 34º - O controle externo da Câmara Municipal com o auxílio do\\nTribunal de Contas do Estado, através de parecer prévio sobre as\\ncontas que o Prefeito e a Mesa da Câmara deverão prestar anualmente.\\n§ 1º - As contas deverão ser apresentadas até sessenta dias após a\\nabertura da sessão legislativa.\\n§ 2º - Se até esse prazo não tiverem sido apresentadas as contas, a\\nComissão Permanente de Fiscalização o fará em trinta dias.\\n§ 3º - Apresentadas as contas o Presidente da Câmara as porá, pelo\\nprazo de 60 (sessenta) dias, à disposição de qualquer contribuinte para\\nexame e apreciação, o qual poderá questionar-lhe a legitimidade, na\\nforma da Lei, publicando edital.\\n§ 4º - Vencido o prazo do parágrafo anterior, as contas e as questões\\nlevantadas serão enviadas ao Tribunal de Contas para emissão de\\nparecer prévio.\\n§ 5º - Recebido o parecer prévio, a Comissão Permanente de\\nfiscalização sobre ele e sobre contas dará parecer em quinze dias.\\n§ 6º - Somente pela decisão de dois terços dos membros da Câmara\\nMunicipal deixará de prevalecer o parecer prévio do Tribunal de\\nContas.\\nArt. 35º - A Comissão Permanente de Fiscalização, diante de indícios\\nde despesas não autorizadas, ainda que sob forma de investimentos\\nnão programados ou de subsídios não aprovados, poderá solicitar da\\n\\nautoridade responsável que no prazo de cinco dias, preste os\\nesclarecimentos necessários.\\n§ 1º - Não prestados os esclarecimentos ou considerações estes\\ninsuficientes, a Comissão Permanente de Fiscalização solicitará do\\nTribunal de Contas pronunciamento conclusivo sobre a matéria em\\ncaráter de urgência.\\n§ 2º - Entendendo o Tribunal de contas irregular a despesa, a\\nComissão Permanente de Fiscalização, se julgar que o gasto possa\\ncausar dano irreparável ou grave lesão à economia pública, proporá à\\nCâmara Municipal a sua sustação.\\nArt. 36º - Os Poderes Legislativos e Executivos manterão, de forma\\nintegrada, sistema de controle interno com a finalidade de:\\nI – avaliar o cumprimento das metas previstas no plano plurianual, a\\nexecução dos programas de governo e dos orçamentos municipais;\\nII – comprovar a legalidade e avaliar os resultados, quanto à\\neficiência, da gestão orçamentária e patrimonial nos órgãos e\\nentidades da administração municipal, bem como da aplicação de\\nrecursos públicos por entidades de direito privado;\\nIII – exercer o controle das operações de créditos, avais e garantias,\\nbem como dos direitos e deveres do Município;\\nIV – apoiar o controle externo no exercício de sua missão.\\nArt. 38º - Qualquer cidadão, partido político, associação ou sindicato\\né parte legítima para, na forma da Lei, denunciar irregularidade ou\\nilegalidade perante a Comissão Permanente de Fiscalização da\\nCâmara Municipal.\\n§ 1º - A Comissão Permanente de Fiscalização da Câmara Municipal,\\ntomando conhecimento de irregularidades ou ilegalidades, poderá\\nsolicitar à autoridade responsável que, no prazo de cinco dias preste os\\nesclarecimentos necessários, agindo na forma prevista no § 1º do\\nartigo 35º.\\n§ 2º - Entendendo o Tribunal de Contas pela irregularidade ou\\nilegalidade a Comissão de Fiscalização proporá à Câmara Municipal\\nas medidas que julgar convenientes à situação.\\nCAPÍTULO II\\nDO PODER EXECUTIVO\\nSEÇÃO I\\nDO PREFEITO E DO VICE-PREFEITO\\nArt. 39º - O Poder Executivo é exercido pelo Prefeito, auxiliado pelos\\nSecretários Municipais, cumprindo-lhe funções políticas, executivas e\\nadministrativas.\\nArt. 40º - A eleição do Prefeito e do Vice-prefeito dar-se-á 90\\n(noventa) dias antes do término dos mandados daqueles a que haverão\\nde suceder.\\nPARÁGRAFO ÚNICO – A eleição do Prefeito importará a do Vice-\\nprefeito com ele registrado.\\nArt. 41º - Proclamado oficialmente o resultado da Eleição Municipal,\\no Prefeito eleito poderá indicar uma Comissão de Transição, destinada\\na proceder ao levantamento das condições administrativas do\\nMunicípio.\\nPARÁGRAFO ÚNICO – O Prefeito em exercício não poderá impedir\\nou dificultar os trabalhos da Comissão de Transição.\\nArt. 42º - O Prefeito e o Vice-prefeito tomarão posse na sessão solene\\nde instalação da\\nCâmara Municipal, no dia 1º de janeiro do ano subseqüente ao da\\neleição, prestando compromisso de manter, defender e cumprir a\\nConstituição Municipal, observar as leis e promover o bem geral do\\nMunicípio.\\n§ 1º - Se, decorridos dez dias da data fixada para a posse, o Prefeito\\nou o Vice-prefeito, salvo motivo de força maior, não tiver assumido o\\ncargo, este será declarado vago.\\n§ 2º - Enquanto não ocorrer a posse do Prefeito, assumirá o Vice-\\nprefeito, e, na falta ou impedimento deste, o Presidente da Câmara.\\n§ 3º - No ato da posse, o Prefeito e o Vice-prefeito, farão declaração\\npública de seus bens, as quais serão transcritas em livro próprio,\\nconstando de ata o seu resumo.\\nArt. 43º - São infrações político-administrativas do Prefeito, sujeitas\\nao julgamento pela\\nCâmara de Vereadores e sancionadas com a cassação do mandato:\\nI – Impedir o funcionamento regular da Câmara;\\nII – Impedir o exame de livros, folhas de pagamento e demais\\ndocumentos que devam constar dos arquivos da Prefeitura, bem como\\na verificação de obras e serviços municipais, por Comissão de\\ninvestigação da Câmara ou auditoria, regularmente instituída;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                5\\n\\n\\nII – desatender, sem motivo justo, os pedidos de informações da\\nCâmara, quando feitos a tempo e em forma regular;\\nIV – Retardar a publicação ou deixar de publicar as leis e atos sujeitos\\na essa formalidade;\\nV – Deixar de apresentar à Câmara, no devido tempo e em forma\\nregular, a proposta orçamentária;\\nVI – praticar, contra expressa disposição de lei, ato de sua\\ncompetência ou omitir-se na sua prática;\\nVII – Descumprir o orçamento aprovado para o exercício financeiro;\\nVIII - Omitir-se ou negligenciar na defesa de bens, rendas, direitos ou\\ninteresses do Município, sujeitos à administração da Prefeitura;\\nIX – fixar residência fora do Município;\\nX – Ausentar-se do Município, por tempo superior a quinze dias, sem\\nautorização da Câmara;\\nXI – Proceder de modo incompatível com a dignidade o decoro do\\ncargo ou atentatório das instituições vigentes;\\nPARÁGRAFO ÚNICO – A cassação do mandato será julgado pela\\nCâmara, de acordo com o estabelecido em lei.\\nArt. 44º - Extingue-se o mandato de Prefeito e, assim, deve ser\\ndeclarado pelo Presidente da Câmara, quando:\\nI – Ocorrer falecimento, renuncia por escrito, suspensão ou perda dos\\ndireitos políticos ou condenação por crime funcional ou eleitoral;\\nII – Incidir no impedimento para o exercício do cargo;\\nPARÁGRAFO ÚNICO – A extinção do mandato no caso do item I,\\nindepende de deliberação do Plenário e se tornará efetiva desde a\\ndeclaração do fato ao ato extintivo pelo Presidente e sua inserção em\\nata.\\nArt. 45º - O Prefeito não poderá, sobre pena de perda do cargo:\\nI – Desde a expedição do diploma:\\na) firmar ou manter contrato, com o Município, com suas autarquias,\\nfundações públicas, empresas públicas, sociedades de economia mista\\nou com suas empresas concessionárias de serviços públicos, salvo\\nquando o contrato obedecer à clausulas uniformes;\\nb) Aceitar ou exercer cargos, funções ou emprego remunerado,\\ninclusive os de que seja demissível “ad nutum” nas entidades\\nconstantes da alínea anterior, salvo mediante aprovação em concurso\\npúblico, caso em que, após a investidura, ficará automaticamente\\nlicenciado, sem vencimentos.\\nII – Desde a posse:\\na) Ser proprietário, controlador ou diretor de empresa que goze de\\nfavor decorrente de contrato com pessoa jurídica de direito público\\nmunicipal, ou nela exercer função remunerada;\\nb) Ocupar cargo ou função de que seja demissível “ad nutum”, nas\\nentidades referidas no inciso I, a;\\nc) Patrocinar causas em que seja interessada qualquer das entidades a\\nque se refere o inciso I, a;\\nd) Ser titular de mais de um cargo ou mandato público eletivo.\\n§ 1º - Os impedimentos acima se estendem ao Vice-prefeito, aos\\nSecretários e ao Procurador Municipal, no que forem aplicáveis.\\n§ 2º - A perda do cargo será decidida pela Câmara por voto secreto\\npor dois terços, mediante provocação da Mesa ou de partido político\\nrepresentado na Câmara, assegurada ampla defesa.\\n§ 3º - O Prefeito, na vigência de seu mandato, não pode ser\\nresponsabilizado por atos estranhos ao exercício de suas funções.\\nArt. 46º - Será de quatro anos o mandato do Prefeito e do Vice-\\nprefeito, inicia-se no dia\\n1º de janeiro do ano seguinte ao da eleição.\\nArt. 47º - São inelegíveis para o mesmo cargo, no período\\nsubseqüente, Prefeito e quem o houver sucedido ou substituído nos\\nseis meses anteriores à eleição.\\nArt. 48º - Para concorrer a outros cargos eletivos, o Prefeito deve\\nrenunciar ao mandato até seis meses antes do pleito.\\nArt. 49º - O Vice-prefeito substitui o Prefeito em caso de licença ou\\nimpedimento e o sucede no caso de vacância.\\n§ 1º - O Vice-prefeito, além de outras atribuições que lhe forem\\nconferidas por lei, auxiliará o Prefeito sempre que por ele for\\nconvocado para sessões especiais.\\n§ 2º - O Vice-prefeito não poderá recusar-se à substituí-lo, sob pena\\nde extinção do respectivo mandato.\\nArt. 50º - Em caso de impedimento do Prefeito e do Vice-prefeito,\\nassumirá o Presidente da Câmara.\\nPARÁGRAFO ÚNICO - O Presidente da Câmara não poderá recusar-\\nse a assumir sob pena de extinção do respectivo mandato.\\n\\nArt. 51º - Vagando os cargos de Prefeito e Vice-prefeito, até o\\nprimeiro trimestre do quarto ano do mandato, far-se-á eleição para o\\npreenchimento destes cargos, observando a prescrição da lei eleitoral.\\nPARÁGRAFO ÚNICO – Ocorrendo a vacância posteriormente, cabe\\nao Presidente da\\nCâmara completar, em substituição, o mandato do Prefeito.\\nArt. 52 º - O Prefeito poderá licenciar-se:\\nI – Quando a serviço ou em missão de representação do Município,\\ndevendo enviar à Câmara, relatório circunstanciado dos resultados de\\nsua viagem.\\nII – Quando impossibilitado do exercício do cargo, por motivo de\\ndoença devidamente comprovada.\\nPARÁGRAFO ÚNICO – Nos casos deste artigo, o Prefeito terá\\ndireito a remuneração.\\nArt. 53º - A extinção ou cassação do mandato do Prefeito e a do Vice-\\nprefeito, bem como a apuração dos crimes de responsabilidade do\\nPrefeito ou de seu substituto, ocorrerão na forma e nos casos previstos\\nnesta Lei e na Legislação Federal.\\nSEÇÃO II\\nDAS ATRIBUIÇÕES DO PREFEITO MUNICIPAL\\nArt. 54º - Compete ao Prefeito Municipal:\\nI – exercer, a representação do Município;\\nII – promover a articulação com as entidades comunitárias e\\norganismo, representativo, de classes, visando a integrá-los no\\nprocesso decisório municipal;\\nIII – manter as relações intergovernamentais, estimular a colaboração\\nintermunicipal;\\nIV – expedir intenções, ordens de serviços, circulares, e portarias e\\noutros atos indispensáveis à ordenação das atividades administrativas;\\nV – exercer o controle hierárquico no âmbito do Poder Executivo, sem\\nprejuízo da ação concorrente de autoridade e órgãos responsáveis pelo\\ncontrole administrativo interno, preventivo ou corretivo;\\nVI – aplicar sanções administrativas no âmbito de sua competência;\\nVII – prover e desprovar os cargos públicos, na conformidade que\\ndispuser a Lei;\\nVIII – convocar extraordinariamente a Câmara Municipal, quando,\\nencontrando-se esta em recesso, sobrevenha matéria exigidora de\\neliberação urgente;\\nIX – exercer, com o auxílio dos Secretários Municipais, a direção\\nsuperior da administração municipal;\\nX – iniciar o processo legislativo, na forma e nos casos previstos nesta\\nLei Orgânica;\\nXI – sancionar, promulgar e fazer publicar as leis, bem como expedir\\ndecretos e regulamentos para a sua fiel execução;\\nXII – dispor sobre a organização e o funcionamento da administração\\nmunicipal, na forma da lei;\\nXIII – remeter mensagem e plano de governo à Câmara Municipal por\\nocasião da abertura da sessão legislativa, expondo a situação do\\nMunicípio e solicitando as providências que julgar necessárias;\\nXIV – conferir condecorações e distinções honoríficas;\\nXV – enviar, à Câmara de Vereadores, o plano plurianual, o projeto\\nde lei de diretrizes orçamentárias e as propostas de orçamento\\nprevistas nesta Lei Orgânica;\\nXVI – requisitar a força policial, sempre que necessária ao\\ngarantimento da ordem pública e à proteção do patrimônio municipal,\\nbem assim no asseguramento da desembaraçada ação dos poderes\\npúblicos municipais;\\nXVII – remeter à Câmara Municipal, até o dia 30 (trinta) de cada mês,\\nos recursos destinados ao custeio da Câmara;\\nXVIII – exercer outras atribuições previstas nesta Lei Orgânica e na\\nLegislação Ordinária Municipal.\\nPARÁGRAFO ÚNICO – O Prefeito poderá delegar as atribuições\\nestabelecidas nos incisos VII e XII deste artigo, aos Secretários\\nMunicipais e ao Advogado geral do Município, que observarão os\\nlimites traçados, nas respectivas delegações.\\nSEÇÃO III\\nDA RESPONSABILBIDADE DO PREFEITO MUNICIPAL\\nArt. 55º - São crimes de responsabilidade os atos do Prefeito\\nMunicipal que atentarem contra os princípios estabelecidos nesta Lei\\nOrgânica e nas Constituições Estadual e Federal, e, especialmente\\ncontra:\\nI – a existência da União;\\nII – o livre exercício pelo Poder Legislativo;\\nIII – o exercício dos direitos políticos, individuais e sociais;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                6\\n\\n\\nIV – a segurança interna do país;\\nV – a probilidade na administração;\\nVI – a lei orçamentária;\\nVII – o cumprimento das leis e das decisões judiciais.\\nArt. 56º - Os crimes que o Prefeito Municipal praticar, no exercício do\\nmandato ou em decorrência dele, por infrações penais comuns, ou por\\ncrimes de responsabilidade serão julgados perante o Tribunal de\\nJustiça do Estado.\\n§ 1º - A Câmara Municipal, tomando conhecimento de qualquer ato\\ndo Prefeito que possa configurar infração penal comum ou crime de\\nresponsabilidade, nomeará comissão especial para apurar os fatos que\\nno prazo de 30 (trinta) dias, deverão ser apreciados pelo\\nPlenário.\\n§ 2º - Se o Plenário entender procedentes as acusações determinará o\\nenvio do apurado à Procuradoria Geral da Justiça para as\\nprovidências, se não, determinará o arquivamento publicando as\\nconclusões de ambas as decisões.\\n§ 3º - Recebida a denúncia contra o Prefeito, pelo Tribunal de Justiça,\\na Câmara decidirá a designação do Procurador para assistente de\\nacusação.\\n§ 4º - O Prefeito ficará suspenso de suas funções com o recebimento\\nda denúncia pelo Tribunal de Justiça, que cessará se, até 180 (cento e\\noitenta) dias não tiver concluído a denúncia.\\nSEÇÃO IV\\nDOS SECRETÁRIOS MUNICIPAIS\\nArt. 57º - Os Secretários Municipais serão escolhidos dentre\\nbrasileiros maiores de 21 (vinte e um) anos e no exercício dos direitos\\npolíticos.\\nArt. 58º - Compete aos Secretários Municipais:\\nI – exercer a orientação, a coordenação e a supervisão dos órgãos e\\nentidades da administração municipal na área de sua competência e\\nreferendar os atos e decretos assinados pelo Prefeito Municipal;\\nII – expedir instruções para a execução das leis, decretos e\\nregulamentos;\\nIII – apresentar ao Prefeito Municipal relatório semestral de sua\\ngestão na Secretaria Municipal;\\nIV – praticar os atos pertinentes às atribuições que lhe forem\\noutorgadas ou delegadas pelo Prefeito Municipal.\\nArt. 59º - Os Secretários serão sempre nomeados em comissão, farão\\ndeclaração pública de bens no ato da posse e no término do exercício\\ndo cargo, e terão os mesmos impedimentos dos Vereadores e do\\nPrefeito enquanto nele permanecerem.\\nArt. 60º - A lei disporá sobre a criação, a estruturação e as atribuições\\ndas Secretarias\\nMunicipais.\\nArt. 61º - A delegação a que se refere o artigo 58º, inciso IV, será\\nprocedida com determinação dos respectivos limites e apenas poderá\\nocorrer nas hipóteses dos incisos V e XII ao artigo 54º.\\nSEÇÃO V\\nDA ADVOCACIA GERAL DO MUNICÍPIO\\nArt. 62º - A advocacia geral do Município é a instituição que, judicial\\ne extrajudicialmente, representa o Município.\\nPARÁGRAFO ÚNICO – Compete ainda à advocacia geral do\\nmunicípio exercer as atividades de consultoria, e assessoramento\\njurídico aos órgãos do Poder Executivo.\\nArt. 63º - A Advocacia Geral do Município tem por chefe o advogado\\ngeral do município, será indicado pelo Chefe do Executivo, e\\nreferendado pelo Poder Legislativo, dentre cidadão de comprovado\\nsaber jurídico e reputação ilibada.\\nTÍTULO III\\nDA ORGANIZAÇÃO ADMINISTRATIVA\\nCAPÍTULO I\\nDISPOSIÇÕES GERAIS\\nArt. 64º - A Administração Pública, direta, indireta e fundacional\\npública, obedecerá, além dos princípios gerais de prevalência do\\ninteresse público, legalidade, moralidade, impessoalidade,\\neconomicidade, continuidade e publicidade, às seguintes regras\\nespecíficas:\\nI – acessibilidade, aos cargos, funções e empregos públicos, a todos os\\nbrasileiros que satisfaçam os requisitos estabelecidos na lei;\\nII – criação, extinção e declaração de desnecessidade de funções e\\ncargos públicos mediante lei ordinária;\\nIII – publicidade dos atos, programas , obras, serviços e campanhas\\ndos órgãos públicos através de divulgação de caráter educativo,\\n\\ninformativo ou de orientação social, vedada a inclusão de imagens,\\nnomes ou símbolos que caracterizem promoção de autoridade ou de\\nservidores públicos;\\nIV – responsabilidade, pelas pessoas jurídicas de direito público, bem\\nassim pelas de natureza privada prestadoras de serviços, pelos danos\\nque seus agentes, nesta qualidade, causarem a terceiros, assegurado o\\ndireito de regresso contra o agente direto, nos casos de culpa e dolo;\\nV – indispensabilidade de prévio processo de licitação pública para\\ncontratação de obras, serviços, compras e alienações, ressalvado os\\ncasos especificados na legislação ordinária;\\nVI – asseguramento, aos ofertantes em licitações, de iguais condições\\nde participação, mediante exclusivo estabelecimento de exigências\\nreferentes às qualificações técnicas e econômicas indispensáveis à\\ngarantia do cumprimento do contrato, bem como de cláusula que\\nprescrevem obrigações de pagamento segundo os efetivos termos da\\nproposta, na forma da lei;\\nVII – exigibilidade de comprovação da efetiva e regular aplicação dos\\ndinheiros públicos na realização de despesas de qualquer natureza;\\nVIII – imprescindibilidade de lei para a fixação das remunerações\\natribuídas aos ocupantes ou exercentes de funções e cargos públicos;\\nIX – garantia aos cidadãos, sempre que o requeiram, a informação\\nsobre o andamento dos processos em que sejam diretamente\\ninteressados bem como sobre as decisões neles proferidas;\\nX – acesso a qualquer cidadão a todos os dados e informações\\nrelativos à licitações públicas, em todas as suas modalidades, bem\\ncomo às autorizações concernentes a contratações diretas.\\nCAPÍTULO II\\nDOS SERVIDORES PÚBLICOS\\nArt. 65º - O regime jurídico único dos servidores públicos municipais,\\né o estatutário.\\nArt. 66º - São direitos assegurados aos Servidores Públicos\\nMunicipais:\\nI – remuneração nunca inferior ao Salário Mínimo fixado em Lei\\nFederal, com reajustes periódicos;\\nII – irredutibilidade da remuneração, salvo nas hipóteses de\\nextrapolação do limite remuneratório superior, violação da paridade\\ncom o Poder Executivo ou descontos decorrentes de obrigações\\ntributárias ou previdenciárias, ou de ordem judicial, ressalvados os\\ncasos de retenções autorizadas pelo servidor, resguardados os limites e\\nas condições que a lei estabelecer;\\nIII – fixação, em lei ordinária, de relação entre a maior e a menor\\nretribuição, bem assim do limite máximo da remuneração auferível\\npela função ou cargos ocupados, excluídas as vantagens de caráter\\nindividual, correspondente, em cada Poder, ao valor devido como\\nremuneração, em espécie, a qualquer título, ao Vereador e ao Prefeito\\nMunicipal, respectivamente;\\nIV – previsão, por lei, de todos os acréscimos pecuniários de cálculos\\ndas correspondentes parcelas, vedada a computação ou a acumulação\\ndestas para fins de concessão de acréscimos posteriores, sob o mesmo\\ntítulo ou idêntico fundamento;\\nV – décimo-terceiro vencimento, em valor apurado com base na\\nretribuição integral devida no mês de dezembro, aos servidores ativos,\\ninativos e pensionistas;\\nVI – abono-família, em relação a cada um dos seus dependentes em\\nvalor nunca inferior a dez por cento do piso vencimental adotado pelo\\nPoder Executivo Municipal;\\nVII – gozo de férias anuais remuneradas com pelo menos um terço a\\nmais do que a remuneração do período correspondente, paga a\\nvantagem até a data do início do período de repouso;\\nVIII – licença à maternidade, sem prejuízo do cargo, da função ou do\\nemprego, com duração de 120 (cento e vinte) dias, a contar da data do\\nparto ou, se o requerer a servidora, a partir do oitavo mês de gestação\\nou, ainda, da data em que aceitar a guarda de criação de idade inferior\\na trinta dias, por determinação judicial ou recebê-la como filho\\nadotivo;\\nIX – licença à paternidade, nos termos que a lei especificar;\\nX – licença especial, com duração correspondente a seis meses ao fim\\nde cada decênio de efetivo exercício do cargo público permanente;\\nXI – computação, para efeito de aposentadoria, do tempo de serviço\\npúblico federal, estadual e municipal, bem como do, prestado em\\natividade privada, de acordo com a legislação pertinente;\\nXII – repouso semanal remunerado;\\nXIII – adicional por tempo de serviço, observados uniformes critérios\\ne cálculos para os servidores públicos municipais em geral;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                7\\n\\n\\nXIV – livre associação sindical e ingresso em estado de greve, no\\núltimo caso nos termos e nos limites que a lei estabelecer;\\nXV – estabilidade no serviço público municipal após dois anos de\\nefetivo exercício, desde que nomeados em virtude de concurso\\npúblico.\\nArt. 67º - É vedada a acumulação remunerada de funções e cargos\\npúblicos, na Administração Direta, Indireta e Fundacional Pública,\\nexceto, quando houver compatibilidade de honorários:\\nI – a de dois cargos de professor;\\nII – a de um cargo de professor com outro técnico ou científico;\\nIII – a de dois cargos privativos de médicos.\\nPARÁGRAFO ÚNICO – Os proventos da inatividade e as pensões\\nprevidenciárias não serão considerados para efeito de acumulação de\\ncargos, empregos e funções.\\nArt. 68º - Ao servidor público municipal, no exercício de mandato\\nefetivo, aplicar-se-ão as regras do artigo 38º da Constituição Federal.\\nArt. 69º - O Servidor Público Municipal será aposentado:\\nI – por invalidez permanente, sendo os proventos integrais quando\\ndecorrentes de acidentes em serviço, moléstia profissional ou doença\\ngrave, contagiosa ou incurável, especificadas em lei e proporcionais\\nnos demais casos;\\nII – compulsoriamente, aos setenta anos de idade, com proventos\\nproporcionais ao tempo de serviço;\\nIII – voluntariamente:\\na) aos trinta e cinco anos de serviço, se homem, e aos trinta, se\\nmulher, com proventos integrais;\\nb) aos trinta anos de efetivo exercício em funções de magistério, se\\nprofessor, e vinte e cinco anos, se professora, com proventos integrais;\\nc) aos trinta anos de serviço, se homem, e aos vinte e cinco anos, se\\nmulher, com proventos proporcionais a esse tempo;\\nd) aos sessenta e cinco anos de idade, se homem, e aos sessenta, se\\nmulher, com proventos proporcionais ao tempo de serviço.\\nPARÁGRAFO ÚNICO – Os proventos da aposentadoria serão\\nrevistos, na mesma proporção e na mesma data, sempre que se\\nmodificar a situação dos servidores na atividade, sendo também\\nextensíveis aos inativos quaisquer benefícios ou vantagens posteriores\\nconcedidos aos servidores ativos, inclusive quando decorrentes de\\ntransformação ou reclassificação do cargo ou função em que se deu a\\naposentadoria, na forma da lei.\\nArt. 70 º - O benefício da pensão por morte corresponderá à totalidade\\ndos vencimentos ou proventos do servidor falecido, até o limite\\nestabelecido em lei, observado o disposto no Parágrafo Único do\\nartigo anterior.\\nArt. 71º - O servidor público estável só perderá o cargo mediante\\nprocesso administrativo disciplinar em que lhe seja assegurada ampla\\ndefesa.\\n§ 1º - Invalidada, por sentença judicial, a demissão do servidor\\nestável, será ele reintegrado e o eventual ocupante da vaga\\nreconduzido ao cargo de origem, sem direito a indenização,\\naproveitado em outro cargo ou posto em disponibilidade.\\n§ 2º - Extinguindo a lei o cargo ou sendo este motivamente declarada,\\ncom proventos integrais, até o seu obrigatório aproveitamento em\\noutro cargo.\\nTÍTULO IV\\nDA TRIBUTAÇÃO MUNICIPAL\\nSEÇÃO I\\nDOS PRINCÍPIOS GERAIS\\nArt. 72º - O Sistema Tributário Municipal organizar-se-á observados\\nos seguintes princípios básicos:\\nI – possibilidade da instituição de impostos, taxas e contribuições de\\nmelhoria;\\nII – inexigibilidade de tributo e inadmissibilidade de sua majoração\\nsem lei que o estabeleça;\\nIII – pessoalidade e gradualidade dos impostos, considerada a\\ncapacidade econômica do contribuinte, respeitados seus direitos\\nindividuais e, nos termos da lei, seu patrimônio, seus rendimentos e as\\natividades econômicas que desenvolva;\\nIV – incompatibilidade, para efeito de cobrança de taxas, de base de\\ncálculo próprio de impostos;\\nV – vedação ao estabelecimento de impostos compulsórios e de\\ncontribuições sociais de intervenção no domínio econômico e de\\ninteresse das categorias profissionais ou econômicas;\\nVI – estrita observância às regras que forem estabelecidas em lei\\ncomplementar federal, relativas as regras gerais em matéria de\\n\\nlegislação tributária, limitações, ou poder de tributar e solução de\\nconflitos concernentes à espécie, entre a União, os Estados e os\\nMunicípios;\\nVII – inviabilidade da instauração de tratamentos tributários desiguais\\nentre contribuintes que se encontram em situação equivalentes;\\nVIII – proibição ao estabelecimento de distinções em razão de\\nocupação profissional ou funções exercidas pelos contribuintes,\\nindependentemente da denominação jurídica dos rendimentos, títulos\\nou direitos;\\nIX – impossibilidade da fixação de diferença tributária entre bens,\\nserviços de qualquer natureza, em razão de sua procedência ou\\ndestino.\\nArt. 73º - É vedado ao Município:\\nI – cobrar tributos:\\na) em relação a fatos gerados ocorridos antes do inciso da vigência da\\nlei que os houver instituído ou aumentado;\\nb) no mesmo exercício financeiro em que haja sido publicado a lei que\\nos instituiu ou aumentou;\\nc) utilizar tributos com efeito de confisco;\\nd) estabelecer limitações ao tráfego de pessoas ou bens, por meio de\\ntributos intermunicipais, ressalvada a cobrança de pedágio pela\\nutilização de vias conservadas pelo Poder Público Municipal;\\nII – Instituir imposto sobre:\\na) patrimônio, renda ou serviços da União, dos Estados e dos demais\\nMunicípios;\\nb) templo de qualquer culto;\\nc) patrimônio, renda ou serviços dos partidos políticos, inclusive suas\\nfundações, das entidades sindicais dos trabalhadores, das instituições\\nde educação e de assistência social, sem fins lucrativos, atendidos os\\nrequisitos da lei;\\nd) livros, jornais periódicos e o papel destinado a sua impressão.\\n§ 1º - A vedação do inciso II, a, é extensiva às autarquias e às\\nfundações instituídas e mantidas pelo Poder Público, no que se refere\\nao patrimônio, à renda e aos serviços, vinculados as suas finalidades\\nessenciais ou delas decorrentes.\\n§ 2º - As vedações do inciso II, a, e do parágrafo anterior não se\\naplicam ao patrimônio, à renda e aos serviços, relacionados com\\nexploração de atividades econômicas regidas pelas formas aplicáveis a\\nempreendimentos privados, ou em que haja contraprestação ou\\npagamento de preços tarifários pelos usuários, nem exonera o\\npromitente-comprador da obrigação de pagar imposto relativamente a\\nbem imóvel.\\n§ 3º - As vedações expressas no inciso II, b e c, compreendem\\nsomente o patrimônio, a renda e os serviços, relacionados com as\\nfinalidades nelas mencionadas.\\nArt. 74º - Qualquer anistia ou remissão que envolva matéria tributária,\\nsomente poderá ser concedida através de lei específica municipal.\\nArt. 75º - O Município poderá instituir contribuições, cobrada de seus\\nservidores, por custeio, em benefício destes, de sistema de previdência\\ne assistência social.\\nSEÇÃO II\\nDOS IMPOSTOS E TAXAS E CONTRIBUIÇÕES DE MELHORIA\\nArt. 76º - Compete ao Município instituir impostos sobre:\\nI – propriedade predial e territorial urbana;\\nII – transmissão inter-vivos, a qualquer título, por ato oneroso, de bens\\nimóveis, por natureza ou cessão física, e de direitos reais sobre\\nimóveis, excetos os de garantia, bem como cessão de direitos a sua\\naquisição;\\nIII – vendas a varejo de combustível líquidos e gasosos, exceto óleo\\ndiesel, quando se complete o negócio no território do Município;\\nIV – serviço de qualquer natureza, definidos em lei complementar\\nfederal, salvo os concernentes a operações relativas à circulação de\\nmercadorias e sobre prestações de serviços de transporte interestadual\\ne intermunicipal e de comunicação;\\n§ 1º - O imposto previsto no inciso I poderá ser progressivo, nos\\ntermos da lei municipal, de forma a assegurar o cumprimento da\\nfunção social da propriedade.\\n§ 2º - O imposto previsto no inciso II:\\nI – não incide sobre a transmissão de bens ou direitos incorporados ao\\npatrimônio de pessoa jurídica em realização de capital, nem sobre a\\ntransmissão de pessoa jurídica, salvo se, nesses casos, a atividade\\npreponderante do adquirente for a compra e a venda desses bens ou\\ndireitos, locação de bens imóveis ou arrendamento mercantil.\\nII – compete ao Município da situação do bem.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                8\\n\\n\\n§ 3º - O imposto previsto no inciso III não exclui a incidência do\\nimposto estadual previsto no artigo 155º, I, b, da Constituição Federal,\\ndesde que referente à mesma operação.\\n§ 4º - As alíquotas dos impostos previstos nos incisos III e IV serão\\nestabelecidas na conformidade do que dispuser a Lei Complementar\\nFederal.\\nArt. 77º - Poderá o Município instituir e cobrar taxas:\\nI – regulatórias, em razão do exercício do poder de polícia;\\nII - remuneratórias, pela utilização, efetiva ou potencial, de serviços\\nespecíficos e divisíveis, prestados ao contribuinte ou postos a sua\\ndisposição.\\nArt. 78º - Cada contribuição de melhoria, necessariamente vinculada a\\nobra pública, será por Lei, onde será estabelecido o fato gerador e as\\ncondições de cobrança do tributo.\\nSEÇÃO III\\nDAS RECEITAS PARTILHADAS\\nArt. 79º - O Município participará do produto da arrecadação de\\ntributos da competência da União e do Estado de Alagoas, respeitado\\no estabelecimento pelos artigos 157º e seguintes da Constituição\\nFederal, e, no que couber, o que especificamente determina a\\nconstituição do Estado de Alagoas.\\nCAPÍTULO II\\nDAS FINANÇAS MUNICIPAIS\\nSEÇÃO I\\nDISPOSIÇÕES GERAIS\\nArt. 80º - A administração das finanças públicas municipais observará\\nas normas gerais constituídas em lei complementar federal.\\nArt. 81º - As operações de créditos interno e externo do Município,\\nbem assim das entidades autárquicas de sua administração indireta,\\nrespeitarão as condições e os limites globais fixados pelo Senado\\nFederal.\\nArt. 82º - As disponibilidades de caixa do Município, inclusive das\\nentidades da administração descentralizada, salvo na hipótese de que\\nnenhuma delas mantenha agência em funcionamento no território do\\nmunicípio.\\nSEÇÃO II\\nDOS ORÇAMENTOS\\nArt. 83º - Leis de iniciativa do Poder Executivo estabelecerão:\\nI – o plano plurianual;\\nII – as diretrizes orçamentárias;\\nIII – os orçamentos anuais.\\n§ 1º - A lei que instituir o plano plurianual estabelecerá as diretrizes,\\nobjetivos e metas da administração pública municipal para as despesas\\nde capital e outras delas decorrentes, bem como as relativas aos\\nprogramas de duração continuada.\\n§ 2º - A lei de diretrizes compreenderá as metas e prioridades da\\nadministração pública municipal, incluindo as despesas de capital para\\no exercício financeiro subseqüente, orientará a elaboração da lei\\norçamentária anual, disporá sobre alterações na legislação tributária\\nestadual e estabelecerá a política de aplicação financeira dos órgãos\\nou agências estaduais de fomento.\\n§ 3º - O Poder Executivo publicará, até trinta dias após o\\nencerramento de cada bimestre, relatório sucinto da execução\\norçamentária.\\n§ 4º - Os planos e programas previstos nesta Lei Orgânica serão\\nelaborados em consonância com o plano plurianual e apreciados pela\\nCâmara Municipal.\\n§ 5º - A lei orçamentária anual compreenderá:\\nI – O orçamento fiscal referente aos Poderes Públicos, seus fundos,\\nórgãos e entidades da administração direta e indireta, inclusive\\nfundações públicas;\\nII – O orçamento de investimentos das empresas em que o Município\\ndireta ou indiretamente, detenha a maioria do capital social com\\ndireito a voto;\\nIII – O orçamento de seguridade social, abrangendo as entidades e\\nórgãos a ela vinculadas, da administração direta ou indireta bem como\\nos fundos e fundações públicas.\\n§ 6º - O orçamento fiscal e o das entidades públicas compatibilizados\\ncom o plano plurianual, terão entre as funções e de reduzir\\ndesigualdades regionais, observados o critério populacional.\\n§ 7º - O projeto de lei orçamentária será acompanhado de\\ndemonstrativo dos efeitos decorrentes de isenções, anistias, subsídios\\ne benefícios de natureza financeira, tributária e creditícia, sobre as\\nreceitas e despesas.\\n\\n§ 8º - A lei orçamentária anual não conterá dispositivos estranhos à\\nprevisão da receita e à fixação dessa, não se incluindo na proibição a\\nautorização para abertura de créditos suplementares e contratação de\\noperações de créditos inclusive por antecipação de receita, nos termos\\nda lei.\\nArt. 84º - A elaboração e a organização do plano plurianual, da lei de\\ndiretrizes orçamentárias e da lei orçamentária anual, guardarão as\\nnormas e condições estabelecidas em Lei Complementar Federal.\\nPARÁGRAFO ÚNICO – Serão procedidos, ainda, com observância\\nàs normas gerais constituídas na lei complementar de que trata este\\nartigo, a instituição e funcionamento de fundos e a gestão financeira e\\npatrimonial da administração direta e indireta.\\nArt. 85º - Os projetos de lei relativos ao plano plurianual, às diretrizes\\norçamentárias, ao orçamento anual e aos créditos adicionais serão\\napreciados pela Câmara de Vereadores.\\n§ 1º - Caberá a Comissão Especial de Fiscalização Permanente de\\nVereadores:\\nI – examinar e emitir parecer sobre os projetos referidos neste artigo e\\nsobre as contas apresentadas anualmente pelo Prefeito Municipal;\\nII – examinar e emitir parecer sobre os planos e programas previstos\\nnesta Lei Orgânica e exercer o acompanhamento e a fiscalização\\norçamentária, sem prejuízo da atuação das demais comissões da\\nCâmara de Vereadores;\\n§ 2º - As emendas serão apresentadas na Comissão Especial\\nPermanente, que sobre elas emitirá parecer, e apreciadas, na forma\\nregimental, pelo plenário da Câmara de Vereadores;\\n§ 3º - As emendas aos projetos de lei do orçamento anual e aos\\nprojetos que o modifiquem somente podem ser aprovados caso:\\nI – Sejam compatíveis com o plano plurianual e com a lei de diretrizes\\norçamentárias;\\nII – Indiquem os recursos necessários, admitidos apenas os\\nprovenientes de anulação de despesa, excluídos as que incidem sobre:\\na) serviço da dívida;\\nb) dotações para pessoal e seus encargos;\\nc) transferência tributária de percentual pertencente aos Municípios;\\nou:\\nIII – Sejam relacionadas:\\na) com a correção de erros ou comissões; ou\\nb) com os dispositivos do texto do projeto de lei.\\n§ 4º - As emendas ao projeto de lei de diretrizes orçamentárias não\\npodem ser aprovadas, quando incompatíveis com o plano plurianual.\\n§ 5º - O Poder Executivo poderá enviar mensagem à Câmara de\\nVereadores para propor modificações nos projetos a que se refere este\\nartigo enquanto não iniciada a votação, na comissão especial\\npermanente, da parte cuja alteração é proposta.\\n§ 6º - Os projetos de lei do plano plurianual, das diretrizes\\norçamentárias e do orçamento anual serão enviados pelo Prefeito\\nMunicipal à Câmara de Vereadores.\\n§ 7º - Aplicam-se aos projetos previstos neste artigo, no que contrariar\\no disposto nesta seção, as demais relativas ao processo legislativo.\\n§ 8º - Os recursos que, em decorrência de voto, emenda ou rejeição do\\nprojeto de lei orçamentária anual, ficarem sem despesas\\ncorrespondentes, poderão ser utilizados, conforme o caso, mediante\\ncréditos especiais ou suplementares, com prévia e específica\\nautorização legislativa.\\nArt. 86º - São vedados:\\nI – O início de programas ou projetos não incluídos na lei\\norçamentária anual;\\nII – a realização de despesas ou a assunção de obrigações diretas que\\nexcedam os créditos orçamentários ou adicionais;\\nIII – a realização de operações de créditos que excedam o montante\\ndas despesas de capital, ressalvadas as autorizadas mediante créditos\\nsuplementares ou específicos, aprovados pelo Poder Legislativo por\\nmaioria absoluta;\\nIV – a vinculação de receita de imposto a órgão, fundo ou despesas\\nressalvada a destinação de recursos para a manutenção e o\\ndesenvolvimento do ensino, e a prestação de garantias às operações de\\ncréditos por antecipação de receita;\\nV – a abertura de crédito suplementar ou especial, sem prévia\\nautorização legislativa e sem indicação dos recursos correspondentes;\\nVI – a transposição, o remanejamento ou a transferência de recursos\\nde uma categoria de programação para a outra ou de um órgão para\\noutro, sem prévia autorização legislativa;\\nVII – a concessão ou utilização de créditos ilimitados;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                9\\n\\n\\nVIII – a utilização, sem autorização legislativa específica de rede,\\nrecursos do orçamento fiscal para suprir necessidade ou cobrir déficit\\nde empresas, fundações e fundos;\\nIX – a instituição de fundos de qualquer natureza, sem prévia\\nautorização legislativa;\\n§ 1º - Nenhum investimento cuja execução ultrapasse um exercício\\nfinanceiro poderá ser iniciado sem prévia inclusão, sob pena de crime\\nde responsabilidade.\\n§ 2º - Os critérios especiais e extraordinários terão vigência no\\nexercício financeiro em que forem autorizados, salvo se o ato de\\nautorização for promulgado nos últimos quatro meses daquele\\nexercício, caso em que, reabertos nos limites dos seus saldos, serão\\nincorporados ao orçamento do exercício financeiro subseqüente.\\n§ 3º - A abertura de crédito extraordinário somente admitida para\\natender a despesa imprevisível e urgente, como as decorrentes de\\nguerra, comoção interna ou calamidade pública.\\nArt. 87º - Os recursos correspondentes às dotações orçamentárias,\\ninclusive de créditos suplementares e especiais, destinados aos órgãos\\ndo Poder Legislativo, serlhes-ão entregues até o dia vinte de cada mês.\\nArt. 88º - A despesa com pessoal ativo e inativo do Município não\\npoderá exceder os limites estabelecidos em lei complementar.\\nPARÁGRAFO ÚNICO – A concessão de qualquer vantagem ou\\naumento de remuneração, a criação de carreiras bem como a\\nadmissão, a qualquer título, de pessoal pelos órgãos e entidades da\\nadministração direta ou indireta, inclusive fundações públicas, só\\npoderão ser feitas:\\nI – se houver prévia dotação orçamentária suficiente para atender às\\nprojeções de despesas de pessoal e os acréscimos dela decorrentes;\\nII – se houver autorização específica na lei de diretrizes\\norçamentárias, ressalvadas as empresas públicas e as sociedades de\\neconomia mista.\\nTÍTULO V\\nDO PATRIMÔNIO MUNICIPAL\\nArt. 89º - Integram o Patrimônio Municipal:\\nI – todos os bens a ele vinculados em razão de domínio ou de serviço\\ne quantos mais lhe vierem a ser atribuídos;\\nII – os frutos provenientes dos seus bens, execução de obras e\\nprestação de serviços;\\n§ 1º - Os bens públicos do Patrimônio Municipal inalienáveis,\\nressalvada a hipótese de desaferação e autorização legislativa para\\ntransferência do domínio, e ainda imprescritíveis e impenhoráveis.\\n§ 2º - É obrigatório o inventário anual dos bens integrantes do\\nPatrimônio Municipal.\\nArt. 90º - Ao Município, no exercício da autonomia que lhe é\\nassegurada, incumbe gerir os bens integrantes do seu patrimônio,\\ncontrolando-lhes a utilização e promovendo-lhes a conservação.\\nArt. 91º - A alienação de bens municipais, subordinada à\\ncomprovação de interesse público na efetuação da média, será sempre\\nprocedida de avaliação e respeitará os seguintes princípios:\\nI – tratando-se de bem imóvel, dependerá de autorização legislativa e\\nconcirrência, salvo nas seguintes hipóteses:\\na) doação, constando da lei e da escritura pública, se o donatário não\\nfor pessoa jurídica de direito público, os encargos, o prazo de seu\\ncumprimento e cláusula de retrocessão, tudo sob pena de nulidade do\\nato;\\nb) permuta;\\nc) dação em pagamento;\\nd) investidura;\\ne) venda, quando realizada para atender a finalidade de regularização\\nfundiária, implantação de conjuntos residenciais, urbanização\\nespecífica e outros casos de interesse social.\\nII – quando móveis, dependerá de licitação, dispensa nos seguintes\\ncasos:\\na) doação, permitida exclusivamente para fins de interesse social;\\nb) permuta;\\nc) venda de ações, negociadas na bolsa ou na forma que se impuser;\\nd) venda de títulos, na forma da legislação pertinente.\\n§ 1º - O Município, preferentemente à venda ou doação de bens\\nimóveis, concederá direito real de uso, mediante prévio certame\\nlicitário, dispensável, apenas, quando se tratar de cessionário que seja\\nentidade assistencial ou concessionária de serviço público,\\ndevidamente justificado.\\n§ 2º - Entende-se por investidura a alienação aos proprietários de\\nimóveis lindeiros, por preço nunca inferior ao da avaliação, de área\\n\\nremanescente ou resultante de obras públicas, e que se torne\\ninaproveitável isoladamente.\\n§ 3º - A doação com encargos poderá ser licitada, e de seu\\ninstrumento constarão, obrigatoriamente, os encargos, o prazo de seu\\ncumprimento e cláusula de reversão, sob pena de nulidade do ato.\\nArt. 92º - O uso de bens municipais por terceiros poderá ser\\nautorizado, permitido ou concedido, mediante prévia comprovação de\\ninteresse público relevante.\\n§ 1º - A autorização e a permissão de uso far-se-ão por ato negocial\\nunilateral da Administração, no qual serão previstas as condições de\\nutilização do imóvel, sua destinação obrigatória e hipótese de extinção\\nantecipada da outorga, por ato unilateral da municipalidade.\\n§ 2º - A concessão de uso de bens públicos municipais, de uso\\nespecial ou dominiciais, dependerá de lei e concorrência pública,\\nformalizando se, ao final, mediante contrato administrativo.\\n§ 3º - A permissão de uso e a autorização de uso serão outorgadas em\\ncaráter precário, mediante decreto do Chefe do Executivo.\\nArt. 93º - Poderão ser cedidos a particular, para serviços transitórios,\\nmáquinas do Município, inclusive operadas por servidores municipais,\\ndesde que não haja prejuízo para os trabalhos da Administração, e o\\ninteressado recolha previamente a remuneração fixada, assinando\\ntermo de responsabilidade pela conservação e devolução do bem.\\nArt. 94º - É ainda permitido a particular o uso do subsolo do espaço\\naéreo de logradouros públicos, para a construção de passagens\\ndestinadas à segurança ou conforto dos transeuntes e usuários ou para\\noutros fins de interesse coletivo, onerosa ou graciosamente.\\nTÍTULO VI\\nDOS SERVIÇOS E DAS OBRAS PÚBLICAS\\nArt. 95º - Os serviços e as obras municipais destinar-se-ão à promoção\\ndo bem-estar social e serão realizados por administração centralizada,\\ndescentralizado ou delegada.\\nArt. 96º - A regulamentação e o controle dos serviços públicos e de\\nutilidade pública serão exercidos pela administração municipal,\\nqualquer que seja a modalidade de prestação ao usuário.\\nArt. 97º - A remuneração dos serviços públicos municipais proceder-\\nse-á mediante taxas ou tarifas, consoante dispuser a lei.\\nArt. 98º - As taxas ou tarifas serão compatíveis com a qualidade, a\\nnatureza e a eficiência dos serviços, levando-se em conta, outrossim, o\\ndispêndio da administração para que sejam instalados, mantidos,\\noperacionalizados e aperfeiçoados.\\nArt. 99º - A administração municipal responderá pela regularidade dos\\nserviços públicos.\\nArt. 100º - O serviço de transporte coletivo tem caráter essencial,\\npodendo ser prestado diretamente pelo Administração, ou ainda feito\\nexecutar mediante permissão ou concessão, na forma do que dispuser\\na lei.\\nArt. 101º - A lei disciplinará o exercício do direito de reclamação\\ncontra a ineficiência ou a irregularidade da prestação dos serviços\\npúblicos.\\nArt. 102º - A realização doas obras públicas processar-se-á mediante\\nadministração direta ou indireta.\\nPARÁGRAFO ÚNICO – Ressalvados os caso de inexigibilidade ou\\ndispensa de licitação, consoante estabelecer a lei, guardados os\\nprincípios gerais definidos pela legislação federal, qualquer\\ncontratação de obras ou serviços dependerá de prévio procedimento\\nlicitatório.\\nTÍTULO VII\\nDA CONTABILIDADE MUNICIPAL\\nArt. 103º - A Administração Municipal, manterá serviço centralizado\\nde contabilidade, ao qual incumbirá o desenvolvimento das atividades\\nde controle orçamentário, financeiro e patrimonial.\\nArt. 104º - A Contabilidade organizar-se-á de modo a estruturar fonte\\npermanente e eficaz de informações quanto à execução orçamentária,\\no desempenho financeiro e a situação patrimonial do Município,\\nconstituindo-se em mecanismo do sistema do controle interno da\\nAdministração.\\nArt.105º - O planejamento contábil será procedido na conformidade\\ndo Plano Geral de Contas do Município, que definirá as categorias de\\nclassificação, dos procedimentos observáveis e as demonstrações a\\nserem periodicamente produzidas.\\nTÍTULO VIII\\nDA POLÍTICA DE DESENVOLVIMENTO URBANO\\nArt. 106º - O pleno desenvolvimento das funções sociais da política\\nurbana executada pelo Poder Público, serão assegurados mediante:\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                10\\n\\n\\nI – Formulação e execução do planejamento urbano;\\nII – Cumprimento da função social da propriedade;\\nIII – Distribuição especial adequada da população, das atividades\\nsócioeconômicas, de infra-estrutura básica e dos equipamentos\\nurbanos e comunitários.\\nIV – Integração e complementariedade das atividades urbanas e rurais,\\nno âmbito da área polarizada pelo Município;\\nV – Participação comunitária do planejamento e controle da execução\\nde programas que lhe forem pertinentes.\\nArt. 107º - São instrumentos do planejamento urbano entre outros:\\nI – Plano Diretor;\\nII – Legislação de parcelamento, ocupação e uso do solo de\\nedificações e de posturas;\\nIII – Legislação financeira e tributária, especialmente o Imposto\\nPredial e Territorial progressivo e a contribuição de melhoria;\\nIV – Transferências do direito de construir;\\nV – Parcelamento ou edificação compulsória;\\nVI – Concessão do direito real de uso;\\nVII – Servidão administrativa;\\nVIII – Tombamento;\\nIX – Desapropriação por interesse social, necessidade ou utilidade\\npública;\\nX – Fundos destinados ao desenvolvimento urbano.\\nArt. 108º - O Município deverá organizar a sua administração, exercer\\nsuas atividades e promover sua política de desenvolvimento urbano\\ndentro de um processo de planejamento, atendendo aos objetivos e\\ndiretrizes estabelecidas no Plano Diretor e mediante adequado sistema\\nde planejamento.\\n§ 1º - O Plano Diretor é o instrumento orientador e básico dos\\nprocessos de transformação do espaço urbano e de sua estrutura\\nterritorial, servindo de referência para todos os agentes públicos e\\nprivados que atuam na Cidade.\\n§ 2º - Sistema de planejamento é o conjunto de órgãos, normas,\\nrecursos humanos e técnicos voltados à coordenação de ação\\nplanejada de administração municipal.\\n§ 3º - Será assegurada, pela participação em órgão componente do\\nsistema de planejamento, a cooperação de associações representativas,\\nlegalmente organizadas, com planejamento municipal.\\nArt. 109º - A delimitação das zonas urbanas e de expansão urbana,\\nserá feita por Lei, estabelecida no Plano Diretor.\\nArt. 110º - Na promoção do desenvolvimento urbano, observa-se-á:\\nI – Ordenação do crescimento da Cidade, prevenção e correção de\\nsuas distorções;\\nII – Contenção de excessiva concentração urbana;\\nIII – Indução à ocupação do solo urbano edificável, ocioso ou sub\\nutilizado;\\nIV- Adensamente condicionando adequada disponibilidade de\\nequipamentos urbanos e comunitários;\\nV – Urbanização, regularização e titulação das áreas, ocupadas por\\npopulação de baixa renda;\\nVI – Proteção, preservação e recuperação do meio ambiente, do\\npatrimônio histórico, cultural, artístico e arqueológico;\\nVII – Garantia do acesso adequado ao portador de necessidades\\nespeciais aos bens e serviços coletivos, logradouros e edifícios\\npúblicos, bem como edificações destinadas ao uso industrial,\\ncomercial e de serviços, e residencial multi-familiar.\\nSEÇÃO I\\nDO PLANO DIRETOR\\nArt. 111º - O Plano Diretor a ser elaborado pelo Poder Público\\nMunicipal, deverá ser aprovado pela maioria dos membros da Câmara\\nMunicipal e conterá:\\nI – Exposição discunstanciada das condições econômicas, financeiras,\\nsociais, culturais e administrativas do Município;\\nII – Objetivos estratégicos, fixado com vista a solução dos principais\\nentraves ao desenvolvimento social;\\nIII – Diretrizes econômicas financeiras, administrativas, sociais, de\\nuso e ocupação do solo, de preservação do patrimônio ambiental e\\ncultural visando a atingir os objetivos estratégicos e as respectivas\\nmetas;\\nIV – Ordem de prioridades, abrangendo objetivos e diretrizes;\\nV – Estimativa preliminar do montante de investimentos e dotações\\nfinanceiras necessárias a implantação das diretrizes e consecução dos\\nobjetivos do Plano Diretor, segundo a ordem de prioridade\\nestabelecida;\\n\\nVI – Cronograma físico-financeiro com previsão dos investimentos\\nmunicipais.\\nPARÁGRAFO ÚNICO – Os orçamentos anuais, as diretrizes\\norçamentárias e o plano plurianual serão compatibilizados com as\\nprioridades e metas estabelecidas no Plano Diretor.\\nArt. 112º - Na elaboração do Plano Diretor, será garantida, em todas\\nas suas fases, a participação de entidades representativas da sociedade\\ncivil através de audiências públicas e outros meios.\\nArt. 113º - A operacionalização do Plano Diretor dar-se-á mediante a\\nimplantação de sistema de planejamentos e informações, objetivando\\na monitoração e o controle das ações e diretrizes setoriais.\\nPARÁGRAFO ÚNICO – Os bens do patrimônio municipal devem ser\\ncadastrados, zelados e tecnicamente identificados, especialmente as\\nedificações de interesse administrativo, as terras públicas e a\\ndocumentação dos serviços públicos, devendo o Poder Executivo\\nmanter cadastro atualizado dos imóveis do Patrimônio Estadual e\\nFederal, situado no Município.\\nSEÇÃO II\\nDO TRANSPORTE PÚBLICO E SISTEMA VIÁRIO\\nArt. 114º - Incumbe ao Município, respeitada a Legislação Federal e\\nEstadual, planejar, organizar, dirigir, coordenar, executar, delegar e\\ncontrolar a prestação de serviços ou de utilidade pública, relativos a\\ntransporte coletivo e individual de passageiros, tráfego, trânsito e\\nsistema viário municipal.\\n§ 1º - Os serviços a que se refere o artigo incluindo o de transporte\\nescolar, serão prestados diretamente ou sob regime de concessão ou\\npermissão, nos termos da Lei.\\n§ 2º - O Poder Público poderá criar autarquia com a incumbência de\\nplanejar, organizar, coordenar, executar, fiscalizar e controlar o\\ntransporte coletivo e de táxi, tráfego e sistema viário municipal.\\n§ 3º - A implantação e conservação de infra-estrutura viária será de\\ncompetência de autarquia municipal, incumbindo-lhe a elaboração do\\nprograma gerencial das obras respectivas.\\n§ 4º - As diretrizes, objetivos e metas da administração pública, nas\\natividades setoriais de transporte coletivo serão estabelecidas em Lei\\nque instituir o plano plurianual, de forma compatível com a política de\\ndesenvolvimento urbano, definida no Plano Diretor.\\n§ 5º - É obrigatória a manutenção de linhas noturnas de transporte\\ncoletivo em toda área do município, racionalmente distribuída pelo\\nórgão ou entidade competente.\\n§ 6º - As vias integrantes dos itinerários das linhas de transporte\\ncoletivos de passageiros terão prioridades para pavimentação e\\nconservação.\\nSEÇÃO III\\nDA HABILITAÇÃO\\nArt. 115º - Compete ao Poder Público formular e executar a política\\nhabitacional visando a ampliação da oferta de moradia destinada\\npriorotariamente à população de baixa renda e aos servidores públicos\\nmunicipais, bem como a melhoria das condições habitacionais.\\n§ 1º - Para os fins deste artigo o Poder Público atuará:\\nI – Na oferta de habitações e de lotes urbanizados, integrados a malha\\nurbana existente;\\nII – Na definição de área essenciais;\\nIII – Na implantação de programas para a redução do custo de\\nmateriais de construção;\\nIV – No desenvolvimento de técnicas para o barateamento final da\\nconstrução;\\nV – Incentivo à cooperativas habitacionais;\\nVI – Na regularização fundiária e urbanização específica de favelas e\\nloteamentos;\\nVII – Na assessoria à população em matéria de usucapião urbano;\\nVIII – Em conjunto com os municípios da região visando ao\\nestabelecimento de estratégias comum de atendimento a demanda\\nregional, bem como à viabilização de formas consorciadas de\\ninvestimentos no setor.\\nTÍTULO VII\\nDA POLÍTICA DE DESENVOLVIMENTO RURAL\\nArt. 116º - O Poder Público Municipal desenvolverá programas de\\ndesenvolvimento rural, destinados a fomentar a produção\\nagropecuária, organizar o abastecimento alimentar e fixar o homem no\\ncampo, compatibilizados com as ações similares postas em prática\\npelo Governo da União e do Estado.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                11\\n\\n\\nArt. 117º - Os programas de que trata o artigo anterior terão por\\nobjetivo precípuo garantir tratamento especial à propriedade agrícola,\\nde modo a que atenda a sua função social.\\nArt. 118º - A política será planejada e executada na forma da Lei,\\nrespeitando-se as inclinações municipais, com a participação do setor\\nde produção, reunindo produtores e trabalhadores rurais, bem como\\ndos setores de comercialização, de armazenamento e de transportes,\\nlevando em consideração especialmente:\\nI – Os instrumentos creditícios e fiscais;\\nII – Os preços compatíveis com os custos de produção e a garantia de\\ncomercialização;\\nIII – O incentivo à pesquisa e à tecnologia;\\nIV – O seguro agrícola;\\nV – A assistência técnica e a extensão rural;\\nVI – O cooperativismo;\\nVII – A eletrificação rural;\\nVIII – A habitação para o trabalhador rural.\\nTÍTULO VIII\\nDO PODER DE POLÍCIA\\nArt. 119º - O Poder Público Municipal exercerá a polícia\\nadministrativa sobre os bens e as atividades das pessoas, visando a\\ndisciplinar as condutas e a conter comportamentos prejudiciais ao\\ninteresse coletivo, cumprindo-lhe exercer o controle, especialmente:\\nI – Das edificações, dos parcelamentos urbanos, do uso e da ocupação\\ndo solo;\\nII – Da limpeza e da higiene das praças, logradouros e demais espaços\\npúblicos, bem assim das habitações, dos hotéis, de motéis, dos bares,\\ndos restaurantes, matadouros, açougue e demais estabelecimentos em\\ngeral de utilização pública;\\nIII – Dos estabelecimentos e espaços em geral de diversão pública,\\nobjetivando o resguardo do sossego e da moralidade pública;\\nIV – Da utilização das vias e passeios públicos, visando a facilitar o\\ntrânsito de veículos e o tráfego de pessoas;\\nV – Da exploração dos meios de publicidade, de forma a garantir a\\nproteção aos monumentos, prédios e edificações em geral, bem assim\\nà paisagem urbana;\\nVI – Do funcionamento dos estabelecimentos comerciais e industriais,\\nbem como os de serviços, regulamentando, inclusive, os plantões de\\nfarmácias, o comércio ambulante e feiras livres;\\nVII – Das atividades nos cemitérios, relativas a sepultamentos,\\nexumações, cremações e transladações de cadáveres;\\nVIII – Dos mercados públicos e, no que couber, dos instrumentos de\\npesar e medir.\\nArt. 120º - A Lei disporá sobre as sanções sobre as sanções aplicáveis\\nem razão do exercício do poder de polícia, sempre que ocorrente\\ninobservância das posturas municipais.\\nArt. 121º - São atributos do poder de polícia a coercibilidade, a\\ndiscricionariedade e a auto-executoriedade.\\nTÍTULO IX\\nDA ORDEM ECONÔMICA\\nArt. 122º - O Município, na sua circunscrição territorial e dentro de\\nsua competência constitucional, assegura a todos dentro dos princípios\\nda ordem econômica, fundada na valorização do trabalho humano e na\\nlivre iniciativa, existência digna, observados os seguintes princípios:\\nI – Autonomia municipal;\\nII – Propriedade privada;\\nIII – Função social de propriedade;\\nIV – Livre concorrência;\\nV – Defesa do consumidor;\\nVI – Defesa do meio ambiente;\\nVII – Redução das desigualdades regionais e sociais;\\nVIII – Busca do pleno emprego;\\nIX – Tratamento favorecido para as cooperativas e empresas\\nbrasileiras de pequeno porte e microempresas.\\n§ 1º - É assegurado a todos o livre exercício de qualquer atividade\\neconômica independentemente de autorização dos órgãos públicos\\nmunicipais, salvo nos casos previstos em Lei.\\n§ 2º - Na aquisição de bens e serviços, o Poder Público Municipal\\ndará tratamento preferencial, na forma da Lei, as empresas brasileiras\\nde capital nacional.\\n§ 3º - A exploração direta da atividade econômica, pelo município,\\nsomente será possível para atender aos imperativos da Segurança\\nNacional ou o relevante interesse coletivo, na forma da Lei que,\\ndentre outros especificará as seguintes exigências para as empresas\\n\\npúblicas e sociedades de economia mista ou entidade de criar ou\\nmanter:\\nI – Regime Jurídico das empresas privadas, inclusive quanto as\\nobrigações trabalhistas e tributárias;\\nII – Subordinação a Secretaria Municipal;\\nIII – Proibição de privilégios fiscais não extensivos ao setor privado;\\nIV – Adequação da atividade ao Plano Diretor, ao Plano Plurianual e\\nas Diretrizes Orçamentárias;\\nV – Orçamento anual aprovado pelo Poder Público Municipal.\\nArt. 123º - Fica criada a Comissão Municipal de Defesa do\\nConsumidor COMDECON – visando assegurar seus direitos e\\ninteresses, na forma da Lei;\\nTÍTULO X\\nDA RDEM SOCIAL\\nCAPÍTULO I\\nDISPOSIÇÃO GERAL\\nArt. 124º - A Ordem Social tem como base o primado do trabalho, e\\ncomo objetivo o bem estar e a Justiça Social.\\nCAPÍTULO II\\nDA SEGURIDADE SOCIAL\\nSEÇÃO I\\nDISPOSIÇÕES GERAIS\\nArt. 125º - A Seguridade Social compreende um conjunto integrado\\nde ações e iniciativas dos Poderes Públicos e da Sociedade, destinadas\\na assegurar os direitos relativos a saúde, a previdência e assistência\\nsocial.\\n§ 1º - A Lei organizará a seguridade social respeitados os seguintes\\nprincípios básicos:\\nI – Universalidade da cobertura e do atendimento;\\nII – Uniformidade e equivalência dos benefícios e serviços às\\npopulações urbanas e rurais;\\nIII – Seletividade e distributividade na prestação dos bens e serviços;\\nIV – Caráter democrático e descentralizado da gestão administrativa,\\ncom a participação da coletividade, em especial de trabalhadores,\\nempresários e aposentados;\\nV – Promoção das condições necessárias para fixação do homem no\\ncampo;\\n§ 2º - O orçamento do Município identificará e estimará as receitas\\ndestinadas ao financiamento das ações e serviços relativos à\\nseguridade social.\\n§ 3º - Nenhum benefício de serviço de seguridade social será criado,\\nmajorado ou estendido sem a correspondente fonte de custeio total.\\nSEÇÃO II\\nDA SAÚDE\\nArt. 126º - A Saúde é direito de todos os munícipes e dever do Poder\\nPúblico, assegurada mediante política sociais e econômicas que visem\\na eliminação do risco de doenças e de outros agravos e ao acesso\\nuniversal e igualitário às ações e serviços para sua promoção, proteção\\ne recuperação.\\nArt. 127º - Para atingir esses objetivos o Município, promoverá em\\nconjunto com a união e o Estado:\\nI – O acesso à terra e aos meios de produção;\\nII – Condições dignas de trabalho, saneamento, moradia, alimentação,\\neducação, transporte e lazer;\\nIII – Respeito ao meio ambiente e controle da poluição ambiental;\\nIV – Acesso universal e igualitário de todos os habitantes do\\nMunicípio às ações e serviços de promoção, proteção e recuperação\\nde saúde sem qualquer discriminação;\\nV – Direito à obtenção de informações e esclarecimentos de interesse\\nda saúde individual e coletiva, assim como as atividades\\ndesenvolvidas pelo sistema.\\nArt. 128º - As ações e serviços de saúde são de natureza pública,\\ncabendo ao Poder público sua normatização e controle, devendo sua\\nexecução ser feita preferencialmente através de serviços públicos e,\\ncomplementarmente através de serviços de terceiros.\\nPARÁGRAFO ÚNICO – É vedada a cobrança ao usuário pela\\nprestação de serviços de assistência à saúde mantidos pelo Poder\\nPúblico ou serviços privados contratados ou conveniados pelo\\nSistema Único de Saúde.\\nArt. 129º - São competência do Município, exercidas pela Secretaria\\nde Saúde ou equivalentes:\\nI – Instituir planos de carreira para os profissionais de saúde baseados\\nnos princípios e critérios aprovados em nível nacional observando\\nainda pisos salariais nacionais e incentivo à dedicação exclusiva e\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                12\\n\\n\\ntempo integral, capacitação e reciclagem permanentes, condições\\nadequadas de trabalho para a execução de suas atividades em todos os\\nníveis;\\nII – A assistência à saúde;\\nIII – A elaboração e atualização periódica do plano municipal de\\nsaúde, em termos de prioridades e estratégias municipais, em\\nconsonância com o plano estadual de saúde e de acordo com as\\ndiretrizes do Conselho Municipal de Saúde e aprovados em Lei;\\nIV – A elaboração e atualização da proposta orçamentária do SUS\\npara o município;\\nV – Comando do SUS no âmbito do município, em articulação com a\\nSecretaria Estadual de Saúde;\\nVI – A proposição de projetos de Leis Municipais que contribuem\\npara viabilização e concretização do SUS no Município;\\nVII – A administração do Fundo Municipal de Saúde;\\nVIII – A compatibilização e complementação das normas técnicas do\\nMinistério da Saúde e da Secretaria de Estado da Saúde, de acordo\\ncom a realidade do Município;\\nIX – O planejamento e execução das ações de controle das condições\\ne dos ambientes de trabalho e dos problemas de saúde com eles\\nrelacionados;\\nX – A administração e execução das ações e serviços de saúde e de\\npromoção nutricional, de abrangência municipal ou intermunicipal;\\nXI – A formulação e implementação da política de recursos humanos\\nna esfera municipal, de acordo com as políticas nacional e estadual de\\ndesenvolvimento de recursos humanos para a saúde;\\nXII – A implementação do Sistema de Informação em Saúde;\\nXIII – O acompanhamento, avaliação e divulgação dos indicadores\\nmorbi-mortalidade;\\nXIV – O planejamento e execução das ações de vigilância sanitária e\\nepidemiológica e de saúde do trabalhador;\\nXV – O planejamento e execução, das ações e controle do meio\\nambiente e de saneamento básico;\\nXVI – A normatização e execução da política nacional de insumos e\\nequipamentos para a saúde;\\nXVII – A execução, dos programas e projetos estratégicos para o\\nenfrentamento das prioridades nacionais, estaduais e municipais,\\nassim como situações emergenciais;\\nXVIII – A complementação das normas referentes às relações com o\\nsetor privado e a celebração de contratos com serviços privados;\\nXIX – A organização de Distritos Sanitários com alocação de recursos\\ntécnicos e práticas de saúde adequadas a realidade epidemiológica\\nlocal, observados os princípios de regionalização e hierarquização;\\nXX – A celebração de consórcios intermunicipais para formação de\\nSistema de Saúde quando houver indicação técnica e concenso das\\npartes;\\nPARÁGRAFO ÚNICO – Os limites de Distritos Sanitário referidos\\nno inciso XIX do presente artigo, constarão do Plano Diretor do\\nMunicípio e serão fixados segundo os seguintes critérios:\\na) Área geográfica de abrangência;\\nb) A discrição da clientela;\\nc) Resolutividade dos serviços a disposição da população;\\nArt. 130º - Ficam criados no âmbito do Município, duas instâncias\\ncolegiadas de caráter deliberativo: a Conferência e o Conselho\\nMunicipal de Saúde.\\nPARÁGRAFO 1º - A Conferência Municipal de Saúde, convocada\\npelo Prefeito\\nMunicipal de Saúde com ampla representação da comunidade objetiva\\navaliar a situação do Município e fixar as diretrizes da política\\nmunicipal de saúde.\\nPARÁGRAFO 2º - O Conselho Municipal de Saúde, com o objetivo\\nde formular e controlar a execução da política municipal de saúde,\\ninclusive nos aspectos econômicos e financeiros e compostos\\nparitariamente pelo governo, representantes de entidades prestadoras\\nde serviços de saúde, usuários e trabalhadores do SUS, devendo a Lei\\ndispor sobre sua organização e funcionamento.\\nArt. 131º - As instituições privadas poderão participar de forma\\ncomplementar do Sistema Único de Saúde, mediante contrato de\\ndireito público ou convênio, tendo preferências as entidades\\nfilantrópicas e as sem fins lucrativos.\\nPARÁGRAFO ÚNICO – As pessoas físicas e as pessoas jurídicas de\\ndireito privado, quando participarem do Sistema Único de Saúde,\\nficam sujeitas às suas diretrizes e às normas administrativas incidentes\\nsobre o objeto de convênio ou de contrato.\\n\\nArt. 132º - É vedada a destinação de recursos públicos para auxílio ou\\nsubvenções as instituições privadas com fins lucrativos.\\nArt. 133º - Os sistemas e serviços de saúde, privativos de funcionários\\nda administração direta e indireta deverão ser financiados por seus\\nusuários sendo vedada a transferência de recursos públicos ou\\nqualquer tipo de incentivo fiscal direto ou indireto para os mesmos.\\nArt. 134º - O Sistema Único de Saúde no âmbito do Município será\\nfinanciado com recursos do orçamento do Município, do Estado, da\\nUnião, da Seguridade Social, além de outras fontes.\\nPARÁGRAFO 1º – O conjunto dos recursos destinados às ações e\\nserviços de saúde no\\nMunicípio constituem o fundo municipal de saúde, conforme Lei\\nMunicipal.\\nPARÁGRAFO 2º - O montante das despesas de saúde não será\\ninferior a 20% (vinte por cento) das despesas globais do orçamento\\nanual do Município, computadas as transferências constitucionais.\\nSEÇÃO III\\nDA ASSISTÊNCIA SOCIAL\\nArt. 135º - A Assistência Social é direito de todos e dever do Poder\\nPúblico, através de políticas sociais e econômicas capazes de\\nassegurar assistência à comunidade.\\nArt. 136º - A Assistência Social compreende o atendimento das\\nnecessidades básicas ao:\\nI – Menor carente;\\nII – Idoso;\\nIII – População em situação de calamidade;\\nIV – Excepcionais;\\nV – Trabalhadores em situação de carência.\\nArt. 137º - As ações e serviços de Assistência Social são de natureza\\npública, cabendo ao Município a sua normatização e controle, e\\ndevem ser executadas preferencialmente pelo Poder Público, apoiados\\npelos serviços de terceiros, particular e filantrópico, sem fins\\nlucrativos.\\nArt. 138º - É vedada a cobrança, ao usuário, pela prestação de serviços\\nde Assistência Social.\\nArt. 139º - O Município será executador das políticas sociais, tendo\\ncomo competências:\\nI – Comando da Política Social no âmbito do Município em\\narticulação como Estado e a União;\\nII – Elaboração e atualização periódica do plano municipal de\\nAssistência Social;\\nIII – Compatibilização e complementação de normas técnicas, do\\nórgão correspondente a nível Estadual e Nacional, de acordo com a\\nrealidade municipal.\\nIV – Proposição de projetos de Leis Municipais que contribua para\\nconcretizar a política de Assistência Social.\\nArt. 140º - As instituições privadas e filantrópicas participarão da\\npolítica de Assistência Social do Município mediante contrato de\\ndireito público ou convênio.\\nArt. 141º - A Política de Assistência Social será financiada com\\nrecursos provenientes do orçamento do Município, do Estado e da\\nUnião.\\nCAPÍTULO III\\nDA EDUCAÇÃO, DA CULTURA E DO DESPORTO\\nSEÇÃO I\\nDA EDUCAÇÃO\\nArt. 142º - A Educação, direito de todos e dever do Estado e da\\nfamília, será promovida e incentivada com a colaboração da\\nsociedade, visando ao pleno desenvolvimento da pessoa, seu preparo\\npara o exercício da cidadania e sua qualificação para o trabalho.\\nArt. 143º - O dever do Poder Público com a Educação observadas as\\nnormas constitucionais, será efetuado com base nos seguintes\\nprincípios:\\nI – Igualdade de condições para o acesso e permanência na escola;\\nII – Liberdade de aprender, ensinar, pesquisar e divulgar o\\npensamento, a arte e o saber;\\nIII – Gratuidade do ensino público em estabelecimentos oficiais;\\nIV – Garantia de padrão de qualidade;\\nV – Orientação do processo educacional de modo a formar uma\\nconsciência de respeito mútuo entre os cidadãos, independentemente\\nde sexo, cor, raça ou origem;\\nVI – Garantia de gestão democrática de ensino público municipal, na\\nforma da Lei complementar;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                13\\n\\n\\nVII – Valorização dos profissionais de ensino garantindo, na forma da\\nLei, plano de carreira para o magistério público, com piso salarial\\nprofissional, assegurando regime jurídico único para todas as\\ninstituições mantidas pelo Município;\\nVIII – Elaboração do Plano Municipal de Educação de duração\\nplurianual.\\nArt. 144º - O dever do Poder Público Municipal com a Educação, em\\ncomum com o\\nEstado e a União, será efetivado mediante garantia de:\\nI – Manutenção de ensino fundamental obrigatório e gratuito,\\ninclusive para os que a ele não tiverem acesso na idade própria;\\nII – Extensão progressiva de gratuidade e obrigatoriedade ao ensino\\nde primeiro e segundo graus;\\nIII – Oferecimento de ensino noturno regular, adequado às condições\\ndo educando;\\nIV – Atendimento ao educando, no ensino fundamental, através de\\nprogramas suplementares de material didático escolar, transporte,\\nalimentação e saúde, destinados à clientela do ensino fundamental sob\\na coordenação de profissionais de serviço social, com a participação\\nda comunidade escolar;\\nV – Atendimento, em creches e pré-escolas, às crianças na faixa etária\\nde até seis anos, assegurando-lhes assistências pedagógicas, médicas,\\npsicológicas e nutricional adequadas a seus diferentes graus de\\ndesenvolvimento;\\nVI – Acesso aos níveis mais elevados do ensino, da pesquisa e da\\ncriação artística, segundo a capacidade de cada um;\\nVII–Atendimento educacional especializado aos portadores de\\nnecessidades especiais, preferencialmente na rede regular de ensino\\ngarantindo-lhes recursos humanos, e equipamentos inerentes à sua\\neducação, habitação e reabilitação;\\nVIII – Asseguramento às pessoas portadoras de necessidades\\nespeciais, o direito à educação básica e profissionalizantes obrigatória\\ne gratuita, sem limite de idade desde o nascimento;\\nIX – Garantia aos portadores de necessidades especiais, de\\natendimento adequado em todos os níveis de ensino.\\nPARÁGRAFO 1º - O acesso ao ensino obrigatório e gratuito é direito\\npúblico subjetivo;\\nPARÁGRAFO 2º - O não oferecimento de ensino obrigatório pelo\\nPoder público, ou sua oferta irregular, importa responsabilidade da\\nautoria competente;\\nPARÁGRAFO 3º - Compete ao Poder Público recensear os\\neducandos no ensino fundamental fazer-lhes a chamada e zelar, junto\\naos pais ou responsáveis, pela freqüência à escola.\\nArt. 145º - O Município em convênio com o Estado e a União\\norganizará seu sistema de ensino.\\nPARÁGRAFO 1º - O Município atuará prioritariamente no ensino\\nfundamental e préescolar.\\nPARÁGRADO 2º - O Município receberá assistência técnica e\\nfinanceira da União e do Estado para o desenvolvimento de seu\\nsistema de ensino e o atendimento prioritário à escolaridade\\nobrigatória.\\nArt. 146º - O Plano Municipal de Educação, de duração plurianual,\\nvisará a articulação e ao desenvolvimento do ensino em seus diversos\\nníveis, à integração das ações do Poder Público e à adaptação ao\\nPlano Nacional e Estadual, com os objetivos de:\\nI – Erradicação do analfabetismo;\\nII – Universalização do atendimento escolar;\\nIII – Melhoria da qualidade do ensino;\\nIV – Formação para o trabalho;\\nV – Promoção humanística, científica e tecnológica.\\nPARÁGRAFO ÚNICO – O plano dispõe o Caput deste artigo será\\nencaminhado, pelo chefe do Executivo, para exame e aprovação, à\\nCâmara Municipal até o dia 31 de setembro do ano imediatamente\\nanterior ao início de sua execução.\\nArt. 147º - Serão fixados conteúdos mínimos para o ensino\\nfundamental de maneira a assegurar formação básica comum e\\nrespeito aos valores culturais e artísticos, nacionais e regionais de\\nacordo com Lei complementar.\\nArt. 148º - A Educação Religiosa constituirá área de ensino de oferta\\nobrigatória pelas escolas públicas municipais, guardando os seguintes\\nprincípios:\\nI – Facultabilidade de matrícula;\\nII – Compatibilidade do conteúdo programático aos diferentes credos\\ne cultos;\\n\\nIII – Docência, em relação a cada credo, por professores credenciados\\npela autoridade religiosa correspondente.\\nArt. 149º - O Município de Porto Real do Colégio, aplicará\\nanualmente nunca menos de 25% (vinte e cinco por cento), da receita\\nresultante de impostos, inclusive a proveniente de transferências, para\\na manutenção e desenvolvimento do ensino público.\\nPARÁGRAFO 1º - Os recursos de que trata o Caput deste artigo\\ndestinar-se-ão aos estabelecimentos oficiais da rede do ensino público\\nmunicipal e, de forma a garantir sua ampliação, conservação e\\nmelhoria, visando atender plenamente a demanda, podendo ser\\ndestinados às instituições de ensino que atendam as exigências do\\nartigo 213º da Constituição Federal.\\nPARÁGRAFO 2º - A aplicação adversa a que se destinam, retenção,\\ndesvio ou manipulação dos recursos de que trata este artigo, terá os\\nresponsáveis punidos administrativamente, penalmente e civilmente,\\nna forma da Lei, conforme for o caso, ressarcindo-os acrescidos de\\njuros de mora, correção monetária, multa e demais encargos.\\nArt. 150º - Ficam asseguradas aos servidores públicos da Educação do\\nMunicípio de Porto Real do Colégio, condições de trabalho com\\ndigna, remuneração justa e pontual, atendidas no mínimo as condições\\neditadas nos artigos 7º e 39º da Constituição Federal.\\nArt. 151º - O Sistema Municipal de Ensino de Porto Real do Colégio,\\ninstituirá o seu Conselho Municipal de Educação, mediante Lei\\nespecífica, que definirá a esfera de suas atribuições, sua composição,\\ncritérios de representação participativa das instituições, dos pais dos\\neducandos, dos órgãos de representação dos estudantes e dos\\nprofessores e adotará outras providências correlatas.\\nSEÇÃO II\\nDA CULTURA\\nArt. 152º - O Poder Público Municipal manterá um Conselho de\\nPreservação do Patrimônio Histórico, Artístico, Paisagístico e\\nCultural, órgão colegiado com a participação de representantes de\\nentidades da sociedade civil, com a competência de adotar medidas\\npara a defesa e a valorização do patrimônio histórico, artístico e\\ncultural do Município.\\nArt. 153º - O Poder Público Municipal, promoverá programa de\\ncriação e utilização de equipamentos e espaços culturais de formação\\nde público, e de estímulo à produção artística, assegurando ampla\\nparticipação da comunidade artístico cultural local na gestão e nas\\ndecisões dos projetos e das atividades.\\nArt. 154º - O Poder Público Municipal promoverá a preservação da\\nmemória municipal e o apoio à cultura popular, garantindo-lhe o\\nacesso aos recursos necessários para a livre expressão da criatividade\\ndo povo.\\nArt. 155º - O Poder Público Municipal estimulará o desenvolvimento\\ndas ciências, das letras e das artes, incentivará a pesquisa e o ensino\\ncientífico e tecnológico, amparará a cultura e protegerá de modo\\nespecial os documentos, as obras e os locais de valor histórico ou\\nartístico os movimentos e as paisagens naturais notáveis.\\nArt. 156º - Lei Complementar disporá sobre a proteção do patrimônio\\nhistórico, artístico, cultural e paisagístico do povo de Porto Real do\\nColégio, estabelecendo as condições de uso e de desfrute dos bens que\\no integram, bem como instituindo mecanismos de controle quanto ao\\ntombamento, preservação e à guarda.\\nArt. 157º - Observado o que dispuser a Legislação Federal e Estadual,\\nserão punidos todos os danos e ameaças ao patrimônio cultural da\\ncomunidade.\\nArt. 158º - Os órgãos considerados por Lei, como patrimônio público,\\nserão isentos da taxação fiscal, impostos de qualquer natureza, no\\nâmbito municipal.\\nSEÇÃO IV\\nDO DESPORTO\\nArt. 159º - Serão fomentadas, pelo Município, as práticas esportivas\\nformais e não formais, observando-se os seguintes princípios:\\nI – Autonomia das entidades desportivas, dirigentes e associações\\nquanto a sua organização e funcionamento;\\nII – Destinação de recursos públicos para a promoção prioritária de\\ndesporto educacional, e em casos específicos, para a do desporto de\\nalto rendimento;\\nIII – Tratamento diferenciado para o desporto profissional e não\\nprofissional;\\nIV – Proteção e incentivo às manifestações desportivas de criação\\nnacional;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                14\\n\\n\\nV – Reserva de área destinada a praça e campos de esportes, de\\nobrigatoriedade nos projetos de urbanização e de unidades escolares;\\nVI – Concessão de bolsas de estudos aos atletas integrantes de\\nrepresentações municipais das diversas modalidades esportivas.\\nPARÁGRAFO ÚNICO – A Lei disporá sobre a origem dos recursos\\nfinanceiros para aplicação nos desportos e os critérios de distribuição\\ne de repasse dos recursos públicos municipais às entidades e\\nassociações desportivas e para o desporto educacional.\\nArt. 160º - O Poder Público estimulará o lazer como forma de\\npromoção social.\\nCAPÍTULO IV\\nDA FAMÍLIA, DA CRIANÇA, DO ADOLESCENTE, DO IDOSO E\\nDO\\nPORTADOR DE NECESSIDADE ESPECIAL\\nArt. 161º - A família, base da sociedade, tem especial proteção do\\nMunicípio, nos termos do que estabelece a Constituição Federal em\\nseu artigo nº 226º e parágrafos.\\nArt. 162º - É dever da família, da sociedade e do município assegurar\\nà criança e ao adolescente, com absoluta prioridade, o direito à vida, à\\nsaúde, à alimentação, à educação, ao lazer, à profissionalização, à\\ncultura, à dignidade, ao respeito, à liberdade e à convivência familiar e\\ncomunitária, além de colocá-los a salvo de toda forma de negligência,\\ndiscriminação, exploração, violência, crueldade e opressão.\\nArt. 163º - O Município promoverá programas de assistência integral\\nà saúde da criança e do adolescente, admitida a participação de\\nentidades não-governamentais, obedecendo os seguintes preceitos;\\nI – Aplicação de um percentual significativo dos recursos públicos\\ndestinados à saúde na assistência materna infantil;\\nII – Criação e implementação de programas de prevenção e\\natendimento especializado aos portadores de necessidades especiais,\\nbem como de integração social do adolescente portador de\\nnecessidade especial, mediante o treinamento para o trabalho e a\\nconvivência, e a facilitação do acesso aos bens e serviços coletivos\\ncom a eliminação de preconceitos e obstáculos arquitetônicos;\\nIII – Criação e implementação de programas de prevenção e\\natendimento especializado à criança e ao adolescente dependente de\\nentorpecentes e drogas afins.\\nArt. 164º - As crianças portadoras de necessidades especiais têm a\\ngarantia do Município para o ensino fundamental e o atendimento em\\ncreche e préescola.\\nPARÁGRAFO ÚNICO – As instituições educacionais públicas, assim\\ncomo as particulares, deverão oferecer vagas em todos os graus de\\nensino regular ou classes especiais às pessoas portadoras de\\nnecessidades especiais.\\nArt. 165º - Os órgãos da administração direta e indireta do Município\\nque lidam de alguma forma com a criança e adolescente terão como\\nexclusiva diretriz a proteção aos mesmos, nos termos do artigo 227º\\nda Constituição Federal.\\nArt. 166º - O Município incentivará entidades particulares\\ncomunitárias atuantes na política do bem-estar da criança, do\\nadolescente, da pessoa portadora de necessidades especiais e do idoso,\\ndevidamente registradas nos órgãos competentes, subvencionando-as\\ncom auxílio financeiro e amparo técnico.\\nArt. 167º - O Município manterá programas destinados à assistência, à\\nfamília, incluindo:\\nI – Serviços de orientação psico-social às famílias de baixa renda,\\ncompetindo ao Município propiciar recursos técnico-financeiros para\\na implementação e funcionamento desses serviços;\\nII – Criação e manutenção de serviços de prevenção e orientação e de\\nrecebimento e encaminhamento de denúncias referentes a violência no\\nâmbito das relações familiares;\\nIII – Criação de casas destinadas ao acolhimento de mulheres,\\ncrianças e adolescentes vítimas de violência familiar;\\nIV – Assistência Jurídica, incentivos fiscais e subsídios ao\\nacolhimento, sob a forma de guarda, da criança ou adolescentes órfãos\\nou abandonados.\\nArt. 168º - Os programas de atendimento à criança e ao adolescente\\nserão realizados com recursos previstos no orçamento municipal e\\nobedecerão as normas gerais e diretrizes da esfera Estadual e Federal.\\nArt. 169º - O Município definirá normas gerais de proteção à infância\\ne a adolescência, a partir da discussão entre as instituições municipais,\\nestaduais e organizações representativas da população, com base nos\\nseguintes diretrizes:\\n\\nI – Descentralização do atendimento, considerando a comunidade a\\ninstância básica de execução do programa;\\nII – Priorização do atendimento em meio aberto, mantendo vínculos\\nfamiliares e comunitários;\\nIII – Orientação pedagógica voltada para a promoção da cidadania;\\nIV – Adoção de mecanismos colegiados, garantindo a participação de\\ntodos os segmentos da sociedade na formulação das políticas e no\\ncontrole das ações e dos recursos;\\nV – Investimento em recursos humanos.\\nArt. 170º - O Município prestará as comunidades, cooperação técnica\\ne financeira para a execução dos programas destinados às crianças e\\nadolescentes.\\nArt. 171º - O Município prestará apoio técnico financeiro às entidades\\nbeneficentes e de assistência social que executam programas sócio-\\neducativos destinados a crianças e adolescentes carentes.\\nPARÁGRAFO ÚNICO – O Município adotará critérios simples e\\nclasses de repasse de verbas às entidades sociais, sem qualquer\\ndependência política-partidária.\\nArt. 172º - O Município deve assumir prioritariamente o amparo e a\\nproteção às crianças e adolescentes em situação de risco e os\\nprogramas devem atender as características culturais e sócio-\\neconômicas locais.\\nPARÁGRAFO ÚNICO – São consideradas em situações de risco,\\ncrianças e adolescentes:\\nI – Explorados no mundo do trabalho;\\nII–Envolvidos em esquemas de profissionalização irregular, como\\nroubo, tráfico de drogas, mendicância, prostituição;\\nIII – Forçados a fazerem da rua seu espaço de trabalho e habilitação;\\nIV – Autores de infração penal;\\nV – Envolvidos com o uso de drogas;\\nVI – Confinados em instituições.\\nArt. 173º - O Município tem o dever de proporcionar às pessoas\\nportadoras de necessidades especiais e às pessoas idosas segurança\\neconômica, condições de habilitação e convívio familiar e\\ncomunitário que evitem o isolamento ou marginalização social.\\nPARÁGRAFO ÚNICO – A Política Municipal de promoção social\\ndeve prever medidas de caráter econômico, social e cultural no\\nsentido de proporcionar às pessoas portadoras de necessidades\\nespeciais e às pessoas idosas oportunidades de realização pessoal,\\natravés da participação ativa na vida da comunidade.\\nArt. 174º - O Poder Público Municipal garantirá o livre acesso a\\nedifícios públicos e ao transporte coletivo, mediante a eliminação de\\nbarreiras arquitetônicas, ambientes e adaptação dos meios de\\ntransporte.\\nArt. 175º - O Poder Público Municipal garantirá o direito à\\ninformação e à comunicação, considerando-se as adaptações\\nnecessárias para as pessoas portadoras de necessidades especiais.\\nArt. 176º - O chefe do Poder Executivo isentará dos impostos\\nmunicipais as atividades relacionadas ao desenvolvimento e pesquisa,\\nprodução e comercialização de material ou equipamento especializado\\npara as pessoas portadoras de necessidades especiais.\\nArt. 177º - Fica instituído o Conselho Municipal de Defesa dos\\nDireitos dos Portadores de Necessidades Especiais, que atuará como\\nórgão consultivo e deliberativo dos poderes do Município.\\nCAPÍTULO V\\nDO MEIO AMBIENTE\\nArt. 178º - O Município assegurará o direito à qualidade de vida e à\\nproteção do meio ambiente.\\nArt. 179º - Visando à consecução dos objetivos a que se refere o\\nartigo anterior, incumbe ao Poder Público Municipal:\\nI – Estabelecer legislação apropriada, na forma do disposto no artigo\\n30º, inciso I e II , da Constituição Federal;\\nII – Definir políticas setoriais específicas, assegurando a coordenação\\nadequada dos órgãos direta ou indiretamente encarregados de sua\\nimplantação;\\nIII – Zelar pela utilização racional e sustentada dos recursos naturais\\ne, em particular, pela integridade do patrimônio ecológico, genético,\\npaisagístico, histórico, arquitetônico, cultural e arqueológico, em\\nbenefício das gerações atuais e futuras;\\nIV – Instituir sistemas de unidades de conservação;\\nV – Estimular e promover o reflorestamento ecológico em áreas\\ndegradadas, objetivando especialmente:\\na) A recomposição paisagística;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                15\\n\\n\\nb) A proteção das bacias hidrográficas, e dos terrenos sujeitos à erosão\\nou inundações;\\nVI – Estabelecer critérios, normas e padrões de proteção ambiental\\nnunca inferiores aos padrões internacionais aceitos;\\nVII – Controlar e fiscalizar as instalações, equipamentos e atividades\\nque comportam risco efetivo ou potencial para a qualidade de vida e o\\nmeio ambiente;\\nVIII – Condicionar a implantação de instalações e atividades efetiva\\nou potencialmente causadoras de significativas alterações do meio\\nambiente e da qualidade de vida à prévia elaboração de estudo de\\nimpacto ambiental, a que se dará publicidade;\\nIX – Determinar a realização periódica, por instituição capacitada e,\\npreferencialmente, sem fins lucrativos, de auditoria ambiental e\\nprogramas de monitoragem que possibilitem a correta avaliação e a\\nminimização da poluição, às expensas dos responsáveis por sua\\nocorrência;\\nX – Celebrar convênios com universidades, centros de pesquisas,\\nassociações civis e organizações sindicais nos esforços para garantir e\\naprimorar o gerenciamento ambiental;\\nXI – Garantir o acesso da população às informações sobre as causas\\npoluidoras e da degradação ambiental;\\nXII – Promover a conscientização da população e a adequação do\\nensino de forma a difundir os princípios e objetivos da proteção\\nambiental;\\nXIII – A conservação e proteção das águas, e a inclusão, no Plano\\nDiretor Municipal, de áreas de preservação daqueles utilizáveis para\\nabastecimento às populações;\\nXIV – O zoneamento das áreas inundadas, com restrição à edificação\\nem áreas sujeitas a inundações;\\nXV – A implantação de programas permanentes de racionalização do\\nuso das águas para abastecimentos públicos, industrial e para irrigação\\ncom a finalidade de evitar desperdícios;\\nXVI – Criar mecanismos de entrosamento com outras instâncias do\\npoder público que atuem na proteção do meio ambiente e áreas\\ncorrelatas sem prejuízo da competência e da autonomia municipal.\\n§ 1º - É vedada a implantação e aplicação de atividades poluidoras\\ncujas emissões possam causar ao meio ambiente condições em\\ndesacordo com as normas e padrões de qualidade ambiental.\\n§ 2º - Os prazos para atendimentos dos padrões de emissão serão\\nfixados juntamente com sua promulgação e não poderão ser\\nsuperiores a 02 (dois) anos.\\n§ 3º - O Poder Público divulgará, anualmente os seus planos,\\nprogramas e metas para recuperação da qualidade ambiental,\\nincluindo informações detalhadas sobre a alocação dos recursos\\nhumanos e financeiros, bem como relatório de atividades e\\ndesempenho relativo ao período anterior.\\n§ 4º - São instrumentos de execução da política municipal de meio\\nambiente estabelecida nesta Lei Orgânica.\\nI – A criação de unidade de conservação tais como área de\\npreservação permanente, de proteção ambiental de relevante interesse\\necológico ou cultural, parques municipais e reservas biológicas,\\nestações ecológicas;\\nII – O tombamento de bens;\\nIII – A sinalização ecológica;\\nIV – A fixação de normas e padrões municipais como condição para o\\nlicenciamento de atividades potencialmente poluidoras;\\nV – A permanente fiscalização de cumprimento das normas de\\npadrões ambientais estabelecidas na Legislação Federal, Estadual e\\nMunicipal;\\nVI – O estabelecimento de sanções administrativas de caráter\\nprogressivo a empresas e estabelecimentos que exerçam atividades\\npoluidoras até a própria interdição da atividade;\\nVII – A criação, instalação e o permanente funcionamento de um\\nConselho Municipal de Proteção ao Meio Ambiente cuja competência\\nserá definida em Lei e terá a seguinte composição:\\na) Dois membros indicados pelo Poder Executivo;\\nb) Dois membros indicados por associações civis que tenham\\nobjetivos primordiais a proteção ao meio ambiente;\\nc) Dois membros indicados pelo Poder Legislativo;\\nd) Um membro indicado pelo Ministério Público.\\nVIII – Concessão de incentivos fiscais e tributários, conforme\\nestabelecido em Lei, àqueles que:\\n\\na) Implantarem tecnologia de produção ou do controle que\\npossibilitem a redução das emissões poluentes a níveis significamente\\nabaixo dos padrões em vigor.\\nb) A dotarem fontes energéticas alternativas, menos poluentes.\\nIX – A proibição de se conceder qualquer espécie de benefícios ou\\nincentivos fiscais ou creditício àqueles que haja infringido às normas e\\npadrões da prática ambiental, nos 05 (cinco) anos anteriores e data da\\nconcessão.\\nX – O Poder Público poderá estabelecer restrinções administrativas de\\nuso de áreas privadas, objetivando a proteção de ecossistemas e de\\nqualidade de vida;\\n§ 1º - Os instrumentos que se refere os incisos I, II, IV, VII e X deste\\nartigo poderão ser aplicados por Lei ou ato do Poder Executivo;\\n§ 2º - As limitações administrativas a que se refere o inciso X, serão\\naverbadas no ofício de Registro de Imóveis no prazo de 03 (três)\\nmeses contados da sua promulgação.\\nArt. 180º - O Município adotará o princípio poluidor-pagador,\\ndevendo as atividades causadoras de degradação ambiental arcarem\\nintegralmente com os custos de monitoragem, controle e recuperação\\ndas alterações do meio ambiente decorrentes de seu exercício sem\\nprejuízo da aplicação de penalidades administrativas e da própria\\nsociedade civil.\\nPARÁGRAFO ÚNICO – O disposto no Caput deste artigo incumbe a\\nimposição de taxa pelo exercício do poder de polícia proporcional aos\\nseus custos totais e vinculada a sua operacionalização.\\nArt. 181º - As infrações a Legislação Municipal de proteção ao meio\\nambiente serão objeto das seguintes sanções administrativas:\\nI – Multa diária, observados, em qualquer caso, os limites máximos\\nestabelecidos em Lei e aplicável somente quando ainda não houver\\nsido imposta por outro entre da federação;\\nII – Negativa de concessão de licença para localização e\\nfuncionamento de outro estabelecimento pertencente à mesma pessoa,\\ntitular de estabelecimento poluidor quando requerida;\\nIII – Perde a restrição de incentivos e benefícios fiscais de qualquer\\nespécie concedidos pelo Poder Público Municipal;\\nIV – Suspensão temporária da atividade do estabelecimento;\\nV – Negativa de renovação da licença para localização,\\nfuncionamento de estabelecimento, ou cassação da licença\\nanteriormente concedida e fechamento do estabelecimento.\\n§ 1º - As sanções previstas nos incisos deste artigo serão aplicadas em\\ncaráter sucessivo e cumulativo, conforme o que a respeito dispuser a\\nregulamentação da presente Lei pelo Poder Executivo, exceto a do\\ninciso II, que poderá ser aplicada simultaneamente com a do inciso I.\\n§ 2º - As penalidades previstas nos incisos IV e V poderão ser\\nimpostas diretamente pelo Município sempre que se tratar de\\natividade poluidora de qualquer espécie não licenciada pelo órgão\\ncompetente do Poder Público Estadual, nos termos da Lei;\\n§ 3º - Estando o estabelecimento poluidor no exercício da atividade\\nlicenciada, conforme referido no parágrafo segundo deste artigo, a\\naplicação das sanções será requerida pelo Município às autoridades\\nFederais ou Estaduais competentes, de acordo com o estabelecido em\\nLei.\\nArt. 182º - A criação de unidades de conservação por iniciativa do\\nPoder Público será imediatamente seguida dos procedimentos\\nnecessários à sinalização ecológica, à regularização fundiária,\\ndemarca que é implantação de estrutura de fiscalização adequada.\\nPARÁGRAFO ÚNICO – O Poder Público estimulará a criação e a\\nmanutenção de unidade de conservação privada principalmente\\nquando for assegurado o acesso de pesquisadores e ou visitantes, de\\nacordo com suas características e na forma do Plano Diretor.\\nArt. 183º - Consideram-se áreas de preservação permanente:\\nI – A cobertura vegetal que contribua para a estabilidade das costas\\nsujeitas à erosão e deslizamento;\\nII – As áreas que abriguem exemplares raros, ameaçados de extinção\\nou insuficientemente conhecidos da flora e da fauna, bem como\\ndaquela que sirvam como local de pouso, abrigo ou reprodução de\\nespécie;\\nIII – Açude do Município;\\nIV – Aqueles assim declarados por Lei.\\nPARÁGRAFO ÚNICO – Nas áreas de preservação permanente não\\nsão permitidas atividades que contribuem para descaracterizar ou\\nprejudicar seus atributos e funções essenciais, executadas daquelas\\ndestinadas a recuperá-las e, assegurar sua proteção mediante própria\\nautorização dos órgãos municipais competentes.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                16\\n\\n\\nArt. 184º - Fica criado o Fundo Municipal de Conservação Ambiental,\\ndestinados à implementação de projetos de recuperação e proteção\\nambiental, vedada a sua utilização para o pagamento de pessoal da\\nadministração direta e indireta.\\n§ 1º - Constituem-se recursos do Fundo de que trata este artigo, entre\\noutros:\\nI – 20% (vinte por cento) do imposto a que se refere o artigo 156º,\\ninciso III, da Constituição da República;\\nII – O produto das multas administrativas e de condenações judiciais\\npor atos lesivos ao meio ambiente;\\nIII – Dotações e créditos adicionais que lhe forem destinados;\\nIV – Empréstimos, repasse, doações, subvenções, contribuições\\nlegadas ou quaisquer outras transferências de recursos;\\nV – Rendimentos provenientes de suas aplicações financeiras;\\n§ 2º - Os recursos destinados do fundo de trata este artigo, serão\\nrepassados assim que ingressarem no Erário Municipal;\\n§ 3º - A administração do Fundo Municipal de Conservação\\nAmbiental caberá ao Conselho Municipal de Proteção ao Meio\\nAmbiente.\\nArt. 185º - Os servidores públicos encarregados da execução da\\npolítica municipal do meio ambiente que tiverem conhecimento das\\ninfrações às normas padrões de proteção ambiental deverão comunicar\\no fato ao Ministério Público e a Procuradoria Geral do Município para\\ninstauração de inquérito civil, indicando os respectivos elementos de\\nconvicção sob pena de responsabilidade funcional.\\nPARÁGRAFO ÚNICO – Concluído o inquérito civil pela\\nprocedência de denúncia, o Município ajuizará Ação Civil Pública por\\nDanos ao Meio Ambiente no prazo de 30 (trinta) dias contando do\\nrecolhimento da denúncia, sempre que o Ministério Público não o\\nfizer.\\nArt. 186º - O Poder Público estimulará e privilegiará a coleta e a\\nreciclagem do lixo, bem como a implantação de um sistema\\ndescentralizado de usinas de processamento de resíduos urbanos, de\\nforma a minimizar impactos ambientais.\\nArt. 187º - As atividades poluidoras já instaladas no Município tem o\\nprazo máximo de 01 (um) ano para atender as normas e padrões\\nFederais e Estaduais em vigor na data da promulgação desta Lei\\nOrgânica.\\n§ 1º - O prazo máximo a que se refere o Caput deste artigo poderá ser\\nreduzido em caso particular, a critério do Executivo Municipal, não\\ndevendo servir de argumento, em nenhuma hipótese para justificar\\ndilatações de prazos estabelecidos por Órgãos Federais e Estaduais de\\nmeio ambiente.\\n§ 2º - O não cumprimento do disposto no caput deste artigo implicará\\nna imposição de multa diária e progressiva, retroativa a data do\\nvencimento do referido prazo e gravidade da infração sem prejuízo de\\ninterdição da atividade.\\nArt. 188º - As alíquotas de taxa de serviço de limpeza urbana\\ndestinadas à implantação de usinas de processamentos de resíduos\\nserão estabelecidas de forma a assegurar a implantação de uma\\ncapacidade instalada suficiente para atender as necessidades do\\nMunicípio no prazo de 10 (dez) anos.\\nPARÁGRAFO ÚNICO – O Poder Executivo encaminhará\\nanualmente à Câmara Municipal relatório detalhado sobre as medidas\\nadotadas para cumprir o disposto no caput deste artigo.\\nArt. 189º - São vedadas no território municipal:\\nI – A comercialização e caça de animal em extinção;\\nII – A produção, distribuição e venda de aerosóis que contenham\\nclorofluorcarbono;\\nIII – A comercialização de adubos químicos perniciosos à saúde de\\nhumanos e animais domésticos;\\nIV – O armazenamento e eliminação inadequada de resíduos tóxicos\\nde material radiativo;\\nPARÁGRAFO ÚNICO – Estas proibições serão regulamentadas por\\nLei Ordinária.\\nArt. 190º - O Município, guardados os princípios pertinentes\\ninsculpidos na Constituição do Estado de Alagoas, promoverá a\\nproteção do meio ambiente e a preservação dos recursos hídricos\\ndisponíveis, visando ao resguardo da natureza como fonte de vida.\\nArt. 191º - A instalação, no território do Município, de qualquer obra\\nou atividade potencialmente causadora de degradação do meio-\\nambiente, dependerá de prévio estudo de impacto ambiental.\\n\\nArt. 192º - As escolas públicas municipais promoverão a\\nconscientização do aluno do quanto à necessidade da preservação do\\nmeio-ambiente.\\nArt. 193º - A Lei definirá a Política Municipal de Proteção Ambiental,\\ncriando as condições técnicas para sua implantação, fiscalização e\\nexecução.\\nPARÁGRAFO ÚNICO – A Política Municipal de Proteção\\nAmbiental, incluirá condutas de preservação dos recursos hídricos.\\nTÍTULO XIV\\nDISPOSIÇÕES GERAIS TRANSITÓRIAS\\nArt. 194º - O Município poderá constituir guarda municipal destinadas\\nà proteção dos seus bens, serviços e instalações, conforme dispuser a\\nLei.\\n§ 1º - A guarda municipal, quanto às atividades operacionais, será\\nsupervisionada pela Polícia Militar;\\n§ 2º - A guarda municipal é vedado o porte de arma, ressalvada a\\nhipótese de específica autorização do Secretário de Estado da\\nSegurança Pública, para condução exclusivamente em serviço.\\nArt. 195º - A criação de novos cargos públicos na administração\\ndireta, autárquica e fundacional pública, apenas será procedida\\nmediante fixação dos quantitativos correspondentes e a atribuição de\\nnível, grau e padrão de vencimentos, respeitado o sistema\\nremuneratório existente, bem como o estabelecimento de\\nespecificações para o provimento.\\nPARÁGRAFO ÚNICO – Na hipótese de ampliação de quantitativo de\\ncargos já existente, precisar-se-á a quantidade anterior e aquele\\nresultante do acréscimo advindo.\\nArt. 196º - Todo ato de provimento de cargo público obrigatoriamente\\nindicará a origem da vaga a ser preenchida, precisando, se for o caso,\\na causa do desprovimento do seu anterior ocupante.\\nArt. 197º - As despesas com pessoal ativo e inativo do Município não\\npoderão exceder 65% (sessenta e cinco por cento) do valor da receita\\ncorrente.\\nArt. 198º - Sempre que a despesa com pessoal ultrapassar o limite\\nestabelecido no artigo anterior, deverá ser promovido o retorno ao\\npadrão autorizado, o que se fará reduzindo o percentual excedente à\\nrazão de um quinto por ano.\\nArt. 199º - São transferidos ao regime jurídico estatutário, a partir da\\ndata da promulgação desta Lei Orgânica, todos os serviços celetistas\\nque hoje integram a Administração Municipal.\\nArt. 200º - Remeterá o Poder Executivo à Câmara de Vereadores:\\nI – Projeto de Lei instituindo o regime jurídico único dos servidores\\nmunicipais, dentro do prazo de 90 (noventa) dias, a contar da data da\\npromulgação desta Lei Orgânica;\\nII – Projeto de Lei fixando o limite máximo e a relação de valores\\nentre a maior e a menor remuneração dos servidores públicos\\nmunicipais, respeitado o teto correspondente aos valores percebidos\\ncomo remuneração, em espécie, pelo Prefeito Municipal.\\nArt. 201º - Esta Lei Orgânica, com as disposições transitórias que a\\nintegram, entrará em vigor na data de sua promulgação.\\n\\nPorto Real do Colégio, em 05 de abril de 1990.\\n\\n\\nPublicado por:\\n\\nHelijan Dionisio da Silva\\nCódigo Identificador:3DB6E80A\",\n  \"data_publicacao\": \"2017-01-12\"\n}"
]