[
  "{\n  \"municipio\": \"ARAPIRACA\",\n  \"id\": \"arapiraca\",\n  \"cabecalho\": \"Alagoas , 27 de Janeiro de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IV | Nº 0460 \",\n  \"texto\": \"Alagoas , 27 de Janeiro de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IV | Nº 0460 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE ARAPIRACA\\n\\n\\nPREFEITURA MUNICIPAL DE ARAPIRACA\\n\\nCONTRATO Nº 002/2017\\n\\nDAS PARTES: MUNICÍPIO DE ARAPIRACA, CNPJ/MF SOB Nº\\n12.198.693/0001-58 E ASSOCIAÇÃO DOS CRIADORES DE\\nCAVALO DE SELA DE ARAPIRACA, CNPJ 08.429.002/0001-02.\\n\\nDO OBJETO: CO-PATROCÍNIO À ASSOCIAÇÃO DOS\\nCRIADORES DE CAVALOS DE SELA DE ARAPIRACA, PARA\\nREALIZAÇÃO DA 15º CAVALGADA DE NOSSA SENHORA DO\\nBOM CONSELHO.\\n\\nDO VALOR: R$ 20.000,00 (VINTE MIL REAIS).\\n\\nDOTAÇÃO ORÇAMENTÁRIA:  AS DESPESAS ORIUNDAS\\nDESTE CONTRATO CORRERÃO POR CONTA DO PROGRAMA\\nDE TRABALHO 15.16.13.695.2140.2583 – APOIO AO\\nDESENVOLVIMENTO TURÍSTICO E ATIVIDADES CÍVICAS,\\nCULTURAIS, RELIGIOSAS E TRADICIONAIS DO MUNICÍPIO,\\nELEMENTO DE DESPESA 33.90.41.0010\\n\\nDA DATA DE ASSINATURA: 26 DE JANEIRO DE 2017\\n\\nDA VIGÊNCIA: O PRESENTE INSTRUMENTO TERÁ\\nVIGÊNCIA DE 120 DIAS, A CONTAR DA DATA DA\\nASSINATURA.\\n\\n\\nDOS SIGNATÁRIOS:  ROGERIO AUTO TEOFILO, CPF N°\\n209.092.764-04 P/CONTRATANTE; BENEDITO LOURENÇO DA\\nSILVA, CPF: 140.190.194-87 P/CONTRATADA.\\n\\n\\nPublicado por:\\nMarta Marques dos Santos\\n\\nCódigo Identificador:12042C4B\",\n  \"data_publicacao\": \"2017-01-27\"\n}",
  "{\n  \"municipio\": \"BATALHA\",\n  \"id\": \"batalha\",\n  \"cabecalho\": \"Alagoas , 27 de Janeiro de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IV | Nº 0460 \",\n  \"texto\": \"Alagoas , 27 de Janeiro de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IV | Nº 0460 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE BATALHA\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,\\nFINANÇAS E PLANEJAMENTO\\n\\nCOTAÇÃO DE PREÇOS\\n\\nAVISO DE COTAÇÃO\\n\\nA Prefeitura Municipal de Batalha, vem solicitar as empresas cotação\\nde peças de caminhões e máquinas - CAMINHÃO PIPA (Mercedes\\n2729), CAMINHÃO IVECO (170E25), PÁ MECÂNICA\\n(HYUNDAI HL740-9S), RETRO ESCAVADEIRA JCB 3C,\\nCAÇAMBA MERCEDES 2729, TRATOR TL – 85 e\\nCATERPILLAR.\\nMaiores detalhes sobre o objeto, entrar em contato através do e-mail\\ncomprasbatalha.al@gmail.com. As empresas terão um prazo de 03\\n(três) dias uteis, para enviarem suas cotações.\\n\\nJOSÉ RAFAEL DA SILVA OLIVEIRA\\nSetor de Compras\\n\\n\\nPublicado por:\\nAlbert Leite e Silva\\n\\nCódigo Identificador:5E4C9636\",\n  \"data_publicacao\": \"2017-01-27\"\n}",
  "{\n  \"municipio\": \"CORURIPE\",\n  \"id\": \"coruripe\",\n  \"cabecalho\": \"Alagoas , 27 de Janeiro de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IV | Nº 0460 \",\n  \"texto\": \"Alagoas , 27 de Janeiro de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IV | Nº 0460 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE CORURIPE\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE CANCELAMENTO\\n\\nAVISO DE CANCELAMENTO DE LICITAÇÃO\\nPREGÃO PRESENCIAL N° 02/2017-SRP\\n\\nO MUNICÍPIO DE CORURIPE/AL, através da Comissão\\nPermanente de Licitação, torna público para conhecimento dos\\ninteressados que o Pregão Presencial nº 02/2017-SRP, com abertura\\nprevista para o dia 02 de Fevereiro de 2017, objetivando o Registro de\\nPreços para eventual e futura Aquisição de Materiais de Construção,\\nfoi CANCELADO  por razões de interesse público.\\n\\nCoruripe, 26 de Janeiro de 2017.\\n\\nVALÉRIO JOSÉ BARRETO BELTRÃO\\nPregoeiro\\n\\nPublicado por:\\nSergio do Nascimento Targino da Conceição\\n\\nCódigo Identificador:57B8AE70\",\n  \"data_publicacao\": \"2017-01-27\"\n}",
  "{\n  \"municipio\": \"PORTO REAL DO COLÉGIO\",\n  \"id\": \"porto-real-do-colegio\",\n  \"cabecalho\": \"Alagoas , 27 de Janeiro de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IV | Nº 0460 \",\n  \"texto\": \"Alagoas , 27 de Janeiro de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IV | Nº 0460 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE PORTO REAL DO COLÉGIO\\n\\n\\nPROCURADORIA GERAL DO MUNICIPIO\\nPORTARIA CONSELHO DO FUNDEB\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                2\\n\\n\\nPORTARIA N° 025 DE 17 DE JANEIRO DE 2017\\n\\nCONSIDERANDO a renuncia de membros dos segmentos\\nrepresentativos de Professores, Secretaria Municipal de Educação e\\nAlunos;\\n\\nCONSIDERANDO a indicação democrática dos substitutos de cada\\nsegmento;\\n\\nALDO ENIO BORGES, Prefeito Constitucional do Município de\\nPorto Real do Colégio, Estado de Alagoas, no uso de suas atribuições\\nconferidas pela Legislação Municipal.\\n\\nRESOLVE:\\nArt. 1º Nomear os membros do Conselho Municipal de\\nAcompanhamento e Controle Social do Fundo de Manutenção e\\nDesenvolvimento da Educação e Valorização dos Profissionais da\\nEducação – Conselho do FUNDEB para o biênio de 2017-2019.\\n\\nREPRESENTANTES DOS PROFESSORES DA EDUCAÇÃO\\nBÁSICA\\n\\nTitular Suplente\\nEdson Ramos Valderei Mendes da Silva\\nCPF: 720.881.845-20 CPF: 712.562.705-63\\n\\nREPRESENTANTES DO CONSELHO TUTELAR\\n\\nTitular Suplente\\nDemisvalda Vieira Cruz Ruanderson Santos da Silva\\nCPF: 032.137.544-04 CPF: 106.947.564-58\\n\\nREPRESENTANTES DA SECRETARIA MUNICIPAL DE\\nEDUCAÇÃO\\n\\nTitular Suplente\\nMaria Simone de Andrade Lúcia Paula Barbosa de Carvalho\\nCPF: 694.019695-15 CPF: 004.790.585-98\\n\\nREPRESENTANTES DOS DIRETORES\\n\\nTitular Suplente\\nEliene Dantas de Aragão Rosilda Círiaco Oliveira\\nCPF: 007.914.934-07 CPF: 008.031.495-30\\n\\nREPRESENTANTES DOS PAIS DE ALUNOS\\n\\nTitular Suplente\\nMaria Rosângela dos Santos Elis Regina Paulo dos Santos\\nCPF: 975.115.445-68 CPF: 007.661.175-29\\nJosé Marcio Santos Veruska Santana Santos\\nCPF: 036.647.554-31 CPF: 786.434.495-04\\n\\nREPRESENTANTES DE ALUNOS DA EDUCAÇÃO BÁSICA\\nPÚBLICA\\n\\nTitular Suplente\\nJosicleide Felix Ribeiro Maira Ferreira dos Santos\\nCPF: 007.706.325-21 CPF:100.468.114-34\\n\\nREPRESENTANTES DE ALUNOS DA EDUCAÇÃO BÁSICA\\nPÚBLICA\\nPELA ENTIDADE DE ESTUDANTES SECUNDARISTAS\\n\\nTitular Suplente\\nJosé Cícero da Silva Luis Ferreira Neto\\nCPF: 038.340.654-47 CPF: 654.527.985-87\\n\\nREPRESENTANTES DA SECRETARIA MUNICIPAL DE\\nADMINISTRAÇÃO\\n\\nTitular Suplente\\nLuiz Lindebergue Barros da Silva Maria Aparecida da Silva\\nCPF: 028.550.844-07 CPF: 011.308.594-01\\n\\nREPRESENTANTES DO PODER EXECUTIVO\\n\\nTitular Suplente\\nJeferson Gonzaga da Silva Suzimille Ferreira Rocha\\nCPF: 506.309.705-72 CPF: 120.962.334-02\\n\\nArt. 2º O presente Conselho será presidido pelo Sr. LUIZ\\nLINDEBERQUE BARROS DA SILVA pelo período de 17/01/2017 a\\n17/01/2019.\\n\\nArt. 3º Esta Portaria entra em vigor na data de sua publicação,\\nrevogadas as disposições da Portaria nº 138/2016 de 28 de abril de\\n2016 e quaisquer outras disposições em contrário.\\n\\nDê-se ciência. Publique-se no Diário Oficial dos Municípios.\\nRegistre-se e Cumpra-se.\\n\\nPorto Real do Colégio/AL, 17 de janeiro de 2017.\\n\\nALDO ENIO BORGES\\nPrefeito\\n\\nPublicado no Diário Oficial dos Municípios de Alagoas e Registrado\\nna Secretaria Municipal de Administração aos 17 dias do mês de\\njaneiro de 2017.\\n\\nIRÃ FARIAS DOS SANTOS\\nSecretário Municipal de Administração\\n\\nPublicado por:\\nHelijan Dionisio da Silva\\n\\nCódigo Identificador:B2E76356\\n\\n\\nPROCURADORIA GERAL DO MUNICIPIO\\nDECRETO SISTEMA DE REGISTRO DE PREÇOS\\n\\n\\nDECRETO Nº 007, de 11 de janeiro de 2017.\\n\\n\\nRegulamenta o Sistema de Registro de Preços no\\nâmbito da Administração Pública Municipal de\\nPorto Real do Colégio, em conformidade com o\\nart. 15 da Lei Federal nº 8.666, de 21 de junho de\\n1993, e dá outras providências.\\n\\n\\nO PREFEITO DE PORTO REAL DO COLÉGIO, no uso da\\natribuição que lhe confere o art. 54, caput, inciso IV, da Lei Orgânica\\ndo Município e, tendo em vista o disposto no art. 15 da Lei nº 8.666,\\nde 21 de junho de 1993 e no art. 11 da Lei nº 10.520, de 17 de julho\\nde 2002,\\n\\nDECRETA:\\n\\n\\nCAPÍTULO I\\nDAS DISPOSIÇÕES GERAIS\\n\\n\\nArt. 1º. As contratações de serviços e a aquisição de bens, quando\\nefetuadas pelo Sistema de Registro de Preços - SRP, no âmbito da\\nAdministração Pública Municipal obedecerão ao disposto neste\\nDecreto.\\nArt. 2°. Para os efeitos deste Decreto, são adotadas as seguintes\\ndefinições:\\nI - Sistema de Registro de Preços – SRP: conjunto de procedimentos\\npara registro formal de preços relativos à prestação de serviços e\\naquisição de bens, para contratações futuras;\\nII - Ata de Registro de Preços: documento vinculativo, obrigacional,\\nque impõe compromisso para futura contratação, em que se registram\\nos preços, fornecedores, órgãos participantes e condições a serem\\npraticadas, conforme as disposições contidas no instrumento\\nconvocatório e propostas apresentadas;\\nIII - Órgão Gerenciador: órgão ou entidade da Administração Pública\\nMunicipal responsável pela condução do conjunto de procedimentos\\ndo certame para Registro de Preços e gerenciamento da Ata de\\nRegistro de Preços dele decorrente;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                3\\n\\n\\nIV - Órgão Participante: órgão ou entidade da Administração Pública\\nMunicipal que participa dos procedimentos iniciais do Sistema de\\nRegistro de Preços -SRP e integra a Ata de Registro de Preços; e\\nV - Órgão Não Participante: órgão ou entidade da Administração\\nPública que, não tendo participado dos procedimentos iniciais da\\nlicitação, atendidos os requisitos desta norma, faz adesão à Ata de\\nRegistro de Preços.\\nArt. 2º. Será adotado, preferencialmente, o Sistema de Registro de\\nPreços, nas seguintes hipóteses:\\nI - quando, pelas características do bem, houver necessidade de\\ncontratações frequentes;\\nII - quando for mais conveniente a aquisição de bens com previsão de\\nentregas parceladas ou contratação de serviços remunerados por\\nunidade de medida ou em regime de tarefa;\\nIII - quando for conveniente a aquisição de bens ou a contratação de\\nserviços para atendimento a mais de um órgão ou entidade, ou a\\nprogramas de governo; e\\nIV - quando pela natureza do objeto não for possível definir\\npreviamente o quantitativo a ser demandado pela Administração.\\n\\n\\nCAPÍTULO II\\n\\nDA INTENÇÃO PARA REGISTRO DE PREÇOS\\n\\nArt. 3º. Fica instituído o procedimento de Intenção de Registro de\\nPreços - IRP, que deverá ser utilizado pelos órgãos e entidades\\nintegrantes da Administração Pública Municipal, para registro e\\ndivulgação dos itens a serem licitados e para a realização dos atos\\nprevistos nos incisos II e V do caput do art. 4º e dos atos previstos no\\ninciso II e caput do art. 5º.\\n§ 1º O procedimento de Intenção de Registro de Preços – IRP será\\nrealizado da seguinte forma:\\nI - o órgão que gerar a necessidade de se realizar Registro de Preços\\npara contratações futuras, deverá divulgá-la, por meio de comunicação\\noficial aos demais órgãos com antecedência, visando à adesão de\\noutros órgãos interessados na contratação daquele mesmo objeto;\\nII - ao divulgar uma Intenção de Registro de Preços – IRP, o gestor\\ndeverá informar ainda o período de sua divulgação, o qual não poderá\\nser inferior a 5(cinco) dias úteis (período para as adesões), além de se\\nestabelecer uma data provável para realização do certame. Após o\\ntérmino do período de divulgação, o gestor analisará as adesões\\nregistradas pelos órgãos interessados, confirmando-as ou não no\\nprocesso licitatório;\\nIII - somente poderá haver exclusão de adesão mediante justificativa;\\nIV - as adesões aceitas serão incorporadas à demanda inicial do\\ngestor, a fim de que se inicie o procedimento e o aviso da licitação;\\nV - a principal finalidade da Intenção de Registro de Preços - IRP está\\nrelacionada à identificação de necessidades compatíveis em mais de\\num órgão ou entidade interessados, de modo a buscar que sejam\\natendidas mediante único procedimento, somado à possível economia\\nde escala decorrente da definição de um quantitativo estimado maior,\\natendendo ao princípio da eficiência.\\n§ 2º A divulgação da intenção de registro de preços poderá ser\\ndispensada, desde que de forma justificada, pelo órgão gerenciador.\\n§ 3º Caberá ao órgão gerenciador da Intenção de Registro de Preços -\\nIRP:\\nI - estabelecer, quando for o caso, o número máximo de participantes\\nna IRP em conformidade com sua capacidade de gerenciamento;\\nII - aceitar ou recusar, justificadamente, os quantitativos considerados\\nínfimos ou a inclusão de novos itens; e\\nIII - deliberar quanto à inclusão posterior de participantes que não\\nmanifestaram interesse durante o período de divulgação da IRP.\\n§ 4º Os procedimentos constantes nos incisos II e III do § 3º serão\\nefetivados antes da elaboração do edital e de seus anexos.\\n\\n\\nCAPÍTULO III\\n\\nDAS COMPETÊNCIAS DO ÓRGÃO GERENCIADOR\\n\\n\\nArt. 4º. Caberá ao órgão gerenciador a prática de todos os atos de\\ncontrole e administração do Sistema de Registro de Preços, e ainda o\\nseguinte:\\nI - divulgar sua intenção de registro de preços aos demais órgãos da\\nAdministração Pública Municipal, de forma oficial;\\nII - consolidar informações relativas à estimativa individual e total de\\nconsumo, promovendo a adequação dos respectivos termos de\\n\\nreferência ou projetos básicos encaminhados para atender aos\\nrequisitos de padronização e racionalização;\\nIII - promover atos necessários à instrução processual para a\\nrealização do procedimento licitatório;\\nIV - realizar pesquisa de mercado para identificação do valor\\nestimado da licitação e consolidar os dados das pesquisas de mercado\\nrealizadas pelos órgãos e entidades participantes, inclusive nas\\nhipóteses previstas nos §§ 2º e 3º do art. 6º deste Decreto;\\nV - confirmar junto aos órgãos participantes a sua concordância com o\\nobjeto a ser licitado, inclusive quanto aos quantitativos e termo de\\nreferência ou projeto básico;\\nVI - realizar o procedimento licitatório;\\nVII - gerenciar a ata de registro de preços;\\nVIII - conduzir eventuais renegociações dos preços registrados;\\nIX - aplicar, garantida a ampla defesa e o contraditório, as penalidades\\ndecorrentes de infrações no procedimento licitatório;\\nX - aplicar, garantida a ampla defesa e o contraditório, as penalidades\\ndecorrentes do descumprimento do pactuado na ata de registro de\\npreços ou do descumprimento das obrigações contratuais, em relação\\nàs suas próprias contratações; e\\nXI - autorizar, excepcional e justificadamente, a prorrogação do prazo\\nprevisto no §7º do art. 21 deste Decreto, respeitado o prazo de\\nvigência da ata, quando solicitada pelo órgão não participante.\\n§ 1º A ata de registro de preços será disponibilizada no sítio eletrônico\\noficial do Município, bem como afixadas nos murais dos órgãos e\\nentidades da Administração Pública Municipal.\\n§ 2º O órgão gerenciador poderá solicitar auxílio técnico aos órgãos\\nparticipantes para execução das atividades previstas nos incisos III, IV\\ne VI do caput.\\n\\nCAPÍTULO IV\\nDAS COMPETÊNCIAS DO ÓRGÃO PARTICIPANTE\\n\\n\\nArt. 5º. O órgão participante será responsável pela manifestação\\ntempestiva de interesse em participar do registro de preços,\\nprovidenciando o encaminhamento ao órgão gerenciador de sua\\nestimativa de consumo, local de entrega e, quando couber,\\ncronograma de contratação e respectivas especificações ou termo de\\nreferência ou projeto básico, nos termos da Lei nº 8.666, de 21 de\\njunho de 1993, e da Lei nº 10.520, de 17 de julho de 2002, adequado\\nao registro de preços do qual pretende fazer parte, devendo ainda:\\nI - garantir que os atos relativos à sua inclusão no registro de preços\\nestejam formalizados e aprovados pela autoridade competente;\\nII - manifestar, junto ao órgão gerenciador, mediante a utilização da\\nIntenção de Registro de Preços, sua concordância com o objeto a ser\\nlicitado, antes da realização do procedimento licitatório; e\\nIII - tomar conhecimento da ata de registros de preços, inclusive de\\neventuais alterações, para o correto cumprimento de suas disposições.\\n§ 1º Cabe ao órgão participante aplicar, garantida a ampla defesa e o\\ncontraditório, as penalidades decorrentes do descumprimento do\\npactuado na ata de registro de preços ou do descumprimento das\\nobrigações contratuais, em relação às suas próprias contratações,\\ninformando as ocorrências ao órgão gerenciador.\\n§ 2º Caso o órgão gerenciador aceite a inclusão de novos itens, o\\nórgão participante demandante elaborará sua especificação ou termo\\nde referência ou projeto básico, conforme o caso, e a pesquisa de\\nmercado, observado o disposto no caput do art. 5°.\\n§ 3º Caso o órgão gerenciador aceite a inclusão de novas localidades\\npara entrega do bem ou execução do serviço, o órgão participante\\nresponsável pela demanda elaborará pesquisa de mercado que\\ncontemple a variação de custos locais ou regionais.\\n\\nCAPÍTULO V\\nDA LICITAÇÃO PARA REGISTRO DE PREÇOS\\n\\n\\nArt. 6º. A licitação para registro de preços será realizada na\\nmodalidade de concorrência, do tipo menor preço, nos termos da Lei\\nn° 8.666, de 21 de julho de 1993, ou na modalidade de pregão, nos\\ntermos da Lei n° 10.520, de 17 de julho de 2002, e será sempre\\nprecedida de ampla pesquisa de mercado.\\n§ 1º O julgamento por técnica e preço, quando da utilização da\\nmodalidade concorrência, poderá ser excepcionalmente adotado, a\\ncritério do órgão gerenciador e mediante despacho devidamente\\nfundamentado da autoridade máxima do órgão ou entidade.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                4\\n\\n\\n§ 2º Na licitação para registro de preços não é necessário indicar a\\ndotação orçamentária, que somente será exigida para a formalização\\ndo contrato ou outro instrumento hábil, conforme o caso.\\nArt. 7º. O órgão gerenciador poderá dividir a quantidade total do item\\nem lotes, quando técnica e economicamente viável, para possibilitar\\nmaior competitividade, observada a quantidade mínima, o prazo e o\\nlocal de entrega ou de prestação dos serviços.\\n§ 1º No caso de serviços, a divisão considerará a unidade de medida\\nadotada para aferição dos produtos e resultados, e será observada a\\ndemanda específica de cada órgão ou entidade participante do\\ncertame.\\n§ 2º Na situação prevista no §1º, deverá ser evitada a contratação, em\\num mesmo órgão ou entidade, de mais de uma empresa para a\\nexecução de um mesmo serviço, em uma mesma localidade, para\\nassegurar a responsabilidade contratual e o princípio da padronização.\\nArt. 8º. O edital de licitação para registro de preços observará o\\ndisposto nas Leis nº 8.666, de 1993 e nº 10.520, de 2002, e\\ncontemplará, no mínimo:\\nI - a especificação ou descrição do objeto, que explicitará o conjunto\\nde elementos necessários e suficientes, com nível de precisão\\nadequado para a caracterização do bem ou serviço, inclusive definindo\\nas respectivas unidades de medida usualmente adotadas;\\nII - estimativa de quantidades a serem adquiridas pelo órgão\\ngerenciador e órgãos participantes;\\nIII - estimativa de quantidades a serem adquiridas por órgãos não\\nparticipantes, observado o disposto no §4º do art. 21, no caso de o\\nórgão gerenciador admitir adesões;\\nIV - quantidade mínima de unidades a ser cotada, por item, no caso de\\nbens;\\nV - condições quanto ao local, prazo de entrega, forma de pagamento,\\ne nos casos de serviços, quando cabível, frequência, periodicidade,\\ncaracterísticas do pessoal, materiais e equipamentos a serem\\nutilizados, procedimentos, cuidados, deveres, disciplina e controles a\\nserem adotados;\\nVI - prazo de validade do registro de preço, observado o disposto no\\ncaput do art. 11;\\nVII - órgãos e entidades participantes do registro de preço;\\nVIII - modelos de planilhas de custo e minutas de contratos, quando\\ncabível;\\nIX - penalidades por descumprimento das condições;\\nX - minuta da ata de registro de preços como anexo; e\\nXI - previsão de realização periódica de pesquisa de mercado para\\ncomprovação da manutenção da condição de vantagem.\\n§ 1º O edital poderá admitir, como critério de julgamento, o menor\\npreço aferido pela oferta de desconto sobre tabela de preços praticados\\nno mercado, desde que tecnicamente justificado.\\n§ 2º Quando o edital previr o fornecimento de bens ou prestação de\\nserviços em locais diferentes, é facultada a exigência de apresentação\\nde proposta diferenciada por região, de modo que aos preços sejam\\nacrescidos custos variáveis por região.\\n§ 3º A estimativa a que se refere o inciso III do caput não será\\nconsiderada para fins de qualificação técnica e qualificação\\neconômico-financeira na habilitação do licitante.\\n§ 4º O exame e a aprovação das minutas do instrumento convocatório\\ne do contrato serão efetuados exclusivamente pela assessoria jurídica\\ndo órgão gerenciador.\\nArt. 9º. Após o encerramento da etapa competitiva, os licitantes\\npoderão reduzir seus preços ao valor da proposta do licitante mais\\nbem classificado.\\nParágrafo único. A apresentação de novas propostas na forma do\\ncaput não prejudicará o resultado do certame em relação ao licitante\\nmais bem classificado.\\n\\n\\nCAPÍTULO VI\\n\\nDO REGISTRO DE PREÇOS E DA VALIDADE DA ATA\\n\\n\\nArt. 10. Após a homologação da licitação, o registro de preços\\nobservará, entre outras, as seguintes condições:\\nI - serão registrados, na ata de registro de preços, os preços e\\nquantitativos do licitante mais bem classificado durante a fase\\ncompetitiva;\\nII - será incluído, na respectiva ata na forma de anexo, o registro dos\\nlicitantes que aceitarem cotar os bens ou serviços com preços iguais\\naos do licitante vencedor na sequência da classificação do certame,\\n\\nexcluído o percentual referente à margem de preferência, quando o\\nobjeto não atender aos requisitos previstos no art. 3º da Lei nº 8.666,\\nde 1993;\\nIII - o preço registrado com indicação dos fornecedores será\\ndivulgado através do meio de publicação que a Administração Pública\\nemprega para dar publicidade aos seus atos, sendo, ainda, afixados\\nnos murais oficiais do Executivo Municipal e disponibilizado no sítio\\noficial do Município para fins de consulta, durante a vigência da ata\\nde registro de preços; e\\nIV - a ordem de classificação dos licitantes registrados na ata deverá\\nser respeitada nas contratações.\\n§ 1º O registro a que se refere o inciso II do caput tem por objetivo a\\nformação de cadastro de reserva, no caso de impossibilidade de\\natendimento pelo primeiro colocado da ata, nas hipóteses previstas\\nnos artigos 19 e 20 deste Decreto.\\n§ 2º Se houver mais de um licitante na situação de que trata o inciso II\\ndo caput, serão classificados segundo a ordem da última proposta\\napresentada durante a fase competitiva.\\n§ 3º A habilitação dos fornecedores que comporão o cadastro de\\nreserva a que se refere o inciso II do caput, será efetuada na hipótese\\nprevista no parágrafo único do art. 12 e, quando houver necessidade\\nde contratação de fornecedor remanescente, nas hipóteses previstas\\nnos artigos 20 e 21.\\n§ 4º O anexo que trata o inciso II do caput consiste na ata de\\nrealização da sessão pública do pregão ou da concorrência, que\\nconterá a informação dos licitantes que aceitarem cotar os bens ou\\nserviços com preços iguais ao do licitante vencedor do certame.\\nArt. 11. O prazo de validade da ata de registro de preços não será\\nsuperior a 12(doze) meses, nele já incluídas eventuais prorrogações,\\nconforme o inciso III do §3º do art. 15 da Lei nº 8.666, de 1993.\\n§ 1º É vedado efetuar acréscimos nos quantitativos fixados pela ata de\\nregistro de preços, inclusive o acréscimo de que trata o §1º do art. 65\\nda Lei nº 8.666, de 1993.\\n§ 2º A vigência dos contratos decorrentes do Sistema de Registro de\\nPreços será definida nos instrumentos convocatórios, observado o\\ndisposto no art. 57 da Lei nº 8.666, de 1993.\\n§ 3º Os contratos decorrentes do Sistema de Registro de Preços\\npoderão ser alterados, observado o disposto no art. 65 da Lei nº 8.666,\\nde 1993.\\n§ 4º O contrato decorrente do Sistema de Registro de Preços deverá\\nser assinado no prazo de validade da ata de registro de preços.\\n\\n\\nCAPÍTULO VII\\n\\nDA ASSINATURA DA ATA E DA CONTRATAÇÃO COM\\nFORNECEDORES REGISTRADOS\\n\\nArt. 12. Homologado o resultado da licitação, o fornecedor mais bem\\nclassificado será convocado para assinar a ata de registro de preços,\\nno prazo e nas condições estabelecidos no instrumento convocatório,\\npodendo o prazo ser prorrogado uma vez, por igual período, quando\\nsolicitado pelo fornecedor e desde que ocorra motivo justificado\\naceito pela administração.\\nParágrafo único. É facultado à administração, quando o convocado\\nnão assinar a ata de registro de preços no prazo e condições\\nestabelecidos, convocar os licitantes remanescentes, na ordem de\\nclassificação, para fazê-lo em igual prazo e nas mesmas condições\\npropostas pelo primeiro classificado.\\nArt. 13. A ata de registro de preços implicará compromisso de\\nfornecimento nas condições estabelecidas, após cumpridos os\\nrequisitos de publicidade.\\nParágrafo único. A recusa injustificada de fornecedor classificado\\nem assinar a ata, dentro do prazo estabelecido neste artigo, ensejará a\\naplicação das penalidades legalmente estabelecidas.\\nArt. 14. A contratação com os fornecedores registrados será\\nformalizada pelo órgão interessado por intermédio de instrumento\\ncontratual, emissão de nota de empenho de despesa, autorização de\\ncompra ou outro instrumento hábil, conforme o art. 62 da Lei nº\\n8.666, de 1993.\\nArt. 15. A existência de preços registrados não obriga a administração\\na contratar, facultando-se a realização de licitação específica para a\\naquisição pretendida, assegurada preferência ao fornecedor registrado\\nem igualdade de condições.\\n\\n\\nCAPÍTULO VIII\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                5\\n\\n\\nDA REVISÃO E DO CANCELAMENTO DOS PREÇOS\\nREGISTRADOS\\n\\n\\nArt. 16. Os preços registrados poderão ser revistos em decorrência de\\neventual redução dos preços praticados no mercado ou cancelados por\\nfato que eleve o custo dos serviços ou bens registrados, cabendo ao\\nórgão gerenciador promover as negociações junto aos fornecedores,\\nobservadas as disposições contidas na alínea “d” do inciso II do caput\\ndo art. 65 da Lei nº 8.666, de 1993.\\nArt. 17. Quando o preço registrado se tornar superior àquele praticado\\nno mercado, em razão de motivo superveniente, o órgão gerenciador\\nconvocará os fornecedores, a fim de que repactuem as condições, de\\nacordo com os valores atualmente praticados.\\n§ 1º Os fornecedores que não aceitarem reduzir seus preços,\\nreadequando-os aos valores praticados pelo mercado, serão liberados\\ndo compromisso assumido, sem aplicação de penalidade.\\n§ 2º A ordem de classificação dos fornecedores que aceitarem reduzir\\nseus preços aos valores de mercado observará a classificação original.\\nArt. 18. Quando o preço de mercado se tornar superior aos preços\\nregistrados e o fornecedor não puder cumprir o compromisso, o órgão\\ngerenciador poderá:\\nI - liberar o fornecedor do compromisso assumido, caso a\\ncomunicação ocorra antes do pedido de fornecimento, e sem aplicação\\nda penalidade, se confirmada a veracidade dos motivos e\\ncomprovantes apresentados; e\\nII -  convocar os demais fornecedores para assegurar igual\\noportunidade de negociação.\\n§ 1º Não havendo êxito nas negociações, o órgão gerenciador deverá\\nproceder à revogação da ata de registro de preços, adotando as\\nmedidas cabíveis para obtenção da contratação mais vantajosa.\\n§ 2º É vedado efetuar acréscimos nos valores fixados pela ata de\\nregistro de preços, inclusive o acréscimo de que trata a alínea “d”, do\\ninciso II do art. 65 da Lei nº 8.666, de 1993.\\nArt. 19. O registro do fornecedor será cancelado quando este:\\nI - descumprir as condições da ata de registro de preços;\\nII - não retirar a nota de empenho ou instrumento equivalente no\\nprazo estabelecido pela Administração, sem justificativa;\\nIII - não aceitar reduzir o seu preço registrado, na hipótese deste se\\ntornar superior àqueles praticados no mercado; ou\\nIV - sofrer sanção prevista nos incisos III ou IV do caput do art. 87 da\\nLei nº 8.666, de 1993, ou no art. 7º da Lei nº 10.520, de 2002.\\nParágrafo único. O cancelamento de registros nas hipóteses previstas\\nnos incisos I, II e IV do caput será formalizado por despacho do órgão\\ngerenciador, assegurado o contraditório e a ampla defesa.\\nArt. 20. O cancelamento do registro de preços poderá ocorrer por fato\\nsuperveniente, decorrente de caso fortuito ou força maior, que\\nprejudique o cumprimento da ata, devidamente comprovados e\\njustificados:\\nI - por razão de interesse público; ou\\nII - a pedido do fornecedor.\\n\\n\\nCAPÍTULO IX\\nDA UTILIZAÇÃO DA ATA DE REGISTRO DE PREÇOS POR\\n\\nÓRGÃOS OU ENTIDADES NÃO PARTICIPANTES\\n\\n\\nArt. 21. Desde que devidamente justificada a vantagem, a ata de\\nregistro de preços, durante sua vigência, poderá ser utilizada por\\nqualquer órgão ou entidade da administração pública municipal que\\nnão tenha participado do certame licitatório, mediante anuência do\\nórgão gerenciador.\\n§ 1º Os órgãos e entidades que não participaram do registro de preços,\\nquando desejarem fazer uso da ata de registro de preços, deverão\\nconsultar o órgão gerenciador da ata para manifestação sobre a\\npossibilidade de adesão.\\n§ 2º Caberá ao fornecedor beneficiário da ata de registro de preços,\\nobservadas as condições nela estabelecidas, optar pela aceitação ou\\nnão do fornecimento decorrente de adesão, desde que não prejudique\\nas obrigações presentes e futuras decorrentes da ata, assumidas com o\\nórgão gerenciador e órgãos participantes.\\n§ 3º Para a formalização da adesão por órgãos e entidades que não\\nparticiparam do registro de preços, deverão ser observados os\\nseguintes procedimentos:\\nI - O órgão ou entidade interessado em aderir deverá formalizar\\nconsulta ao órgão gerenciador da ata sobre a possibilidade de adesão,\\n\\ninclusive informando quais os itens que pretende aderir e respectivos\\nquantitativos, respeitados os limites previstos nos §§4º e 5º deste\\nartigo;\\nII - O órgão gerenciador da ata verificará a possibilidade de adesão e\\noficiará ao fornecedor beneficiário da ata de registro de preços que\\nquanto à intenção de adesão pelo interessado;\\nIII - Ocorrendo a aceitação expressa do fornecimento decorrente de\\nadesão por parte do fornecedor beneficiário da ata de registro de\\npreços, será formalizado o procedimento administrativo, com o\\nrespectivo Termo de Anuência firmado pelo órgão gerenciador, o qual\\ndeverá prever, obrigatoriamente, sem prejuízo de outras informações\\npertinentes, o quantitativo aderido e a respectiva classificação\\norçamentária.\\n§ 4º As aquisições ou contratações adicionais a que se refere este\\nartigo não poderão exceder, por órgão ou entidade, a cem por cento\\ndos quantitativos dos itens do instrumento convocatório e registrados\\nna ata de registro de preços para o órgão gerenciador e órgãos\\nparticipantes.\\n§ 5º O instrumento convocatório deverá prever que o quantitativo\\ndecorrente das adesões à ata de registro de preços não poderá exceder,\\nna totalidade, ao quíntuplo do quantitativo de cada item registrado na\\nata de registro de preços para o órgão gerenciador e órgãos\\nparticipantes, independentemente do número de órgãos não\\nparticipantes que aderirem.\\n§ 6º O órgão gerenciador poderá autorizar adesão à ata a qualquer\\ntempo, mesmo antes da primeira aquisição ou contratação por órgão\\nintegrante da ata, exceto quando, justificadamente, houver previsão no\\nedital para primeira aquisição ou contratação pelo órgão gerenciador.\\n§ 7º Após a autorização do órgão gerenciador, o órgão não\\nparticipante deverá efetivar a aquisição ou contratação solicitada em\\naté 90 (noventa) dias, observado o prazo de vigência da ata.\\n§ 8º Compete ao órgão não participante os atos relativos à cobrança\\ndo cumprimento pelo fornecedor das obrigações contratualmente\\nassumidas e a aplicação, observada a ampla defesa e o contraditório,\\nde eventuais penalidades decorrentes do descumprimento de cláusulas\\ncontratuais, em relação às suas próprias contratações, informando as\\nocorrências ao órgão gerenciador.\\n§ 9º É facultada aos órgãos ou entidades da Administração Pública\\nMunicipal a adesão à ata de registro de preços da Administração\\nPública Estadual ou Federal, estando, para tanto, sujeitos à anuência\\ndos órgãos gerenciadores competentes.\\n§ 10 A solicitação para adesão por parte de órgãos e entidades que não\\nparticiparam do registro de preços não implica em geração de direitos\\nou expectativas, tampouco em obrigatoriedade de aceitação por parte\\ndo órgão gerenciador ou do fornecedor beneficiário da ata de registro\\nde preços.\\n\\n\\nCAPÍTULO X\\nDISPOSIÇÕES FINAIS E TRANSITÓRIAS\\n\\n\\nArt. 22. A Administração poderá utilizar recursos de tecnologia da\\ninformação na operacionalização do disposto neste Decreto e\\nautomatizar procedimentos de controle e atribuições dos órgãos\\ngerenciadores e participantes.\\nArt. 23. Ficam revogadas atas de registro de preços, anteriores ao\\npresente Decreto.\\nArt. 24. Até a completa adequação do sítio oficial do Município para\\natendimento ao disposto no §1º do art. 4º, o órgão gerenciador deverá:\\nI - providenciar a assinatura da ata de registro de preços e o\\nencaminhamento de sua cópia aos órgãos ou entidades participantes; e\\nII - providenciar a indicação dos fornecedores para atendimento às\\ndemandas, observada a ordem de classificação e os quantitativos de\\ncontratação definidos pelos órgãos e entidades participantes.\\nArt. 25. Até a completa adequação do sítio oficial do Município para\\natendimento ao disposto nos incisos I e II do caput do art. 10 e no\\ninciso II do §2º do art. 10, a ata registrará os licitantes vencedores,\\nquantitativos e respectivos preços.\\nArt. 26. Para cumprimento do disposto no art. 15, §2º da Lei nº 8.666,\\nde 21 de junho de 1993, independentemente da disponibilização no\\nsítio oficial do Município prevista no §1º do art. 4º deste Decreto, a\\nAta de Registro de Preços será publicada, trimestralmente, na\\nimprensa oficial do Município.\\nArt. 27. A Prefeitura de Porto Real do Colégio poderá editar normas\\ncomplementares a este Decreto.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                6\\n\\n\\nArt. 28. Este Decreto entra em vigor na data de sua publicação,\\nrevogando-se todas as disposições em contrário, bem como eventuais\\natos normativos que versem sobre o tema no âmbito deste Município.\\nRegistre-se. Publique-se.\\nPorto Real do Colégio, 11 de janeiro de 2017.\\n\\nALDO ENIO BORGES\\n- Prefeito –\\n\\n\\nPublicado no Mural de Publicações e Registrado na Secretaria\\nMunicipal de Administração, aos 11 (onze) dias do mês de janeiro do\\nano de 2017 (dois mil e dezessete).\\n\\nIRÃ FARIAS DOS SANTOS\\nSecretário Municipal de Administração\\n\\nPublicado por:\\nHelijan Dionisio da Silva\\n\\nCódigo Identificador:686A45C8\\n\\n\\nPROCURADORIA GERAL DO MUNICIPIO\\nDECRETO PREGAO\\n\\n\\nDECRETO Nº 006, de 11 de janeiro de 2017.\\n\\n\\nRegulamenta a modalidade de licitação\\ndenominada pregão, para aquisição de bens e\\ncontratação de serviços comuns, no âmbito da\\nAdministração Pública Municipal de Porto Real\\ndo Colégio, em conformidade com a Lei Federalnº\\n10.520, de 17 de julho de 2002, e dá outras\\nprovidências.\\n\\n\\nO PREFEITO DE PORTO REAL DO COLÉGIO, no uso da\\natribuição que lhe confere o art. 54,caput,inciso IV, da Lei Orgânica\\ndo Município e, tendo em vista o disposto no art. 15 da Lei nº 8.666,\\nde 21 de junho de 1993 e no art. 11 da Lei nº 10.520, de 17 de julho\\nde 2002\\n\\nDECRETA:\\n\\nArt.1°.Ficam regulamentadas, por meio deste Decreto, as normas e\\nprocedimentos para a realização de licitação na modalidade Pregão,\\nsob sua forma presencial e eletrônica no âmbito da Administração\\nPública Municipal.\\n\\nArt. 2°.  Pregão é a modalidade de licitação para a aquisição de bens e\\ncontratação de serviços comuns, em que a disputa é feita em sessão\\npública, por meio de propostas de preços escritas e lances verbais.\\n\\nArt. 3°.  Os contratos celebrados pela Administração Pública\\nMunicipal, para a aquisição de bens e contratação de serviços comuns,\\nserão precedidos, prioritariamente, de licitação pública,\\npreferencialmente na modalidade de Pregão, sob a forma presencial,\\nque se destina a garantir, por meio de disputa justa entre os\\ninteressados, a compra mais econômica, segura e eficiente.\\n\\nParágrafo único - Consideram-se bens e serviços comuns, para fins\\ndeste Decreto, aqueles cujos padrões de desempenho e qualidade\\npossam ser objetivamente definidos em edital, de acordo com as\\nespecificações usuais praticadas no mercado, podendo ser adotado,\\npara fins de parâmetro e orientação, o Anexo II do Decreto Federal n°\\n3.555/00 e suas alterações.\\n\\nArt.4°. A licitação na modalidade Pregão é juridicamente\\ncondicionada aos princípios básicos da legalidade, da impessoalidade,\\nda moralidade, da igualdade, da publicidade, da probidade\\nadministrativa, da vinculação ao instrumento convocatório, do\\njulgamento objetivo, bem assim aos princípios correlatos da\\nceleridade, finalidade, razoabilidade, proporcionalidade,\\ncompetitividade, justo preço, seletividade e comparação objetiva das\\npropostas.\\n\\nParágrafo único.As normas disciplinadoras da licitação, na\\nmodalidade Pregão, serão sempre interpretadas em favor da ampliação\\n\\nda disputa entre os interessados, desde que não comprometam o\\ninteresse da Administração, a finalidade e a segurança da contratação.\\n\\nArt.5°. A licitação na modalidade Pregão não se aplica às\\ncontratações de obras e serviços de engenharia, bem como às locações\\nimobiliárias e alienações em geral, que serão regidas pela Lei Federal\\nn° 8.666, de 21 de junho de 1993, e alterações posteriores, observadas\\nas correspondentes legislações específicas.\\n\\nArt. 6°. Todos quantos participem de licitação na modalidade de\\nPregão têm direito público subjetivo à fiel observância do\\nprocedimento estabelecido neste Decreto, podendo qualquer\\ninteressado acompanhar o seu desenvolvimento, desde que não\\ninterfira de modo a perturbar ou impedir a realização dos trabalhos.\\n\\nArt.7°. Ao Prefeito Municipal ou à autoridade competente, de acordo\\ncom suas atribuições, cabe:\\n\\nI-autorizar e determinar a abertura de licitação;\\n\\nII- decidir os recursos contra atos do Pregoeiro; e\\n\\nIII- homologar o resultado da licitação e promover a celebração do\\ncontrato.\\n\\nArt. 8°.O Pregoeiro e respectiva equipe de apoio, serão designados\\npor ato do Prefeito Municipal.\\n\\n§1° Somente poderá atuar como Pregoeiro servidor do Município,\\nocupante de cargo de provimento efetivo ou em comissão.\\n\\n§2°As atribuições do Pregoeiro, dentre outras que se fizerem\\nnecessárias, incluem:\\n\\nI-a abertura da sessão pública;\\n\\nII - o credenciamento dos interessados;\\n\\nIII- o recebimento dos envelopes das propostas de preços e da\\ndocumentação de habilitação;\\n\\nIII- a abertura dos envelopes das propostas de preços, o seu exame e a\\nclassificação dos proponentes;\\n\\nIV- a condução dos procedimentos relativos aos lances e à escolha da\\nproposta ou do lance de menor preço e a negociação com vistas à sua\\nredução;\\n\\nV-a adjudicação da proposta de menor preço, após análise da\\ndocumentação de habilitação;\\n\\nVI- a elaboração de ata;\\n\\nVII- a condução dos trabalhos da equipe de apoio;\\n\\nVIII- o recebimento, o exame e a instrução sobre recursos e\\nencaminhamento à autoridade superior para decisão e posterior\\nadjudicação e homologação; e\\n\\nIX - Na hipótese de inexistência de recursos, caberá ao pregoeiro o\\nencaminhamento do processo devidamente instruído, após a\\nadjudicação, à autoridade superior, visando sua homologação.\\n\\n§3°A equipe de apoio deverá ser integrada, em sua maioria, por\\nservidores ocupantes de cargo de provimento efetivo ou em comissão\\nda Administração, preferencialmente pertencentes ao quadro\\npermanente do órgão ou da entidade promotora do Pregão, para\\nprestar a necessária assistência ao Pregoeiro.\\n\\n§4° Além da equipe de apoio, dependendo da complexidade e\\npeculiaridade das especificações do objeto, poderá ser convidado o\\ntécnico do município responsável pelas especificações adotadas, no\\nintuito de auxiliar no certame na análise de propostas e documentos.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                7\\n\\n\\nArt.9°. A fase interna ou preparatória do Pregão observará as\\nseguintes regras:\\n\\nI-a definição do objeto, que deverá ser precisa, suficiente e clara,\\nvedadas especificações que, por excessivas, irrelevantes ou\\ndesnecessárias, limitem ou frustrem a competição ou a realização do\\nfornecimento, de modo que esteja refletida no termo de referência;\\n\\nII- o termo de referência, que é o documento no qual estão contidos os\\nelementos capazes de propiciar a avaliação do custo pela\\nAdministração, diante de orçamento detalhado, considerando os\\npreços praticados no mercado, mediante pesquisa, minudenciando a\\nforma e o prazo de execução do contrato;\\n\\nIII- ajustificativa da necessidade da aquisição ou contratação;\\n\\nIV- o estabelecimento dos critérios de aceitação das propostas, as\\nexigências de habilitação, as sanções administrativas aplicáveis por\\ninadimplemento e as cláusulas do contrato, inclusive com fixação dos\\nprazos e das demais condições essenciais para o fornecimento;\\n\\nIV- a indicação da disponibilidade de recursos orçamentários, com as\\nrespectivas rubricas e o cronograma de desembolso, quando for o\\ncaso;\\n\\nV-a adoção, para julgamento das propostas, do critério menor preço,\\nobservados os prazos máximos para fornecimento, as especificações\\ntécnicas e os parâmetros mínimos de desempenho e de qualidade e as\\ndemais condições definidas no edital;\\n\\nVI - a designação, caso não haja préviadesignação, pela autoridade\\ncompetente, do pregoeiro responsável e respectiva equipe de apoio;\\n\\nVII - a análise e aprovação das minutas do edital e de contrato, se\\nhouver, pela Assessoria Jurídica da Administração; e\\n\\nVIII - a autorização da abertura da licitação pela Autoridade\\nCompetente.\\n\\nParágrafo único.No caso de prestação de serviços, o termo de\\nreferência deverá conter, ainda, a descrição dos serviços a serem\\nexecutados, prazo, forma e condições de execução e demais elementos\\ncapazes de influenciar no preço a ser ofertado.\\n\\nArt.10.A fase externa do Pregão será iniciada com a convocação dos\\ninteressados, que será efetuada por intermédio de publicação de aviso\\ne divulgação em meio de comunicação utilizado pela Administração\\nPública Municipal para dar publicidade aos seus atos, incluindo\\nafixação no quadro de avisos na sede da Prefeitura, podendo ainda, na\\nhipótese de realização de licitações de grande vulto, ser utilizadas\\noutras formas alternativas de divulgação, por meio impresso e/ou\\neletrônico, a critério da Administração.\\n\\nI-do aviso publicado constará definição precisa, suficiente e clara do\\nobjeto, bem como a indicação dos locais, dias e horários em que\\npoderá ser lida ou obtida a íntegra do edital, bem como o local onde\\nserá realizada a sessão pública do Pregão;\\n\\nII- o prazo para apresentação das propostas não será inferior a 08\\n(oito) dias úteis, excluindo-se o dia da sua publicação e incluindo o\\ndia da sessão de abertura das propostas;\\n\\nIII- no dia, hora e local designados no edital, será realizada sessão\\npública para recebimento das propostas e da documentação de\\nhabilitação, devendo o interessado ou seu representante legal proceder\\nao respectivo credenciamento, comprovando, se for o caso, possuir os\\nnecessários poderes para formulação de lances verbais e para a prática\\nde todos os demais atos inerentes ao certame;\\n\\nIV- aberta a sessão, os interessados, ou seus representantes legais,\\nentregarão ao Pregoeiro declaração dando ciência de que cumprem\\nplenamente os requisitos de habilitação e, em envelopes separados, a\\nproposta de preços e a documentação de habilitação;\\n\\n\\nV-o Pregoeiro procederá à abertura dos envelopes contendo as\\npropostas de preços, desclassificando aquelas que não estejam em\\nconformidade com os requisitos de especificação exigidos no edital,\\nmediante fundamentação e registro em ata;\\n\\nVI -  das propostas remanescentes, o Pregoeiro classificará, em ordem\\ncrescente de valor, a proposta de menor preço e aqueles que tenham\\napresentado propostas em valores sucessivos e superiores em até 10%\\n(dez por cento), relativamente à de menor preço, para participação da\\netapa de lances;\\n\\nVII- quando não forem verificadas, no mínimo, 03 (três) propostas\\nescritas de preços nas condições definidas no inciso anterior, o\\nPregoeiro classificará as melhores propostas subsequentes, até o\\nmáximo de 03 (três), para que seus autores participem dos lances\\nverbais, quaisquer que sejam os preços oferecidos nas propostas\\nescritas;\\n\\nVIII - em caso de empate das propostas, na hipótese do inciso\\nanterior, todos os proponentes com o mesmo preço serão convidados a\\nparticipar dos lances verbais, promovendo-se sorteio entre os mesmos\\npara se definir a ordem dos lances;\\n\\nIX- em seguida, será iniciadaa etapa de apresentação de lances verbais\\npelos proponentes, que deverão ser formulados de forma sucessiva,\\nem valores distintos e inferiores à proposta de menor preço;\\n\\nX-o Pregoeiro convidará individualmente os licitantes classificados,\\nde forma sequencial, a apresentar lances verbais, a partir do autor da\\nproposta classificada de maior preço e os demais, em ordem\\ndecrescente de valor, decidindo-se, por meio de sorteio, no caso de\\nempate de propostas;\\n\\nXI–a ausência do representante credenciado ou a desistência em\\napresentar lance verbal, quando convocado pelo Pregoeiro, implicará\\nna exclusão do licitante da etapa de lances verbais e na manutenção do\\núltimo preço apresentado pelo licitante, para efeito de ordenação das\\npropostas;\\n\\nXII- caso não se realizem lances verbais, será verificada a\\nconformidade entre a proposta escrita de menor preço e o valor\\nestimado para a contratação;\\n\\nXIII - quando comparecer apenas um único licitante ou houver uma\\núnica proposta válida, caberá ao Pregoeiro verificar a aceitabilidade\\ndo preço ofertado;\\n\\nXIV- declarada encerrada a etapa competitiva e ordenadas na forma\\ncrescente de valor as propostas, o Pregoeiro examinará a\\naceitabilidade da primeira classificada, quanto ao valor, decidindo,\\nmotivadamente, a respeito;\\n\\nXV-sendo aceitável a proposta de menor preço, será aberto o envelope\\ncontendo a documentação do licitante que a tiver formulado, para\\nconfirmação das suas condições de habilitação, com base na\\ndocumentação exigida emedital;\\n\\nXVI- constatado o atendimento das exigências fixadas em edital, o\\nlicitante será declarado vencedor, sendo-lhe adjudicado o objeto do\\ncertame, no caso de não haver recursos;\\n\\nXVII- se o licitante desatender as exigências de habilitação, o\\nPregoeiro passará à oferta subsequente, verificando a habilitação do\\nproponente, na ordem de classificação e, assim, sucessivamente, até a\\napuração de uma proposta que atenda ao edital, sendo o respectivo\\nlicitante declarado vencedor e a ele adjudicado o objeto do certame,\\nno caso de não haver recursos;\\n\\nXVIII- nas situações previstas nos incisos XII, XIII, XIV e XVII, o\\nPregoeiro poderá negociar diretamente com o proponente para que\\nseja obtido preço melhor;\\n\\nXIX- a manifestação da intenção de interpor recurso será feita no final\\nda sessão, depois de declarado o vencedor, de forma imediata e\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                8\\n\\n\\nmotivada, com registro em ata da síntese das suas razões, podendo os\\ninteressados juntar memoriais no prazo de 03 (três) dias, ficando os\\ndemais licitantes desde logo intimados para apresentar contrarrazões,\\ntambém em 03 (três) dias, que começarão a ser contabilizadosa partir\\ndo término do prazo do recorrente, sendo-lhes assegurada vista\\nimediata dos autos;\\n\\nXX - a falta de manifestação imediata e motivada do licitante\\ninconformado com o resultado após a declaração do vencedor, na\\nsessão, importará na perdade seu direito ao recurso , com a\\nconsequente adjudicação do objeto da licitação, pelo Pregoeiro, ao\\nlicitante vencedor, encaminhando o processo para homologação pela\\nautoridade competente;\\n\\nXXI- o recurso contra decisão do Pregoeiro terá efeito suspensivo;\\n\\nXXII- o acolhimento de recurso importará a invalidação apenas dos\\natos insuscetíveis de aproveitamento;\\n\\nXXIII- decididos os recursos e constatada a regularidade dos atos\\nprocedimentais, a autoridade competente adjudicará o objeto do\\nPregão ao licitante vencedor e homologará o procedimento licitatório;\\n\\nXXIV- homologada a licitação, o adjudicatário será convocado a\\nassinar o termo de contrato, ou retirar o instrumento equivalente, no\\nprazo definido em edital e respeitado o prazo de validade da proposta,\\nsendo imprescindível para celebração do contrato ou instrumento\\nequivalente, que o licitante vencedor mantenha as mesmas condições\\nde habilitação;\\n\\nXXV- o prazo de validade das propostas será de 60 (sessenta) dias,\\nsalvo previsão distinta constante no edital;\\n\\nXXVI- quando o adjudicatário, convocado dentro do prazo de sua\\nproposta, não apresentar situação regular, ou recusar-se a assinar\\ncontrato, retirar ou aceitar o instrumento equivalente, será convocado\\noutro licitante, observada a ordem de classificação, para celebrar o\\ncontrato, retirar ou aceitar o instrumento equivalente e, assim,\\nsucessivamente, sem prejuízo da aplicação das sanções legais\\ncabíveis, observado o disposto nos incisos XVII e XVIII deste artigo;\\n\\nXXVII - o resultado final do Pregão será divulgado pelos meios\\noficiais de publicação dos atos da Administração Pública\\nMunicipal,bem como afixado no quadro de avisos da sede da\\nPrefeitura, com indicação da modalidade, número de ordem e série\\nanual, do objeto, do valor total e do licitante vencedor; e\\n\\nXXVIII - após a celebração do contrato, os envelopes contendo a\\ndocumentação de habilitação dos demais proponentes ficarão à\\ndisposição para a retirada pelo prazo de 15 (quinze) dias, após o que\\nserão inutilizados.\\n\\nArt.11.Até 02 (dois) dias úteis antes da data fixada para recebimento\\ndas propostas, qualquer pessoa poderá solicitar esclarecimentos,\\nprovidências ou impugnar o ato convocatório do Pregão.\\n\\n§1° A petição será dirigida ao Pregoeiro, que decidirá no prazo de 01\\n(um) dia útil.\\n\\n§2° Acolhida a petição contra o ato convocatório, será reaberto prazo\\ne designada nova data para a realização do certame, exceto quando a\\nalteração no Edital não afetar a formulação das propostas.\\n\\n§3° Havendo alteração no Edital e dispensada a necessidade de sua\\nrepublicação, na forma do parágrafo anterior, será dado conhecimento\\naos interessadosacerca das alterações, mediante contato telefônico,\\nlavrando-se, na ocasião, certidão da comunicação efetuada, não\\ndispensando o envio do teor da mudança por meio eletrônico (e-mail).\\n\\nArt.12.Para habilitação dos licitantes, será exigida, exclusivamente, a\\ndocumentação prevista na legislação geral para a Administração,\\nrelativa à:\\n\\nI-habilitação jurídica;\\n\\nII- qualificação técnica;\\n\\nIII- qualificação econômico-financeira;\\n\\nIV- regularidade fiscal e trabalhista; e\\n\\nV-cumprimento do disposto no inciso XXXIII do art. 7° da\\nConstituição e na Lei n° 9.854, de 27 de outubro de 1999.\\n\\nParágrafo único. A Administração não se obriga à exigência de toda\\na documentação descrita neste artigo, devendo verificar, caso a caso,\\nsomente aquelas indispensáveis ao cumprimento das obrigações\\ndecorrentes do contrato que se pretende celebrar.\\n\\nArt.13.O licitante que ensejar o retardamento da execução do\\ncertame, não mantiver a proposta, falhar ou fraudar na execução do\\ncontrato, comportar-se de modo inidôneo, fizer declaração falsa ou\\ncometer fraude fiscal, garantidos o direito prévio da citação e da\\nampla defesa, ficará impedido de licitar e contratar com a\\nAdministração Pública, pelo prazo de até 05 (cinco) anos, enquanto\\nperdurarem os motivos determinantes da punição ou até que seja\\npromovida a reabilitação perante a própria autoridade que aplicou a\\npenalidade, sem prejuízo das demais disposições previstas no art. 7°\\nda Lei n° 10.520/02 e multas estabelecidas em Edital e no Contrato.\\n\\nArt.14.É vedada a exigência de:\\n\\nI-garantia de proposta;\\n\\nII- aquisição do edital pelos licitantes, como condição para\\nparticipação no certame; e\\n\\nIII- pagamento de taxas e emolumentos, salvo os referentes a\\nfornecimento do edital, que não serão superiores ao custo de sua\\nreprodução gráfica, e aos custos de utilização de recursos de\\ntecnologia da informação, quando for o caso.\\n\\nArt.15.Quando permitida a participação de empresas estrangeiras na\\nlicitação, as exigências de habilitação serão atendidas mediante\\ndocumentos equivalentes, autenticados pelos respectivos consulados e\\ntraduzidos por tradutor juramentado.\\n\\nParágrafo único.O licitante deverá ter procurador residente e\\ndomiciliado no País, com poderes para receber citação, intimação e\\nresponder administrativa e judicialmente por seus atos, juntando os\\ninstrumentos de mandato com os documentos de habilitação.\\n\\nArt.16.Quando permitida a participação de empresas reunidas em\\nconsórcio, serão observadas as normas estabelecidas no artigo 33 da\\nLei Federal n° 8.666/93 e alterações posteriores.\\n\\nArt.17.A Autoridade Competente para determinar a contratação\\npoderá revogar a licitação em face de razões de interesse público,\\nderivadas de fato superveniente, ou desconhecido à época da abertura\\ndo certame, devidamente comprovado, pertinente e suficiente para\\njustificar tal conduta, devendo anulá-la por ilegalidade, de ofício ou\\npor provocação de terceiros, mediante ato escrito e fundamentado.\\n\\n§1°A anulação do procedimento licitatório induz à do contrato.\\n\\n§2° Os licitantes não terão direito à indenização em decorrência da\\nanulação do procedimento licitatório, ressalvado o direito do\\ncontratado de boa-fé de ser ressarcido pelos encargos que tiver\\nsuportado no cumprimento do contrato.\\n\\nArt.18.Nenhum contrato será celebrado sem a efetiva disponibilidade\\nde recursos orçamentários para pagamento dos encargos, dele\\ndecorrentes, no exercício financeiro em curso.\\n\\nArt.19.O extrato dos contratos celebrados decorrentes desta\\nmodalidade Pregão, e seus aditamentos, serão publicados na forma e\\nprazos previstos no parágrafo único do artigo 61 da Lei Federal n°\\n8.666/93.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                9\\n\\n\\nArt.20.Os atos essenciais do Pregão, inclusive os decorrentes de\\nmeios eletrônicos, serão documentados ou juntados no respectivo\\nprocesso, cronologicamente, cada qual oportunamente,\\ncompreendendo, sem prejuízo de outros necessários, todos aqueles\\npraticados nas fases preparatória e externa do Pregão e após a\\ncelebração do contrato.\\n\\nArt.21.Compete ao Prefeito Municipal estabelecer normas e\\norientações complementares, que se façam necessárias, sobre a\\naplicação deste Decreto e proceder à atualização dos valores fixados\\nno artigo 10 do mesmo.\\n\\nArt. 22. O Pregão é regido pela Lei Federal n° 10.520, de 17 de julho\\nde 2002, e regulamentado, em sua forma presencial e eletrônica, neste\\nMunicípio, por este Decreto, aplicando-se, subsidiariamente, as\\ndisposições da Lei Federal n° 8.666, de 21 de junho de 1993, e\\nposteriores alterações.\\n\\nArt. 23. Este Decreto entra em vigor na data de sua publicação,\\nrevogando-se as disposições em contrário que versem sobre o tema no\\nâmbito deste Município.\\n\\nRegistre-se. Publique-se.\\nPorto Real do Colégio, 11 de janeiro de 2017.\\n\\nALDO ENIO BORGES\\n- Prefeito -\\n\\n\\nPublicado no Mural de Publicações e Registrado na Secretaria\\nMunicipal de Administração, aos 11 (onze) dias do mês de janeiro do\\nano de 2017 (dois mil e dezessete).\\n\\nIRÃ FARIAS DOS SANTOS\\nSecretário Municipal de Administração\\n\\nPublicado por:\\nHelijan Dionisio da Silva\\n\\nCódigo Identificador:BE47E987\\n\\n\\nPROCURADORIA GERAL DO MUNICIPIO\\n\\nPORTARIA CPL SUPLENTE\\n\\nPORTARIA Nº. 027/2017 DE 23 DE JANEIRO DE 2017.\\n\\nO Prefeito do Município de Porto Real do Colégio, no uso de suas\\natribuições legais e conforme dispõe o Art. 54, inciso IV e XII, da Lei\\nOrgânica do Município, e\\nCONSIDERANDO, o que dispõe o art. 51 da Lei nº 8.666, de 21 de\\njunho de 1993, e a Portaria nº 19/2017, de 09 janeiro de 2017, que\\ndesignou servidores como membros da Comissão Permanente de\\nLicitação do Município de Porto Real do Colégio,\\nRESOLVE:\\nArt. 1º. Designar o Servidor abaixo relacionado como suplente da\\nreferida Comissão Permanente de Licitação do Município de Porto\\nReal do Colégio:\\nI. José Márcio Santos, portador do RG nº 1952730 SSP/AL, inscrito\\nno CPF sob nº 036.467.554-31.\\nArt. 2º. Esta portaria entra em vigor na data de sua publicação,\\nretroagindo seus efeitos ao dia 02 de janeiro de 2017, ficando\\nrevogadas as disposições em contrário.\\n\\nDê-se ciência. Registre-se. Publique-se. Cumpra-se.\\n\\nPorto Real do Colégio-AL, 23 de janeiro de 2017.\\n\\n\\nALDO ENIO BORGES\\n- Prefeito -\\n\\n\\nPublicado no Mural de Publicações e Registrado na Secretaria\\nMunicipal de Administração e em diversos logradouros públicos desta\\nmunicipalidade, aos 23 (vinte e três) dias do mês de janeiro do ano de\\n2017 (dois mil e dezessete).\\n\\nIRÃ FARIAS DOS SANTOS\\nSecretário Municipal de Administração\\n\\nPublicado por:\\nHelijan Dionisio da Silva\\n\\nCódigo Identificador:945BD523\",\n  \"data_publicacao\": \"2017-01-27\"\n}"
]