[
  "{\n  \"municipio\": \"BELO MONTE\",\n  \"id\": \"belo-monte\",\n  \"cabecalho\": \"Alagoas , 02 de Junho de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IV | Nº 0545 \",\n  \"texto\": \"Alagoas , 02 de Junho de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IV | Nº 0545 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE BELO MONTE\\n\\n\\nPREFEITURA MUNICIPAL DE BELO MONTE\\n\\nAVISO DE RATIFICAÇÃO\\n\\nDando cumprimento ao Art. 26, com fundamento legal do Art. 25,\\nInciso III da Lei 8.666/93, Ratifico a Inexigibilidade de Licitação nº\\n04/2017, em favor da empresa JOSE ADENISSON DUARTE\\nDANTAS - ME, CNPJ n° 13.285.842/0001-89, objetivando a\\npromoção de eventos com apresentação de show nos festejos juninos\\nneste Município.\\n\\nBelo Monte/AL, 01 de junho de 2017.\\n\\nCLAUDEVAL SANTOS SANTANA\\nPrefeito\\n\\nPublicado por:\\nRafael Lima da Cruz\\n\\nCódigo Identificador:003CECF9\\n\\n\\nPREFEITURA MUNICIPAL DE BELO MONTE\\nAVISO DE LICITAÇÃO\\n\\n\\nPREGÃO PRESENCIAL 012/2017 - SRP\\n\\nOBJETO: Registro de Preços visando à futura e eventual aquisição de\\n\\nMateriais de Construção, Elétricos, Hidráulicos, Ferragem e\\nFerramentas, para atender as necessidades das diversas Secretarias\\nMunicipais durante o exercício de 2017. DATA, HORA E LOCAL:\\n14 de junho de 2017, às 09h30min. A Licitação ocorrerá na sala da\\nComissão de Licitação, localizada na Rua do Comércio, nº 09, Centro,\\nBelo Monte/AL, onde poderá ser obtido o edital completo, no horário\\nde 08h00min as 14h00min, ou através do site\\nwww.belomonte.al.gov.br. Contato (82) 3532-0009.\\nEmail: prefeituradebelomonte.al@gmail.com.\\n\\nBelo Monte/AL, 01 de junho de 2017.\\n\\nRAFAEL LIMA DA CRUZ\\nPregoeiro\\n\\nPublicado por:\\nRafael Lima da Cruz\\n\\nCódigo Identificador:EDD67675\",\n  \"data_publicacao\": \"2017-06-02\"\n}",
  "{\n  \"municipio\": \"CARNEIROS\",\n  \"id\": \"carneiros\",\n  \"cabecalho\": \"Alagoas , 02 de Junho de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IV | Nº 0545 \",\n  \"texto\": \"Alagoas , 02 de Junho de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IV | Nº 0545 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE CARNEIROS\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nHOMOLOGAÇÃO PREGÃO E EXTRATO ARP\\n\\nHOMOLOGAÇÃO PREGÃO PRESENCIAL Nº 016/2017-SRP\\n\\nO Prefeito do Município de Carneiros, no uso de suas atribuições\\nlegais, HOMOLOGA  o presente processo no valor total de R$\\n2.074.185,00 (dois milhões, setenta e quatro mil, cento e oitenta e\\ncinco reais).\\n\\nEXTRATO ATA REGISTRO DE PREÇO Nº 15/2017\\nMODALIDADE: Pregão Presencial nº 016/2017-SRP. Processo\\nAdministrativo nº 0002.014.12WR9M8ULS. OBJETO: Registro de\\nPreços para futura e eventual Aquisição de material permanente na\\nlinha de mobiliário incluindo a entrega, montagem e instalação.\\nESPÉCIE: Ata Registro de Preço nº 15/2017 – FORNECEDOR\\nREGISTRADO: FÁBIO IVO DE FREITAS ARRUDA EIRELI-EPP\\ninscrita no CNPJ sob nº 24.780.976/0001-92, vencedora dos itens de\\nnº 01 ao 42, totalizando a importância de R$ 2.074.185,00 (dois\\nmilhões, setenta e quatro mil, cento e oitenta e cinco reais).\\nVIGÊNCIA DA ATA: 12 (doze) meses. FORO: Comarca de São José\\nda Tapera-AL. FUNDAMENTAÇÃO: Lei nº 10.520/02, Decreto\\n7.892/13, Lei Municipal nº 304/2011 e Lei nº 8.666/93.\\nCELEBRAÇÃO: 01/06/2017. SIGNATÁRIOS: Geraldo Novais Agra\\nFilho-Prefeito ordenador da despesa pelo Órgão Gerenciador e Djalma\\nIvo de Freitas-Procurador, pelo Fornecedor Registrado. A ATA\\nencontra-se na íntegra disponível na sede do município e no site\\nhttp://www.carneiros.al.gov.br\\n\\n\\nPublicado por:\\nArnaldo de Araujo Alecio\\n\\nCódigo Identificador:D1565853\",\n  \"data_publicacao\": \"2017-06-02\"\n}",
  "{\n  \"municipio\": \"DOIS RIACHOS\",\n  \"id\": \"dois-riachos\",\n  \"cabecalho\": \"Alagoas , 02 de Junho de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IV | Nº 0545 \",\n  \"texto\": \"Alagoas , 02 de Junho de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IV | Nº 0545 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE DOIS RIACHOS\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nGABINETE DO SECRETÁRIO\\n\\nEXTRATO DA ATA DE REGISTRO DE PREÇO Nº 006/2017\\nPREGÃO (PRESENCIAL) Nº 0062016\\n\\nAos 27 (vinte e sete) dias do mês de julho do ano de 2016 (dois mil\\ne dezesseis), o Município de Dois Riachos, inscrita no C.N.P.J./MF\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                2\\n\\n\\nsob o nº 12.250.908/0001-32, com Sede Administrativa situada na\\nAvenida Miguel Vieira de Novais, nº 100, Centro, cidade de Dois\\nRiachos (AL), através da Secretaria Municipal de Administração,\\nsimplesmente denominado ÓRGÃO GERENCIADOR e a empresa:\\nGRÁFICA PALMEIRA LTDA - ME , inscrita no CNPJ/MF N°\\n01.222.778/0001-08, estabelecida no Rua Sorocaba, nº 52 A,\\nCordeiro, Recife (PE), CEP: 50.721-530, representada pelo Sr.\\nRinaldo Pereira de Lima, portador da carteira nacional de Identidade\\nn° 3.436.518 - SSP/PE e inscrito no CPF/MF sob o nº 889.975.545-34\\ncom a representação legal que lhe é outorgada, simplesmente\\ndenominado FORNECEDOR BENEFICIÁRIO, firmam a presente\\nAta de Registro de Preços. Objeto: AQUISIÇÃO DE MATERIAIS\\nGRÁFICOS. FUNDAMENTAÇÃO: Leis federais 8.666/93,\\n10.520/02 e Decreto Federal nº 7.892/13. OBSERVAÇÕES: o teor\\ncompleto do documento, as tabelas dos valores e qualquer\\nesclarecimento em face do disposto em tela poderão ser obtidos\\natravés de o endereço a seguir: Sala de Reuniões da Prefeitura,\\nSituada na Avenida Miguel Vieira de Novais, nº 100 - Centro, Dois\\nRiachos (AL). Fone: (0xx82) 3621-1262. E-Mail:\\npm2riachos@gmail.com\\n\\nANTONIO DE PÁDUA DOS SANTOS JUNIOR\\nSecretário Municipal de Administração\\n\\n\\nPublicado por:\\nAlessandro Lopes Barros\\n\\nCódigo Identificador:C7CA183D\",\n  \"data_publicacao\": \"2017-06-02\"\n}",
  "{\n  \"municipio\": \"INHAPI\",\n  \"id\": \"inhapi\",\n  \"cabecalho\": \"Alagoas , 02 de Junho de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IV | Nº 0545 \",\n  \"texto\": \"Alagoas , 02 de Junho de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IV | Nº 0545 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE INHAPI\\n\\n\\nPREFEITURA MUNICIPAL DE INHAPI\\n\\nTERMO DE HOMOLOGAÇÃO E ADJUDICAÇÃO\\n\\nO Prefeito da cidade Inhapi/AL, no uso de suas atribuições e\\nprerrogativas legais, considerando os procedimentos adotados e tendo\\nem vista o parecer conclusivo da PGM – Procuradoria Geral do\\nMunicípio, e ainda, para que se produzam os devidos e legais efeitos,\\nRESOLVE HOMOLOGAR o resultado da Tomada de Preço INHAPI\\nNº 001/2017, oriundo do processo administrativo 1069/2017,\\npublicado no DOM no dia 29 de maio de 2017 e ADJUDICAR os\\nobjetos licitados, em favor da (s) empresa (s):\\nEmpresa: CONSTRUTORA ALZÃO LTDA - EPP, CNPJ n.º\\n18.571.654/0001-30, que apresentou proposta mais vantajosa, no\\nvalor global de R$ 205.865,21 (duzentos e cinco mil oitocentos e\\nsessenta e cinco reais e vinte e um centavos).\\nVALOR TOTAL ADJUDICADO NA LICITAÇÃO: R$ 205.865,21\\n(duzentos e cinco mil oitocentos e sessenta e cinco reais e vinte e um\\ncentavos).\\n\\nPUBLIQUE-SE.\\n\\nInhapi/AL, 01 de junho de 2017.\\n\\nJOSÉ CÍCERO VIEIRA\\nPrefeito\\n\\nPublicado por:\\nRodrigo Alves do Nascimento\\n\\nCódigo Identificador:4458C3C0\\n\\n\\nPREFEITURA MUNICIPAL DE INHAPI\\nTERMO DE HOMOLOGAÇÃO\\n\\n\\nO Prefeito da cidade Inhapi/AL, no uso de suas atribuições e\\nprerrogativas legais, considerando os procedimentos adotados e tendo\\nem vista o parecer conclusivo da PGM – Procuradoria Geral do\\nMunicípio, e ainda, para que se produzam os devidos e legais efeitos,\\nRESOLVE HOMOLOGAR o resultado do Pregão Eletrônico INHAPI\\nNº 004/2017, oriundo do processo administrativo 0381/2017,\\npublicado no DOM no dia 23 de maio de 2017, em favor da (s)\\nempresa (s) abaixo:\\nEmpresa: FUNERÁRIA NOSSA SENHORA DO ROSÁRIO LTDA\\nME, CNPJ n.º 00.473.798-0001/99, que apresentou proposta mais\\n\\nvantajosa para o lote 01, no valor global de R$ 99.640,00 (noventa e\\nnove mil e seiscentos e quarenta reais).\\nVALOR TOTAL ADJUDICADO NA LICITAÇÃO: R$ 99.640,00\\n(noventa e nove mil e seiscentos e quarenta reais).\\n\\nPUBLIQUE-SE.\\n\\nInhapi/AL, 01 de maio de 2017.\\n\\nJOSÉ CÍCERO VIEIRA\\nPrefeito\\n\\nPublicado por:\\nRodrigo Alves do Nascimento\\n\\nCódigo Identificador:9CBE4D92\",\n  \"data_publicacao\": \"2017-06-02\"\n}",
  "{\n  \"municipio\": \"JUNQUEIRO\",\n  \"id\": \"junqueiro\",\n  \"cabecalho\": \"Alagoas , 02 de Junho de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IV | Nº 0545 \",\n  \"texto\": \"Alagoas , 02 de Junho de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IV | Nº 0545 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE JUNQUEIRO\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nPREGÃO PRESENCIAL Nº 001/2017 TERMO DECISÓRIO\\n(RESULTADO DE DILIGÊNCIA)\\n\\n\\nINTERESSADO: Gabinete do Prefeito\\nOBJETO: Registro de preços para aquisição de combustíveis sob\\nreserva de cotas de 25% para ME, EPP e EI.\\n1. Trata-se de processo licitatório visando o registro de preços para\\naquisição de combustíveis destinados as Secretarias Municipais de\\nJunqueiro/AL, sob reserva de cotas de 25% para ME, EPP e EI.\\n2. Durante a sessão de abertura do certame licitatório, realizada no dia\\n21 (vinte e um) de Março de 2017, às 08h30min (oito horas e trinta\\nminutos), as licitantes AUTO POSTO ALMEIDA TAVARES\\nLTDA, CNPJ n° 19.485.070/0001-05, LUHEMA COMERCIO DE\\nCOMBUSTIVEIS PEÇAS ACESSÓRIOS LTDA (AUTO POSTO\\nNOVA VIDA) , CNPJ Nº 07.000.526/0001-10, SILVA\\nCOMBUSTIVEIS LTDA- EPP,  CNPJ nº 07.531.582/0001-81 e V L\\nPEREIRA COMBUSTÍVEIS (ALE) , CNPJ nº 07.636.452/0001-03,\\ndisputaram os itens 01, 02, 03 e 04 do pregão presencial em epígrafe.\\n3. Cumpre destacar que, muito embora a presente licitação tenha sido\\nveiculada sob benefício da reserva de cotas de 25% do objeto da\\ncontratação em favor de ME, EPP e EI, consoante art. 48, inciso III,\\nda LC nº 147/2014, apenas a licitante SILVA COMBUSTÍVEIS\\nLTDA-EPP enquadrou-se como beneficiária das disposições\\nmencionadas. Portanto, nos termos do art. 49, inciso II, da LC 123/06,\\nnão foi aplicada a reserva de cota, vez que não compareceram o\\nmínimo de três empresas enquadradas como ME, EPP e EI. Desse\\nmodo, prezando pela celeridade e economia processual, foi dado\\nprosseguimento ao certame.\\n4. Ocorre que durante etapa de lances, o valor ofertado pela licitante\\nSILVA COMBUSTIVEIS LTDA- EPP para o item 02 foi considerado\\ninexequível pela Pregoeira a época, Sra. Andréa Carla Barbosa de\\nMorais, motivo pelo qual houve a interposição de recurso por parte da\\nempresa em comento.\\n5. A licitante SILVA COMBUSTIVEIS LTDA- EPP em suas razões\\nde recurso pugnou pela reforma das decisões proferidas pela Pregoeira\\nno sentido de: I. Declarar nulo o julgamento que retirou os benefícios\\npara as MPE’s; II. Descredenciamento da licitante AUTO POSTO\\nALMEIDA TAVARES LTDA; III. O aceite do valor proposto para o\\nitem 02 do anexo I do Instrumento Convocatório e a adjudicação do\\nmesmo em favor da recorrente, juntando documentos que em seu\\nentender demonstrariam a viabilidade de seu preço.\\n6. Houve contrarrazões por parte da empresa AUTO POSTO\\nALMEIDA TAVARES LTDA, que por sua vez, alegou que a\\nrecorrente, em sessão, apenas motivou sua intenção de recurso em\\nface da decisão que a desclassificou para o item 02 por\\ninexequibilidade de valor. Outrossim, a contrarrazoante rebateu os\\ndemais pedidos.\\n7. A Pregoeira, em sua análise opinou por denegar provimento ao\\nrecurso fazendo-o subir a Autoridade Superior, que por sua vez, após\\nparecer da Procuradoria Jurídica Municipal, decidiu pela reforma da\\ndecisão da Pregoeira apenas no tocante a desclassificação da empresa\\nSILVA COMBUSTIVEIS LTDA- EPP, sendo determinado o retorno\\na etapa de lances em relação ao item 02.\\n8. O Julgamento do Recuso Administrativo interposto foi publicado\\nem 10 de Abril de 2017 no Diário dos Municípios do Estado de\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                3\\n\\n\\nAlagoas, juntamente com nova data para continuidade da etapa de\\nlances em relação ao item 02, sendo esta em 12 de abril de 2017 às\\n13:00hrs.\\n9. Na sessão datada de 12 (doze) de abril de 2017 às 13:00h (treze\\nhoras) reuniram-se a Pregoeira e sua Equipe de Apoio, bem como os\\nrepresentantes das empresas SILVA COMBUSTIVEIS LTDA- EPP e\\nAUTO POSTO ALMEIDA TAVARES LTDA.\\n10. Aberta a sessão a licitante AUTO POSTO ALMEIDA TAVARES\\nLTDA solicitou a abertura de diligência, a fim de verificar o\\nenquadramento da empresa SILVA COMBUSTÍVEIS LTDA – EPP\\ncomo sendo de empresa de pequeno porte, vez que levantou-se a\\nsuspeita de que por ser uma empresa consolidada no mercado local a\\nmesma possuiria faturamento superior ao mínimo legal exigido para o\\nenquadramento.\\n11. O pedido foi deferido, uma vez que o simples fato de uma\\nempresa participante de processo licitatório estar enquadrada como\\nME ou EPP gera para a mesma o direito de ofertar lance em caso de\\nempate ficto, o benefício da regularidade fiscal tardia, bem como em\\nrazão de se declarar EPP a licitante SILVA COMBUSTÍVEIS LTDA\\n– EPP exigiu em recuso desmotivado que a ela fosse destinada\\nreserva de cota de 25% de cada item da licitação.\\n12. Destaque-se que, para participar da sessão a licitante SILVA\\nCOMBUSTÍVEIS LTDA – EPP apresentou documento onde, sob as\\npenas da Lei, se declarou Empresa de Pequeno Porte, juntando\\nCertidão Simplificada expedida pela Junta Comercial do Estado de\\nAlagoas.\\n13. Cabe evidenciar que a licitante SILVA COMBUSTÍVEIS LTDA\\n– EPP apresentou balanço patrimonial relativo ao ano de 2015, com o\\nintuito de corroborar seu enquadramento como EPP.\\n14. Outrossim, frise-se que a Comissão Permanente de Licitação\\noficiou a Secretaria de Estado da Fazenda – Superintendência da\\nReceita Estadual a manifestar-se a fim de dirimir os questionamentos\\nsuscitados em sessão, o que originou no referido Órgão o processo nº\\n1500-015470/2017.\\n15. A Secretaria de Estado da Fazenda, em resposta que se deu\\nmediante Ofício nº 239/2017 – SEFAZ-SER, subscrito pelo\\nSuperintendente da Receita Estadual, Sr. Francisco Luiz Suruagy\\nMotta Cavalcanti, disponibilizou informações de DAC, SPED,\\ncadastro e movimentação de entradas e saídas constantes nos bancos\\nde dados da SEFAZ/AL, referentes à pessoa jurídica SILVA\\nCOMBUSTÍVEIS LTDA – EPP, CNPJ nº 07.531.582/0001-81.\\n16. Munido de tais informações, a Comissão Permanente de Licitação\\nsolicitou junto a Administração parecer contábil sobre as\\ndocumentações disponibilizadas pela SEFAZ/AL, parecer este\\nemitido em 29 de maio de 2017.\\n17. Consta no Parecer Contábil que a empresa SILVA\\nCOMBUSTÍVEIS LTDA – EPP, no período de exercício de 2015,\\nauferiu receita bruta na ordem de R$ 7,7 milhões, bem como no\\nexercício de 2016, auferiu receita bruta de R$ 9,8 milhões, valores\\nestes superiores ao limite legal para as EPP’s.\\n18. Nesse sentido, vale destacar as considerações técnicas trazidas no\\nparecer contábil, senão vejamos:\\n“Pede-se observar, através da legislação apresentada, que, de fato, a\\nempresa que alcançar faturamento anual superior a R$ 3.600.000,00\\n(três milhões e seiscentos mil reais) perde automaticamente a sua\\ncondição de Empresa de Pequeno Porte e seus correspondentes\\nbenefícios por tratamento diferenciado.\\nÉ esse o caso da empresa em questão, comprovado pelo balanço,\\nDRE e relatório comparativo entre valores de receitas declaradas e\\nentradas detectadas acostado aos autos do processo licitatório em\\nreferência, ainda que o Cadastro Estadual esteja desatualizado, como\\nse demonstrou, mas esse não é motivo, segundo entendemos, para\\nelidir a realidade fática comprovada, uma vez ultrapassado o limite\\nde R$ 3,6 milhões; o art. 3º da Lc-123/06 abre algumas exceções nas\\nquais não se enquadrou a empresa, quais sejam, a diferença de até\\n20% (art. 9º-A) que foi ultrapassada, e a receita de exportação, § 14,\\ntambém no limite de R$ 3,6 milhões, não ocorrida.”\\n“ Com fundamento nas considerações legais e técnicas acima, somos\\nde parecer que devem ser indeferidos os favorecimentos de EPP -\\nEmpresa de Pequeno Porte, à empresa SILVA COMBUSTÍVEL –\\nEPP, uma vez não se enquadrando nos requisitos da LC-123/06.”\\n(grifamos).\\n19. É O RELATÓRIO.\\n20. DA ANÁLISE E DECISÃO.\\n\\n21. Consoante reza o art. 3º, inciso II da Lei Complementar nº\\n123/2006, somente pode ser enquadrada como EMPRESA DE\\nPEQUENO PORTE a pessoa jurídica que aufira, em cada ano\\ncalendário, receita bruta superior a R$ 360.000,00 (trezentos e\\nsessenta mil reais) e igual ou inferior a R$ 3.600.000,00 (três milhões\\ne seiscentos mil reais).\\n22. Dá análise dos autos restou constatado que a licitante SILVA\\nCOMBUSTÍVEIS LTDA – EPP, além de não solicitar sua\\nreclassificação à Junta Comercial, se declarou efetivamente\\nenquadrada como empresa de pequeno porte a fim de obter, chegando\\naté mesmo a exigir, os benefícios ligados a essa condição e disposto\\nem Lei, mesmo sendo conhecedora de que não o poderia fazer, o que\\nevidencia clara tentativa de fraudar a presente licitação maculando os\\nobjetivos da LC nº 123/2016.\\n23. Atente-se pela gravidade da situação em razão da empresa SILVA\\nCOMBUSTÍVEIS LTDA – EPP, por meio de seu representante legal,\\nter firmado declaração de conteúdo inverossímil, assumiu o risco sob\\nas penas da Lei, estando ciente que este fato certamente induziria a\\num julgamento que lhe favoreceria em relação a suas concorrentes.\\nPortanto, resta caracterizada a vantagem a ser obtida mediante o uso\\nirregular da declaração de enquadramento como empresa de pequeno\\nporte, fato este que de modo algum deve ser ignorado, vez que para\\ntal situação há sanção prevista no Instrumento convocatório. Vejamos:\\n“8.5. Disposições Gerais da Habilitação:\\n(...)\\ng) Se a documentação apresentada pela empresa no ato da certame\\nnão corresponder a veracidade real da situação apresentada,\\nensejará a inabilitação da empresa, sem prejuízo da apuração das\\nresponsabilidade por apresentação de informações inverídicas nas\\nesferas, civil, penal e administrativa.”\\n24. Isto posto, considerando a fraude cometida pela licitante ao\\nemitir declaração inverídica, por força do item 8.5 “g” do\\nInstrumento Convocatório, declaro INABILITADA a licit ante\\nSILVA COMBUSTÍVEIS LTDA – EPP, CNPJ nº\\n07.531.582/0001-81.\\n25. Ademais, tendo em vista se tratar de efetiva fraude em licitação o\\nfato praticado pela licitante SILVA COMBUSTÍVEIS LTDA – EPP,\\né de rigor que a responsabilidade deve ser apurada na esfera\\nadministrativa, preservado seu direito ao contraditório e ampla defesa,\\na fim de que a mesma seja devidamente penalizada.\\n26. Destaque-se que em casos semelhantes o Tribunal de Contas da\\nUnião tem se posicionado pela aplicação da pena de inidoneidade.\\nVejamos:\\nREPRESENTAÇÃO. IRREGULARIDADE NO\\nENQUADRAMENTO DE EMPRESA NA CONDIÇÃO DE\\nEMPRESA DE PEQUENO PORTE, NOS TERMOS DA LEI\\nCOMPLEMENTAR Nº 123/2006. CONHECIMENTO.\\nPROCEDÊNCIA. DECLARAÇÃO DE INIDONEIDADE.\\nAPENSAMENTO. (TCU 02877420124, Relator: RAIMUNDO\\nCARREIRO, Data de Julgamento: 19/06/2013)\\nREPRESENTAÇÃO. IRREGULARIDADE NO\\nENQUADRAMENTO DE EMPRESA NA CONDIÇÃO DE\\nEMPRESA DE PEQUENO PORTE, NOS TERMOS DA LEI\\nCOMPLEMENTAR Nº 123/2006. CONHECIMENTO.\\nPROCEDÊNCIA. DECLARAÇÃO DE INIDONEIDADE.\\nAPENSAMENTO (TCU 02891620123, Relator: RAIMUNDO\\nCARREIRO, Data de Julgamento: 24/07/2013)\\n27. Outrossim, necessário torna-se aludir acerca da responsabilidade\\npenal que a pratica do fato trás ao agente que praticou o fato, uma vez\\nque o Art. 299 do CPB é taxativo ao descrever os núcleos que\\ntipificam o crime de falsidade ideológica. Vejamos:\\n“Art. 299 - Omitir, em documento público ou particular, declaração\\nque dele devia constar, ou nele inserir ou fazer inserir declaração falsa\\nou diversa da que devia ser escrita, com o fim de prejudicar direito,\\ncriar obrigação ou alterar a verdade sobre fato juridicamente\\nrelevante:”\\n28. Em casos análogos nossos Tribunais tem decido pela condenação\\nna esfera penal.\\nPENAL. PROCESSUAL PENAL. APELAÇÃO DO RÉU. ART. 299.\\nCÓDIGO PENAL. DECLARAÇÃO FALSA. EDITAL DE\\nLICITAÇÃO. SENTENÇA CONDENATÓRIA. FIXAÇÃO DA\\nPENA MÍNIMA. PRESENÇA DE DOLO. MATERIALIDADE E\\nAUTORIA COMPROVADAS. APELAÇÃO DESPROVIDA. I-\\nDenúncia pela prática do delito do art. 299, do Código Penal, por ter ,\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                4\\n\\n\\no réu, emitido declaração falsa afirmando que sua empresa cumpria\\nplenamente os requisitos de habilitação definidos em edital de\\nlicitação, originário do Tribunal Regional Federal da 2ª Região,\\nquando foi provado que a mesma estava proibida de contratar com o\\nPoder Público, tendo sofrido, inclusive, uma série de penalidades\\nadministrativas por descumprimento de contratos, além de o sócio\\nresponder a uma ação penal , no Piauí, pela prática do delito do art.\\n96, II e IV da Lei 8.666/93. II-A Sentença condenou o réu pelo delito\\nde falsidade ideológica (art. 299, CP,) fixando a pena no mínimo\\nlegal, de 1 (hum) ano de reclusão, em regime aberto, além de 100\\n(cem) dias-multa, no valor unitário de 1/3 (um terço) do salário\\nmínimo, considerando a situação financeira do réu. III- Apelação do\\nréu alegando ausência de dolo específico, pela falta de consciência da\\nfalsidade da declaração, uma vez que não possuía o hábito de\\nverificar, junto ao SICAF, a situação de sua empresa; afirma que a\\nComissão de Licitação deveria ter verificado a irregularidade, sendo\\neste o procedimento comum nas licitações. IV- Materialidade e\\nautoria delitiva restaram comprovadas pela consulta ao SICAF, pela\\nconfissão do réu e pelos depoimentos testemunhais. Não procedem as\\nalegações de ausência de consciência da falsidade pois, o sócio de\\numa empresa tem a obrigação de verificar a sua regularidade para que\\npossa subscrever uma declaração exigida em uma licitação, na medida\\nem que sabe que deve responder pela veracidade de tal documento. V-\\nPortanto, mantenho a condenação da Sentença recorrida. VI-\\nApelação do réu desprovida. (TRF-2 - ACR: 6597 RJ\\n2005.51.01.523469-8, Relator: Desembargador Federal MESSOD\\nAZULAY NETO, Data de Julgamento: 06/05/2009, SEGUNDA\\nTURMA ESPECIALIZADA, Data de Publicação: DJU -\\nData::19/05/2009 - Página::83)\\n29. Destarte, após a intimação da licitante e publicação desta no\\nDiário dos Municípios Alagoanos, para que esta, querendo exerça seu\\ndireito de intepor recurso, remeta-se os autos a Procuradoria Jurídica\\nMunicipal para que esta adote as medidas que entender necessárias.\\n\\nJunqueiro, 31 de Maio de 2017\\n\\nEVANDSON DE MORAIS SANTOS\\nPregoeiro Oficial\\nPortaria nº 070/2017\\n\\nPublicado por:\\nBruno Alexsandro André Nascimento\\n\\nCódigo Identificador:38D6491F\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nAVISO DE RETIFICAÇÃO PROCESSO SELETIVO SERIADO\\n\\nNº 001/2017\\n\\nNo AVISO DO PROCESSO SELETIVO SERIADO DE Nº\\n001/2017, cujo objeto é: Contratação de Pessoal em Caráter\\nTemporário para Preenchimento de Vagas Referentes ao Cargo de\\nVISITADOR, publicado no dia 30 de Maio de 2017, no Diário dos\\nMunicípios de Alagoas, no Ano IV, Edição de nº0542. Onde se Lê: A\\nabertura das inscrições ocorrerá no período de 01 de Junho de 2017, à\\n05 de junho de 2017, Horário das 08:00 às 12:00 e das 14:00 às 16:00,\\nLeia-se: A abertura das inscrições ocorrerá no período de 12 de Junho\\nde 2017, à 14 de junho de 2017, Horário das 08:00 às 12:00 e das\\n14:00 às 16:00. Disponibilidade do Novo Edital Retificado. Local:\\nRua Frei Pascásio, s/n, Centro, Junqueiro/AL (Sede da Secretaria\\nMunicipal de Assistência Social),Site:\\nhttp://www.junqueiro.al.gov.br/downloads/2/licitacoes/, Telefone\\n(82(3541–1573 / 3541-1448), Email:\\nlicitacaopmj@outlook.com.\\n\\nJunqueiro, 01 de Junho de 2017.\\n\\nMARIA SILVANA DA SILVA PEREIRA\\nSecretaria Municipal de Assistência Social\\n\\nPublicado por:\\nBruno Alexsandro André Nascimento\\n\\nCódigo Identificador:821068BB\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO PREGÃO PRESENCIAL N. 025/2017\\n\\n\\nOBJETO: Registro de preços para futura aquisição de medicamentos\\ncom exclusividade de itens para ME, EPP e demais pessoas jurídicas\\ndefinidas no art. 3º da LC 123/2006. Abertura: 16 de Junho de 2017,\\nàs 08:30h. Local: Sala de Reuniões da Comissão Permanente de\\nLicitação. FUNDAMENTAÇÃO LEGAL: Lei 10.520/02, subsidiada\\npela Lei 8.666/93 e suas alterações, Lei Mun. nº 510/2009, LC\\n123/2006 e 147/2014. DISPONIBILIDADE DO EDITAL E\\nINFORMAÇÕES: Comissão Permanente de Licitação, Edifício\\nCentro Cultural João Malta Tavares, Praça Aurélio Góes, s/n, Centro,\\nJunqueiro – AL, das 08:00 às 12:00 horas, site\\nwww.prefeiturajunqueiro.com.br, telefone: (82) 3541-1448, email:\\nlicitacaopmj@outlook.com.\\n\\nJunqueiro, 01 de Junho de 2017.\\n\\nEVANDSON DE MORAIS SANTOS\\nPregoeiro\\n\\n\\nPublicado por:\\nBruno Alexsandro André Nascimento\\n\\nCódigo Identificador:99A9375B\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\nPORTARIA 69\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA 69/2017\\n\\nO PREFEITO do Município de Junqueiro, Estado de Alagoas, no uso\\nde suas atribuições legais, obedecendo ao que determina a Lei\\nOrgânica do Município, em seu Art. 69, Inciso XI.\\n\\nRESOLVE:\\nArt. 1º - EXONERAR a servidora ANDREA CARLA BARBOSA\\nDE MORAIS, da função de Pregoeira Oficial do município de\\nJunqueiro – Alagoas.\\n\\nJunqueiro-AL, 26 de abril de 2017.\\n\\nCARLOS AUGUSTO LIMA DE ALMEIDA\\nPrefeito\\n\\nPublicado por:\\nJessica Cheyenne Lima Lins\\n\\nCódigo Identificador:2F4BF392\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nPORTARIA 70\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA 70/2017\\n\\nO PREFEITO do Município de Junqueiro, Estado de Alagoas, no uso\\nde suas atribuições legais, obedecendo ao que determina a Lei\\nOrgânica do Município, em seu Art. 69, Inciso XI.\\nRESOLVE:\\nArt. 1º - Nomear o Servidor EVANDSON DE MORAIS SANTOS,\\ncomo Pregoeiro Oficial e designar os Servidores BRUNO\\nALEXSANDRO ANDRÉ DO NASCIMENTO , ANDREA\\nCARLA BARBOSA DE MORAIS para agirem como membros da\\nEquipe de apoio ao Pregoeiro Oficial do município de Junqueiro –\\nAlagoas\\nArt. 2°- Esta Portaria entra em vigor na data de sua publicação\\n\\nDê-se Ciência,\\nRegistre-se e\\nPublique-se.\\n\\nJunqueiro-AL, 26 de abril de 2017.\\n\\nCARLOS AUGUSTO LIMA DE ALMEIDA\\nPrefeito\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                5\\n\\n\\nPublicado por:\\nJessica Cheyenne Lima Lins\\n\\nCódigo Identificador:AEEA74D3\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\nPORTARIA 71\\n\\n\\nPORTARIA Nº 71/2017\\nO Prefeito do Município de Junqueiro, Estado de Alagoas, no uso de\\nsuas atribuições e prerrogativas legais, que lhe confere o Artigo 69,\\nInciso XI da Lei Orgânica Municipal, considerando a necessidade de\\ncompor o Conselho Municipal de Assistência Social.\\nRESOLVE:\\nArt. 1º - Nomear os representantes do Governo Municipal e da\\nSociedade Civil para composição do Conselho Municipal de\\nAssistência Social no biênio 2017/2019, cuja composição passa a ser a\\nseguinte:\\nI- REPRESENTANTES DO GOVERNO MUNICIPAL\\nSecretaria Municipal de Assistência Social:\\nTatianah Farias de Cerqueira – Titular – CPF: 057.972.434-40\\nMaria Silvana da Silva Pereira – Suplente – CPF: 484.377.604-10\\nSecretaria Municipal de Educação:\\nMaria das Graças Cassiano Duarte – Titular – CPF: 033.617.524-85\\nJadilson Berlamino da Silva – Suplente – CPF: 091.010.174-46\\nSecretaria Municipal de Saúde:\\nMichelline do Carmo Queiroz Araújo – Titular – CPF: 018.750.414-\\n86\\nCristiano da Silva Santos – Suplente – CPF: 014.345.754-38\\nII- REPRESENTANTES DA SOCIEDADE CIVIL:\\nRepresentantes dos Trabalhadores do Sistema Único de\\nAssistência Social – SUAS:\\nJussara Santos – Titular – CPF: 062.464.314-02\\nAna Karla Vicente da Silva Duarte – Suplente – CPF: 061.418.424-02\\nIII- REPRESENTANTES DOS USUARIOS\\nAssociação do Retiro Velho:\\nAmanda Silva Santos– Titular – CPF: 071.617.894-00\\nAssociação Comunitária dos Pequenos Produtores Rurais do\\nPovoado Riachão:\\nRaquel Barbosa Cavalcante – Suplente – CPF: 079.206.914-51\\nIV- REPRESENTANTES DOS PRESTADORES DE SERVIÇOS:\\nAssociação Luz Divina:\\nAnderson Ricardo Lima Santos – Titular – CPF: 103.417.364-22\\nAssociação Comunitária dos Moradores e Produtores de\\nMandioca do Bairro Retiro:\\nWillyane Monique dos Santos – Suplente – CPF: 109.998.904-33\\n\\nArt. 2º - Esta portaria entra em vigor na data de sua publicação.\\n\\nGabinete do Prefeito em Junqueiro - AL, 04 de maio de 2017\\n\\nCARLOS AUGUSTO LIMA DE ALMEIDA\\nPrefeito\\n\\nPublicado por:\\nJessica Cheyenne Lima Lins\\n\\nCódigo Identificador:0698901B\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\nPORTARIA 72\\n\\n\\nPORTARIA Nº 72/2017\\nO Prefeito do Município de Junqueiro, Estado de Alagoas, no uso de\\nsuas atribuições e prerrogativas legais, que lhe confere o Artigo 69,\\nInciso XI da Lei Orgânica Municipal, considerando a necessidade de\\ncompor a Comissão Permanente de Gestão do Plano Cargos, Carreiras\\ne Remuneração – PCCR da rede pública municipal de ensino de\\nJunqueiro – AL.\\nRESOLVE:\\nArt. 1º - Instituir e nomear a Comissão para adequação do Plano de\\nCarreira e Remuneração dos Profissionais da Educação Pública\\nMunicipal, com os seguintes órgãos:\\nSecretaria Municipal de Educação:\\nEstela Celina Barbosa de Araújo Silva – Titular – CPF 304.192.554-\\n00\\nLuciene Vieira dos Santos – Suplente – CPF 037.761.614-18\\n\\nGivaldo Natividade Costa – Titular – CPF 923.697.154-72\\nFrancisca Tavares Marques – Suplente – CPF 677.964.514-15\\nSecretaria Municipal de Finanças:\\nRoseane Nunes da Silva – Titular – CPF 025.972.154-90\\nJane Cristina Nunes Costa – Suplente – CPF 051.286.774-78\\nSecretaria Municipal de Administração, Gestão e Recursos\\nHumanos:\\nJosé Petrúcio dos Santos Filho – Titular – CPF 041.655.654-07\\nJéssica Cheyenne Lima Lins – Suplente – CPF 089.337.334-69\\nSindicato dos Trabalhadores da Educação – SINTEAL:\\nJosé Edmilson dos Santos – Titular – CPF 040.977.034-55\\nJaciel do nascimento – Suplente – CPF 025.193.964-23\\nConselho do FUNDEB:\\nEva Maria da Silva Pereira – Titular – CPF 019.296.784-36\\nSérgio Gomes da Silva – Suplente – 814.793.954-04\\nProcuradoria Municipal:\\nGreyce Kelly Nunes Almeida Freire Silva – Titular – CPF\\n059.520.104-07\\nJoão Willams Moraes da Silva – Suplente – CPF 088.753.894-03\\nInstituto de Previdência dos Servidores Públicos – IPREV:\\nMaria da Apresentação Marques de Jesus – Titular – CPF\\n278.858.794-53\\nMaria Eliene Vieira dos Santos – Suplente – CPF 551.942.494-20\\n\\nArtº.2º- Esta portaria entra em vigor a partir da data de sua\\npublicação.\\n\\nGabinete do Prefeito em Junqueiro - AL, 11 de maio de 2017.\\n\\nCARLOS AUGUSTO LIMA DE ALMEIDA\\nPrefeito\\n\\n\\nPublicado por:\\nJessica Cheyenne Lima Lins\\n\\nCódigo Identificador:BDEB7CDC\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\nPORTARIA 76\\n\\n\\nPORTARIA Nº 76/2017\\nO Prefeito do Município de Junqueiro, Estado de Alagoas, no uso de\\nsuas atribuições e prerrogativas legais, que lhe confere o Artigo 69,\\nInciso XI da Lei Orgânica Municipal, considerando a necessidade de\\ncompor a Comissão para atender ao Programa Primeira Infância no\\nSUAS, processo seletivo nº 001/2017, para contratação em caráter\\ntemporário de visitadores.\\nRESOLVE:\\n\\nArt. 1º - Nomear a Servidora MARIA APARECIDA LIRA\\nARAÚJO LEVINO, como Presidente da Comissão e designar as\\nServidoras\\nTATIANAH DE FARIAS CERQUEIRA, e JUSSARA SANTOS,\\npara agirem como membros da aludida Comissão.\\n\\nArt. 2°- Esta Portaria entra em vigor na data de sua publicação.\\n\\nGabinete do Prefeito em Junqueiro - AL, 31 de maio de 2017.\\n\\nCARLOS AUGUSTO LIMA DE ALMEIDA\\nPrefeito\\n\\n\\nPublicado por:\\nJessica Cheyenne Lima Lins\\n\\nCódigo Identificador:C3ED54E1\",\n  \"data_publicacao\": \"2017-06-02\"\n}",
  "{\n  \"municipio\": \"MARAGOGI\",\n  \"id\": \"maragogi\",\n  \"cabecalho\": \"Alagoas , 02 de Junho de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IV | Nº 0545 \",\n  \"texto\": \"Alagoas , 02 de Junho de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IV | Nº 0545 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE MARAGOGI\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 006/2017\\n\\nDECRETO nº 006/2017 (de 15 de fevereiro de 2017)\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                6\\n\\n\\nREGULAMENTA O REAJUSTE TARIFÁRIO DE\\nÁGUA, ESGOTO E AS TAXAS DE SERVIÇOS\\nPRATICADOS PELO SERVIÇO AUTONÔMO DE\\nÁGUA E ESGOTO – SAAE, E DÁ OUTRAS\\nPROVIDÊNCIAS.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE MARAGOGI , Estado de\\nAlagoas, no uso de suas atribuições legais conferidas pela Lei\\nOrgânica do Município e pela Constituição Federal.\\nCONSIDERANDO, o que dispõem os Arts. 6º parágrafo único, e 14ª,\\n§ 1º, da Lei Municipal nº 285/1999 (que criou o Serviço Autônomo de\\nÁgua e Esgoto – SAAE – MARAGOGI - AL);\\nCONSIDERANDO, a necessidade de preservar o equilíbrio\\neconômico/financeiro desta Autarquia Municipal, para que a mesma\\npossa fazer frente a seus custos operacionais e seus insumos;\\nCONSIDERANDO, as correções inflacionárias ocorridas na\\neconomia do País, desde seu último reajuste no ano de 2011;\\n\\nDECRETA:\\n\\nArt. 1º Ficam reajustadas as tarifas concernentes a utilização do\\nserviço de água e esgoto e taxas de serviço praticadas pelo SAAE do\\nMunicípio de Maragogi – AL, nos percentuais constantes das tabelas,\\nanexas.\\nArt. 2º. Este reajuste passa a vigorar nas contas com vencimento a\\npartir de 30 de fevereiro de 2017.\\n\\nArt. 3º. Este Decreto entrará em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nGabinete do Prefeito Municipal de Maragogi, Estado de Alagoas, aos\\n15 dias do mês de fevereiro de 2017.\\n\\nDê-se Ciência,\\nRegistre-se.\\nPublique-se e\\nCumpra-se.\\n\\nFERNANDO SÉRGIO LIRA NETO\\nPrefeito Municipal\\n\\nPublicado por:\\nÍtalo Joseph Guedes Santos\\n\\nCódigo Identificador:CF1BEB2D\\n\\n\\nGABINETE DO PREFEITO\\nDECRETO Nº 007/2017\\n\\n\\nDECRETO nº 007/2017 (de 16 de fevereiro de 2017)\\n\\n\\nRegulamenta o Sistema de Registro de Preços\\nprevisto no art. 15 da Lei nº 8.666, de 21 de junho de\\n1993.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE MARAGOGI , Estado de\\nAlagoas, no uso de suas atribuições legais, conferidas pela Lei\\nOrgânica Municipal e Pela Constituição Federal atribuição que lhe\\nconfere o art. 30, inciso II, da Constituição, e tendo em vista o\\ndisposto no art. 15 da Lei nº 8.666, de 21 de junho de 1993, e no art.\\n11 da Lei nº 10.520, de 17 de julho de 2002,\\n\\nDECRETA:\\n\\nCAPÍTULO I\\nDISPOSIÇÕES GERAIS\\n\\nArt.1ºAs contratações de serviços e a aquisição de bens, quando\\nefetuadas pelo Sistema de Registro de Preços - SRP, no âmbito da\\nadministração pública municipal direta, indireta, autárquica e\\nfundacional, fundos especiais, empresas públicas, sociedades de\\neconomia mista e demais entidades controladas, direta ou\\nindiretamente pelo Município, obedecerão ao disposto neste Decreto.\\nArt.2ºPara os efeitos deste Decreto, são adotadas as seguintes\\ndefinições:\\n\\n\\nI - Sistema de Registro de Preços – SRP, conjunto de procedimentos\\npara registro formal de preços relativos à prestação de serviços e\\naquisição de bens, para contratações futuras;\\nII - Ata de Registro de Preços – ARP, documento vinculativo,\\nobrigacional, com característica de compromisso para futura\\ncontratação, em que se registram os preços, fornecedores, órgãos\\nparticipantes e condições a serem praticadas, conforme as disposições\\ncontidas no instrumento convocatório e propostas apresentadas;\\nIII - Órgão gerenciador - órgão ou entidade da administração pública\\nmunicipal responsável pela condução do conjunto de procedimentos\\npara registro de preços e gerenciamento da Ata de Registro de Preços\\ndele decorrente;\\nIV - Órgão participante - órgão ou entidade da administração pública\\nque participa dos procedimentos iniciais do Sistema de Registro de\\nPreços e integra a Ata de Registro de Preços;\\nV - Órgão não participante - órgão ou entidade da administração\\npública que, não tendo participado dos procedimentos iniciais da\\nlicitação, atendidos os requisitos desta norma, faz adesão à Ata de\\nRegistro de Preços.\\nArt.3ºO Sistema de Registro de Preços poderá ser adotado nas\\nseguintes hipóteses:\\nI - Quando, pelas características do bem ou serviço, houver\\nnecessidade de contratações frequentes;\\nII - Quando for conveniente a aquisição de bens com previsão de\\nentregas parceladas ou contratação de serviços remunerados por\\nunidade de medida ou em regime de tarefa;\\n\\nIII - quando for conveniente a aquisição de bens ou a contratação de\\nserviços para atendimento a mais de um órgão ou entidade, ou a\\nprogramas de governo; ou\\nIV - Quando, pela natureza do objeto, não for possível definir\\npreviamente o quantitativo a ser demandado pela Administração.\\n\\nCAPÍTULO II\\nDA INTENÇÃO PARA REGISTRO DE PREÇOS\\n\\nArt.4ºFica instituído o procedimento de Intenção de Registro de\\nPreços - IRP, a ser operacionalizado por módulo do Sistema de\\nAdministração e Serviços Gerais - SIASG, que deverá ser utilizado\\npelos órgãos e entidades integrantes do Sistema de Serviços Gerais -\\nSISG, para registro e divulgação dos itens a serem licitados e para a\\nrealização dos atos previstos nos incisos II e V e do caput do art. 5º e\\ndos atos previstos no inciso II e caput do art. 6º.\\n§ 1ºA divulgação da Intenção de Registro de Preços poderá ser\\ndispensada, de forma justificada pelo órgão gerenciador;\\n§ 2ºA Secretária Municipal de Administração do Município editará\\nnorma complementar para regulamentar o disposto neste artigo;\\n§ 3º Caberá ao órgão gerenciador da Intenção de Registro de Preços -\\nIRP:\\nI - Estabelecer, quando for o caso, o número máximo de participantes\\nna IRP em conformidade com sua capacidade de gerenciamento;\\nII - Aceitar ou recusar, justificadamente, os quantitativos considerados\\nínfimos ou a inclusão de novos itens; e\\nIII - deliberar quanto à inclusão posterior de participantes que não\\nmanifestaram interesse durante o período de divulgação da IRP.\\n§ 4º Os procedimentos constantes dos incisos II e III do § 3º serão\\nefetivados antes da elaboração do edital e de seus anexos.\\n§ 5º Para receber informações a respeito das IRPs disponíveis no\\nPortal de Compras do Governo Federal, os órgãos e entidades\\nintegrantes do SISG se cadastrarão no módulo IRP e inserirão a linha\\nde fornecimento e de serviços de seu interesse.\\n§ 6º É facultado aos órgãos e entidades integrantes do SISG, antes de\\niniciar um processo licitatório, consultar as IRPs em andamento e\\ndeliberar a respeito da conveniência de sua participação.\\n\\nCAPÍTULO III\\nDAS COMPETÊNCIAS DO ÓRGÃO GERENCIADOR\\n\\nArt.5ºCaberá ao órgão gerenciador a prática de todos os atos de\\ncontrole e administração do Sistema de Registro de Preços, e ainda o\\nseguinte:\\nI - Registrar sua intenção de registro de preços no Portal de Compras\\nque o mesmo aderir;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                7\\n\\n\\nII - Consolidar informações relativas à estimativa individual e total de\\nconsumo, promovendo a adequação dos respectivos termos de\\nreferência ou projetos básicos encaminhados para atender aos\\nrequisitos de padronização e racionalização;\\n\\nIII - promover atos necessários à instrução processual para a\\nrealização do procedimento licitatório;\\nIV - Realizar pesquisa de mercado para identificação do valor\\nestimado da licitação e, consolidar os dados das pesquisas de mercado\\nrealizadas pelos órgãos e entidades participantes, inclusive nas\\nhipóteses previstas nos §§ 2º e 3º do art. 6º deste Decreto;\\nV - Confirmar junto aos órgãos participantes a sua concordância com\\no objeto a ser licitado, inclusive quanto aos quantitativos e termo de\\nreferência ou projeto básico;\\nVI - Realizar o procedimento licitatório;\\nVII - gerenciar a ata de registro de preços;\\nVIII - conduzir eventuais renegociações dos preços registrados;\\nIX - Aplicar, garantida a ampla defesa e o contraditório, as\\npenalidades decorrentes de infrações no procedimento licitatório;\\nX - Aplicar, garantida a ampla defesa e o contraditório, as penalidades\\ndecorrentes do descumprimento do pactuado na ata de registro de\\npreços ou do descumprimento das obrigações contratuais, em relação\\nàs suas próprias contratações;\\nXI - autorizar, excepcional e justificadamente, a prorrogação do prazo\\nprevisto no § 6º do art. 22 deste Decreto, respeitado o prazo de\\nvigência da ata, quando solicitada pelo órgão não participante.\\n§ 1ºA ata de registro de preços, disponibilizada no Portal de Compras\\ndo que o Município aderir poderá ser assinada por certificação digital.\\n§ 2ºO órgão gerenciador poderá solicitar auxílio técnico aos órgãos\\nparticipantes para execução das atividades previstas nos incisos III, IV\\ne VI do caput.\\n\\nCAPÍTULO IV\\nDAS COMPETÊNCIAS DO ÓRGÃO PARTICIPANTE\\n\\nArt. 6º O órgão participante será responsável pela manifestação de\\ninteresse em participar do registro de preços, providenciando o\\nencaminhamento ao órgão gerenciador de sua estimativa de consumo,\\nlocal de entrega e, quando couber, cronograma de contratação e\\nrespectivas especificações ou termo de referência ou projeto básico,\\nnos termos da Lei nº 8.666, de 21 de junho de 1993, e da Lei nº\\n10.520, de 17 de julho de 2002, adequado ao registro de preços do\\nqual pretende fazer parte, devendo ainda:\\nI - Garantir que os atos relativos à sua inclusão no registro de preços\\nestejam formalizados e aprovados pela autoridade competente;\\nII - Manifestar, junto ao órgão gerenciador, mediante a utilização da\\nIntenção de Registro de Preços, sua concordância com o objeto a ser\\nlicitado, antes da realização do procedimento licitatório; e\\nIII - tomar conhecimento da ata de registros de preços, inclusive de\\neventuais alterações, para o correto cumprimento de suas disposições.\\n§ 1ºCabe ao órgão participante aplicar, garantida a ampla defesa e o\\ncontraditório, as penalidades decorrentes do descumprimento do\\npactuado na ata de registro de preços ou do descumprimento das\\nobrigações contratuais, em relação às suas próprias contratações,\\ninformando as ocorrências ao órgão gerenciador.\\n§ 2ºCaso o órgão gerenciador aceite a inclusão de novos itens, o órgão\\nparticipante demandante elaborará sua especificação ou termo de\\nreferência ou projeto básico, conforme o caso, e a pesquisa de\\nmercado, observado o disposto no art. 6º.\\n§ 3ºCaso o órgão gerenciador aceite a inclusão de novas localidades\\npara entrega do bem ou execução do serviço, o órgão participante\\nresponsável pela demanda elaborará, ressalvada a hipótese prevista no\\n§ 2º, pesquisa de mercado que contemple a variação de custos locais\\nou regionais.\\n\\nCAPÍTULO V\\nDA LICITAÇÃO PARA REGISTRO DE PREÇOS\\n\\nArt. 7º A licitação para registro de preços será realizada na\\nmodalidade de concorrência, do tipo menor preço, nos termos da Lei\\nnº 8.666, de 1993, ou na modalidade de pregão, nos termos da Lei nº\\n10.520, de 2002, e será precedida de ampla pesquisa de mercado.\\n§ 1ºO julgamento por técnica e preço, na modalidade concorrência,\\npoderá ser excepcionalmente adotado, a critério do órgão gerenciador\\n\\ne mediante despacho fundamentado da autoridade máxima do órgão\\nou entidade.\\n§ 2ºNa licitação para registro de preços não é necessário indicar a\\ndotação orçamentária, que somente será exigida para a formalização\\ndo contrato ou outro instrumento hábil.\\nArt. 8ºO órgão gerenciador poderá dividir a quantidade total do item\\nem lotes, quando técnica e economicamente viável, para possibilitar\\nmaior competitividade, observada a quantidade mínima, o prazo e o\\nlocal de entrega ou de prestação dos serviços.\\n§ 1ºNo caso de serviços, a divisão considerará a unidade de medida\\nadotada para aferição dos produtos e resultados, e será observada a\\ndemanda específica de cada órgão ou entidade participante do\\ncertame.\\n§ 2ºNa situação prevista no § 1º, deverá ser evitada a contratação, em\\num mesmo órgão ou entidade, de mais de uma empresa para a\\nexecução de um mesmo serviço, em uma mesma localidade, para\\nassegurar a responsabilidade contratual e o princípio da padronização.\\nArt. 9º O edital de licitação para registro de preços observará o\\ndisposto nas Leis nº 8.666, de 1993, e nº 10.520, de 2002, e\\ncontemplará, no mínimo:\\nI - A especificação ou descrição do objeto, que explicitará o conjunto\\nde elementos necessários e suficientes, com nível de precisão\\nadequado para a caracterização do bem ou serviço, inclusive definindo\\nas respectivas unidades de medida usualmente adotadas;\\nII - Estimativa de quantidades a serem adquiridas pelo órgão\\ngerenciador e órgãos participantes;\\nIII - estimativa de quantidades a serem adquiridas por órgãos não\\nparticipantes, observado o disposto no § 4º do art. 22, no caso de o\\nórgão gerenciador admitir adesões;\\nIV - Quantidade mínima de unidades a ser cotada, por item, no caso\\nde bens;\\n\\nV - Condições quanto ao local, prazo de entrega, forma de pagamento,\\ne nos casos de serviços, quando cabível, frequência, periodicidade,\\ncaracterísticas do pessoal, materiais e equipamentos a serem\\nutilizados, procedimentos, cuidados, deveres, disciplina e controles a\\nserem adotados;\\nVI - prazo de validade do registro de preço, observado o disposto no\\ncaput do art. 12;\\nVII - órgãos e entidades participantes do registro de preço;\\nVIII - modelos de planilhas de custo e minutas de contratos, quando\\ncabível;\\nIX - Penalidades por descumprimento das condições;\\nX - Minuta da ata de registro de preços como anexo; e\\nXI - realização periódica de pesquisa de mercado para comprovação\\nda vantajosidade.\\n§ 1ºO edital poderá admitir, como critério de julgamento, o menor\\npreço aferido pela oferta de desconto sobre tabela de preços praticados\\nno mercado, desde que tecnicamente justificado.\\n§ 2ºQuando o edital previr o fornecimento de bens ou prestação de\\nserviços em locais diferentes, é facultada a exigência de apresentação\\nde proposta diferenciada por região, de modo que aos preços sejam\\nacrescidos custos variáveis por região.\\n§ 3ºA estimativa a que se refere o inciso III do caput não será\\nconsiderada para fins de qualificação técnica e qualificação\\neconômico-financeira na habilitação do licitante.\\n§ 4ºO exame e a aprovação das minutas do instrumento convocatório\\ne do contrato serão efetuados exclusivamente pela assessoria jurídica\\ndo órgão gerenciador.\\nArt. 10. Após o encerramento da etapa competitiva, os licitantes\\npoderão reduzir seus preços ao valor da proposta do licitante mais\\nbem classificado.\\nParágrafo único. A apresentação de novas propostas na forma do\\ncaput não prejudicará o resultado do certame em relação ao licitante\\nmais bem classificado.\\n\\nCAPÍTULO VI\\nDO REGISTRO DE PREÇOS E DA VALIDADE DA ATA\\n\\nArt. 11. Após a homologação da licitação, o registro de preços\\nobservará, entre outras, as seguintes condições:\\nI - Serão registrados na ata de registro de preços os preços e\\nquantitativos do licitante mais bem classificado durante a fase\\ncompetitiva;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                8\\n\\n\\nII - Será incluído, na respectiva ata na forma de anexo, o registro dos\\nlicitantes que aceitarem cotar os bens ou serviços com preços iguais\\naos do licitante vencedor na sequência da classificação do certame,\\nexcluído o percentual referente à margem de preferência, quando o\\nobjeto não atender aos requisitos previstos no art. 3º da Lei nº 8.666,\\nde 1993;\\nIII - o preço registrado com indicação dos fornecedores será divulgado\\nno Portal de Compras do Governo Municipal e ficará disponibilizado\\ndurante a vigência da ata de registro de preços; e\\nIV - A ordem de classificação dos licitantes registrados na ata deverá\\nser respeitada nas contratações.\\n§ 1ºO registro a que se refere o inciso II do caput tem por objetivo a\\nformação de cadastro de reserva no caso de impossibilidade de\\natendimento pelo primeiro colocado da ata, nas hipóteses previstas\\nnos arts. 20 e 21.\\n§ 2ºSe houver mais de um licitante na situação de que trata o inciso II\\ndo caput, serão classificados segundo a ordem da última proposta\\napresentada durante a fase competitiva.\\n§ 3ºA habilitação dos fornecedores que comporão o cadastro de\\nreserva a que se refere o inciso II do caput será efetuada, na hipótese\\nprevista no parágrafo único do art. 13 e quando houver necessidade de\\ncontratação de fornecedor remanescente, nas hipóteses previstas nos\\narts. 20 e 21.\\n§ 4ºO anexo que trata o inciso II do caput consiste na ata de realização\\nda sessão pública do pregão ou da concorrência, que conterá a\\ninformação dos licitantes que aceitarem cotar os bens ou serviços com\\npreços iguais ao do licitante vencedor do certame.\\nArt. 12. O prazo de validade da ata de registro de preços não será\\nsuperior a doze meses, incluídas eventuais prorrogações, conforme o\\ninciso III do § 3º do art. 15 da Lei nº 8.666, de 1993.\\n§ 1ºÉ vedado efetuar acréscimos nos quantitativos fixados pela ata de\\nregistro de preços, inclusive o acréscimo de que trata o § 1º do art. 65\\nda Lei nº 8.666, de 1993.\\n§ 2ºA vigência dos contratos decorrentes do Sistema de Registro de\\nPreços será definida nos instrumentos convocatórios, observado o\\ndisposto no art. 57 da Lei nº 8.666, de 1993.\\n§ 3ºOs contratos decorrentes do Sistema de Registro de Preços\\npoderão ser alterados, observado o disposto no art. 65 da Lei nº 8.666,\\nde 1993.\\n§ 4ºO contrato decorrente do Sistema de Registro de Preços deverá ser\\nassinado no prazo de validade da ata de registro de preços.\\n\\nCAPÍTULO VII\\nDA ASSINATURA DA ATA E DA CONTRATAÇÃO COM\\nFORNECEDORES REGISTRADOS\\n\\nArt. 13. Homologado o resultado da licitação, o fornecedor mais bem\\nclassificado será convocado para assinar a ata de registro de preços,\\nno prazo e nas condições estabelecidos no instrumento convocatório,\\npodendo o prazo ser prorrogado uma vez, por igual período, quando\\nsolicitado pelo fornecedor e desde que ocorra motivo justificado\\naceito pela administração.\\nParágrafo único. É facultado à administração, quando o convocado\\nnão assinar a ata de registro de preços no prazo e condições\\nestabelecidos, convocar os licitantes remanescentes, na ordem de\\nclassificação, para fazê-lo em igual prazo e nas mesmas condições\\npropostas pelo primeiro classificado.\\nArt. 14. A ata de registro de preços implicará compromisso de\\nfornecimento nas condições estabelecidas, após cumpridos os\\nrequisitos de publicidade.\\nParágrafo único. A recusa injustificada de fornecedor classificado\\nem assinar a ata, dentro do prazo estabelecido neste artigo, ensejará a\\naplicação das penalidades legalmente estabelecidas.\\nArt. 15. A contratação com os fornecedores registrados será\\nformalizada pelo órgão interessado por intermédio de instrumento\\ncontratual, emissão de nota de empenho de despesa, autorização de\\ncompra ou outro instrumento hábil, conforme o art. 62 da Lei nº\\n8.666, de 1993.\\nArt. 16. A existência de preços registrados não obriga a administração\\na contratar, facultando-se a realização de licitação específica para a\\naquisição pretendida, assegurada preferência ao fornecedor registrado\\nem igualdade de condições.\\n\\nCAPÍTULO VIII\\n\\nDA REVISÃO E DO CANCELAMENTO DOS PREÇOS\\nREGISTRADOS\\n\\nArt. 17. Os preços registrados poderão ser revistos em decorrência de\\neventual redução dos preços praticados no mercado ou de fato que\\neleve o custo dos serviços ou bens registrados, cabendo ao órgão\\ngerenciador promover as negociações junto aos fornecedores,\\nobservadas as disposições contidas na alínea “d” do inciso II do caput\\ndo art. 65 da Lei nº 8.666, de 1993.\\nArt. 18. Quando o preço registrado tornar-se superior ao preço\\npraticado no mercado por motivo superveniente, o órgão gerenciador\\nconvocará os fornecedores para negociarem a redução dos preços aos\\nvalores praticados pelo mercado.\\n§ 1º Os fornecedores que não aceitarem reduzir seus preços aos\\nvalores praticados pelo mercado serão liberados do compromisso\\nassumido, sem aplicação de penalidade.\\n§ 2º A ordem de classificação dos fornecedores que aceitarem reduzir\\nseus preços aos valores de mercado observará a classificação original.\\nArt. 19. Quando o preço de mercado tornar-se superior aos preços\\nregistrados e o fornecedor não puder cumprir o compromisso, o órgão\\ngerenciador poderá:\\n\\nI - Liberar o fornecedor do compromisso assumido, caso a\\ncomunicação ocorra antes do pedido de fornecimento, e sem aplicação\\nda penalidade se confirmada a veracidade dos motivos e\\ncomprovantes apresentados; e\\nII - Convocar os demais fornecedores para assegurar igual\\noportunidade de negociação.\\nParágrafo único. Não havendo êxito nas negociações, o órgão\\ngerenciador deverá proceder à revogação da ata de registro de preços,\\nadotando as medidas cabíveis para obtenção da contratação mais\\nvantajosa.\\nArt. 20. O registro do fornecedor será cancelado quando:\\nI - Descumprir as condições da ata de registro de preços;\\nII - Não retirar a nota de empenho ou instrumento equivalente no\\nprazo estabelecido pela Administração, sem justificativa aceitável;\\nIII - não aceitar reduzir o seu preço registrado, na hipótese deste se\\ntornar superior àqueles praticados no mercado; ou\\nIV - sofrer sanção prevista nos incisos III ou IV do caput do art. 87 da\\nLei nº 8.666, de 1993, ou no art. 7º da Lei nº 10.520, de 2002.\\nParágrafo único. O cancelamento de registros nas hipóteses previstas\\nnos incisos I, II e IV do caput será formalizado por despacho do órgão\\ngerenciador, assegurado o contraditório e a ampla defesa.\\nArt. 21. O cancelamento do registro de preços poderá ocorrer por fato\\nsuperveniente, decorrente de caso fortuito ou força maior, que\\nprejudique o cumprimento da ata, devidamente comprovados e\\njustificados:\\nI - Por razão de interesse público; ou\\nII - A pedido do fornecedor.\\n\\nCAPÍTULO IX\\nDA UTILIZAÇÃO DA ATA DE REGISTRO DE PREÇOS POR\\nÓRGÃO OU ENTIDADES NÃO PARTICIPANTES\\n\\nArt. 22. Desde que devidamente justificada a vantagem, a ata de\\nregistro de preços, durante sua vigência, poderá ser utilizada por\\nqualquer órgão ou entidade da administração pública federal que não\\ntenha participado do certame licitatório, mediante anuência do órgão\\ngerenciador.\\n§ 1ºOs órgãos e entidades que não participaram do registro de preços,\\nquando desejarem fazer uso da ata de registro de preços, deverão\\nconsultar o órgão gerenciador da ata para manifestação sobre a\\npossibilidade de adesão.\\n§ 2ºCaberá ao fornecedor beneficiário da ata de registro de preços,\\nobservadas as condições nela estabelecidas, optar pela aceitação ou\\nnão do fornecimento decorrente de adesão, desde que não prejudique\\nas obrigações presentes e futuras decorrentes da ata, assumidas com o\\nórgão gerenciador e órgãos participantes.\\n§ 3ºAs aquisições ou contratações adicionais a que se refere este\\nartigo não poderão exceder, por órgão ou entidade, a cem por cento\\ndos quantitativos dos itens do instrumento convocatório e registrados\\nna ata de registro de preços para o órgão gerenciador e órgãos\\nparticipantes.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                9\\n\\n\\n§ 4ºO instrumento convocatório deverá prever que o quantitativo\\ndecorrente das adesões à ata de registro de preços não poderá exceder,\\nna totalidade, ao quíntuplo do quantitativo de cada item registrado na\\nata de registro de preços para o órgão gerenciador e órgãos\\nparticipantes, independentemente do número de órgãos não\\nparticipantes que aderirem.\\n§ 5ºApós a autorização do órgão gerenciador, o órgão não participante\\ndeverá efetivar a aquisição ou contratação solicitada em até noventa\\ndias, observado o prazo de vigência da ata.\\n§ 6ºCompete ao órgão não participante os atos relativos à cobrança do\\ncumprimento pelo fornecedor das obrigações contratualmente\\nassumidas e a aplicação, observada a ampla defesa e o contraditório,\\nde eventuais penalidades decorrentes do descumprimento de cláusulas\\ncontratuais, em relação às suas próprias contratações, informando as\\nocorrências ao órgão gerenciador.\\n§ 7ºÉ facultada aos órgãos ou entidades, distritais ou estaduais a\\nadesão a ata de registro de preços da Administração Pública\\nMunicipal.\\n\\nCAPÍTULO X\\nDISPOSIÇÕES FINAIS E TRANSITÓRIAS\\n\\nArt. 23. A Administração poderá utilizar recursos de tecnologia da\\ninformação na operacionalização do disposto neste Decreto e\\nautomatizar procedimentos de controle e atribuições dos órgãos\\ngerenciadores e participantes.\\nArt. 24. Até a completa adequação do Portal de Compras que o\\nMunicípio aderir para atendimento ao disposto no § 1º do art. 5º, o\\nórgão gerenciador deverá:\\nI - Providenciar a assinatura da ata de registro de preços e o\\nencaminhamento de sua cópia aos órgãos ou entidades participantes; e\\nII - Providenciar a indicação dos fornecedores para atendimento às\\ndemandas, observada a ordem de classificação e os quantitativos de\\ncontratação definidos pelos órgãos e entidades participantes.\\nArt. 25. Até a completa adequação do Portal de Compras que o\\nMunicípio aderir para atendimento ao disposto nos incisos I e II do\\ncaput do art. 11 e no inciso II do § 2º do art. 11, a ata registrará os\\nlicitantes vencedores, quantitativos e respectivos preços.\\nArt. 26. A Secretária de Administração Municipal poderá editar\\nnormas complementares a este Decreto.\\nArt. 27. Este Decreto entra em vigor trinta dias após a data de sua\\npublicação.\\nArt. 28.Revoga-se os todos os dispositivos anteriores.\\n\\nGabinete do Prefeito, Município de Maragogi, Estado de Alagoas, aos\\n16 dias do mês de fevereiro de dois mil e dezessete.\\n\\nDê-se Ciência,\\nRegistre-se.\\nPublique-se e\\nCumpra-se.\\n\\nFERNANDO SÉRGIO LIRA NETO\\nPrefeito Municipal\\n\\nPublicado por:\\nÍtalo Joseph Guedes Santos\\n\\nCódigo Identificador:24BAE924\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 008/2017\\n\\nDECRETO nº 008/2017 (de 31 de março de 2017)\\n\\n\\n“Convalidação do Decreto Municipal nº 001/2017, de\\n02 de janeiro de 2017, que dispensou, em caráter\\nemergencial, licitação para contratação direta de\\nmedicamentos, gêneros alimentícios, materiais de\\nlimpeza, consumo, equipamento, e reformas\\nemergenciais; e prorrogação de seu prazo de\\nvigência, por mais 90 dias por absoluta necessidade\\ndo serviço público, e dá outras providências.”\\n\\n\\n\\nO PREFEITO DO MUNICÍPIO DE MARAGOGI , Estado de\\nAlagoas, no uso de suas atribuições legais conferidas pela Lei\\nOrgânica do Município e pela Constituição Federal.\\nCONSIDERANDO que as ações e serviços públicos de educação,\\nsaúde, limpeza pública e outros serviços ESSENCIAIS à comunidade\\ne ao bom andamento da Gestão Pública Municipal e não podem sofrer\\nsolução de continuidade, sob pena de causar prejuízos irreparáveis à\\npopulação;\\nCONSIDERANDO que as situações de emergência que foram\\nmotivo da edição do Decreto Municipal nº 001/2017, ainda não foram\\nafastadas;\\nCONSIDERANDO que a realização de licitação ou processo\\nseletivo, qualquer que seja a modalidade, demanda tempo para o\\npreparo, confecção e publicação de editais, abertura das propostas e\\njulgamento, e abertura de prazos para eventuais recursos e\\nhomologação;\\nCONSIDERANDO que a administração tem como princípio basilar a\\ncontinuidade do serviço público, e uma eventual paralisação,\\nfatalmente acarretará em violação aos dispositivos constitucionais e\\nlegais aplicáveis à espécie;\\nCONSIDERANDO que é Princípio de Direito Administrativo, que o\\nato administrativo falho ou eivado de vício (ausência de publicação\\nem órgão da imprensa oficial do Estado de Alagoas, a respeito da\\npromulgação do Decreto Municipal nº 001/2017), pode ser revisto a\\nqualquer tempo pela administração pública permissivo do Art. 54 da\\nLei 9794/99 “O direito da Administração de anular os atos\\nadministrativos de que decorram efeitos favoráveis para os\\ndestinatários decai em cinco anos, contados da data em que foram\\npraticados, salvo comprovada má-fé.\\n§ 1º No caso de efeitos patrimoniais contínuos, o prazo de decadência\\ncontar-se-á da percepção do primeiro pagamento.\\n§ “2º Considera-se exercício do direito de anular qualquer medida de\\nautoridade administrativa que importe impugnação à validade do ato”.\\nE Art. 55 da Lei retro “Art. 55. Em decisão na qual se evidencie não\\nacarretarem lesão ao interesse público nem prejuízo a terceiros, os\\natos que apresentarem defeitos sanáveis poderão ser convalidados pela\\nprópria Administração. C/C o inciso IV, “in fine” do art. 24 da Lei\\nFederal nº 8.666/93, de 21/06/1993;\\n\\nDECRETA:\\n\\n\\nArt. 1º. Fica declarado convalidado e prorrogado por mais 90\\n(noventa) dias, os termos do Decreto Municipal nº 001/2017, que\\ndispensou, em caráter emergencial, licitação para contratação direta de\\nmedicamentos, gêneros alimentícios, materiais de limpeza, consumo,\\nequipamento, e reformas emergenciais, e deu outras providências.\\n\\nArt. 2º. Fica autoriza a contratação direta, a preços comuns praticados\\nno mercado.\\nArt. 3º Este Decreto entrará em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nGabinete do Prefeito Municipal de Maragogi, Estado de Alagoas, aos\\n31 dias do mês de março de 2017.\\n\\nDê-se Ciência,\\nRegistre-se.\\nPublique-se e\\nCumpra-se.\\n\\nFERNANDO SÉRGIO LIRA NETO\\nPrefeito Municipal\\n\\n\\nPublicado por:\\n\\nÍtalo Joseph Guedes Santos\\nCódigo Identificador:EA5F8010\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 010/2017\\n\\nDECRETO nº 010/2017(de 29 de maio de 2017)\\n\\n\\nDECLARA SITUAÇÃO ANORMAL,\\nCARACTERIZADA COMO SITUAÇÃO DE\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                10\\n\\n\\nEMERGÊNCIA NAS ÁREAS DO MUNICÍPIO DE\\nMARAGOGI AFETADAS POR CHUVAS\\nINTENSAS - 1.3.2.1.4, CONFORME IN/MI\\n02/2016.\\n\\n\\nO SENHOR FERNANDO SÉRGIO LIRA NETO , Prefeito do\\nMunicípio de Maragogi, localizado no estado de Alagoas, no uso de\\nsuas atribuições legais, conferidas pela Lei Orgânica nº 99, de 05 de\\nabril de 1990 e pelo Inciso VI do artigo 8º da Lei Federal no 12.608,\\nde 10 de abril de 2012,\\nCONSIDERANDO o aumento das precipitações pluviométricas que\\nassolam o município de Maragogi – Estado de Alagoas, para níveis\\nsensíveis superiores ao do normal climatológico e o aumento\\nintensificado das reservas hídricas;\\nCONSIDERANDO os impactos decorrentes do aumento das\\nprecipitações, ocasionando danos humanos materiais e ambientais,\\nassim como os prejuízos públicos e privados;\\nCONSIDERANDO os relatórios das condições meteorológicas do\\nEstado de Alagoas, elaborado pela Secretaria de Estado do Meio\\nAmbiente e dos Recursos Hídricos - SEMARH;\\nCONSIDERANDO a necessidade de ações imediatas que venham a\\nsuperar as anormalidades existentes no município mencionado;\\nCONSIDERANDO o Parecer Técnico nº 17/2017, de 29 de maio de\\n2017, elaborado pela Coordenadoria Estadual de Defesa Civil de\\nAlagoas;\\nCONSIDERANDO, ainda, que o parágrafo único do art.1º do\\nDecreto Estadual nº 53.452, de 27 de maio de 2017, publicado no\\nDiário Oficial do Estado em 29 de maio de 2017, possibilitou estender\\na situação de anormalidade caracterizada como Situação de\\nEmergência para outros municípios alagoanos comprovadamente\\nafetados pelo desastre, conforme prova documental estabelecida pelos\\nrespectivos Formulários de Informação de Desastre – FIDE;\\nCONSIDERANDO que as ações e serviços públicos ESSENCIAIS à\\ncomunidade e ao bom andamento da Gestão Pública Municipal não\\npodem sofrer solução de continuidade, sob pena de causar prejuízos\\nirreparáveis à população;\\nCONSIDERANDO que a realização de licitação ou processo seletivo\\nde pessoal em qualquer que seja a modalidade, demanda tempo para o\\npreparo, confecção e publicação de editais, abertura das propostas e\\njulgamento, e abertura de prazos para eventuais recursos e\\nhomologação;\\nCONSIDERANDO que a administração tem como princípio basilar a\\ncontinuidade do serviço público, e uma eventual paralisação,\\nfatalmente acarretarão em violação aos dispositivos constitucionais e\\nlegais aplicáveis à espécie.\\nDECRETA:\\n\\nArt. 1º. Fica declarada SITUAÇÃO DE EMERGÊNCIA nas áreas do\\nmunicípio contidas no Formulário de Informações do Desastre – FIDE\\ne demais documentos anexos a este Decreto, em virtude do desastre\\nclassificado e codificado como CHUVAS INTENSAS - 1.3.2.1.4,\\nconforme IN/MI nº 02/2016.\\nArt. 2º. Autoriza-se a mobilização de todos os órgãos municipais para\\natuarem sob a coordenação Departamento de Defesa Civil do\\nmunicípio de Maragogi, nas ações de resposta ao desastre e\\nreabilitação do cenário e reconstrução.\\nArt. 3º. Autoriza-se a convocação de voluntários para reforçar as\\nações de resposta ao desastre e realização de campanhas de\\narrecadação de recursos junto à comunidade, com o objetivo de\\nfacilitar as ações de assistência à população afetada pelo desastre, sob\\na coordenação Departamento de Defesa Civil do município de\\nMaragogi.\\nArt. 4º. De acordo com o estabelecido nos incisos XI e XXV do artigo\\n5º da Constituição Federal, autoriza-se as autoridades administrativas\\ne os agentes de defesa civil, diretamente responsáveis pelas ações de\\nresposta aos desastres, em caso de risco iminente, a:\\nI – penetrar nas casas, para prestar socorro ou para determinar a\\npronta evacuação;\\nII – usar de propriedade particular, no caso de iminente perigo\\npúblico, assegurada ao proprietário indenização ulterior, se houver\\ndano.\\nParágrafo único: Será responsabilizado o agente da defesa civil ou\\nautoridade administrativa que se omitir de suas obrigações,\\nrelacionadas com a segurança global da população.\\n\\nArt. 5º. De acordo com o estabelecido no Art. 5º do Decreto-Lei nº\\n3.365, de 21 de junho de 1941, autoriza-se o início de processos de\\ndesapropriação, por utilidade pública, de propriedades particulares\\ncomprovadamente localizadas em áreas de risco intensificado de\\ndesastre.\\n§ 1º. No processo de desapropriação, deverão ser consideradas a\\ndepreciação e a desvalorização que ocorrem em propriedades\\nlocalizadas em áreas inseguras.\\n§ 2º. Sempre que possível essas propriedades serão trocadas por\\noutras situadas em áreas seguras, e o processo de desmontagem e de\\nreconstrução das edificações, em locais seguros, será apoiado pela\\ncomunidade.\\nArt. 6º. Com base no Inciso IV do artigo 24 da Lei nº 8.666 de\\n21.06.1993, sem prejuízo das restrições da Lei de Responsabilidade\\nFiscal (LC 101/2000), ficam dispensados de licitação os contratos de\\naquisição de bens necessários às atividades de resposta ao desastre, de\\nprestação de serviços e de obras relacionadas com a reabilitação dos\\ncenários dos desastres, desde que possam ser concluídas no prazo\\nmáximo de cento e oitenta dias consecutivos e ininterruptos, contada a\\npartir da caracterização do desastre, vedada a prorrogação dos\\ncontratos.\\nArt. 7º. Este Decreto entra em vigor na data de sua publicação.\\n\\nGabinete do Prefeito Municipal de Maragogi, Estado de Alagoas, aos\\n29 dias do mês de maio de 2017.\\n\\nDê-se Ciência,\\nRegistre-se.\\nPublique-se e\\nCumpra-se.\\n\\nFERNANDO SÉRGIO LIRA NETO\\nPrefeito Municipal\\n\\nPublicado por:\\nÍtalo Joseph Guedes Santos\\n\\nCódigo Identificador:DED2F316\\n\\n\\nGABINETE DO PREFEITO\\nDECRETO Nº 011/2017\\n\\n\\nDECRETO nº 011/2017 (de 29 de maio de 2017)\\n\\n\\nDECRETA A ANULAÇÃO DA PROCURAÇÃO E\\nDOS PODERES IRREGULARMENTE\\nOUTORGADOS A ADVOGADO PARA\\nRECUPERAÇÃO DE EVENTUAIS CRÉDITOS\\nDO FUNDEF.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE MARAGOGI , Estado de\\nAlagoas, no uso de suas atribuições legais conferidas pela Lei\\nOrgânica do Município e pela Constituição Federal.\\nCONSIDERANDO a outorga de poderes conferida a JEOVANI DE\\nBARROS COSTA FILHO (OAB/AL nº 10.653) com o objetivo de\\nprestar serviços advocatícios para a recuperação dos valores do\\nFUNDEF estornado em razão da Portaria 743/2005;\\nCONSIDERANDO que em decorrência disso, o referido advogado\\nmanejou em nome do município o Processo de Execução de nº\\n0800950-94.2016.4.05.8000;\\nCONSIDERANDO a nulidade da referida outorga porquanto não\\nprecedida de processo administrativo de licitação, sob qualquer\\nmodalidade;\\nCONSIDERANDO que os referidos advogados não podem ser\\ncontratados pela Municipalidade para tal finalidade, já que não\\npreenchem os requisitos autorizadores de uma contratação direta, nos\\ntermos da Lei nº 8.666/93;\\nCONSIDERANDO, ainda, a temeridade de se proceder à contratação\\ndireta de advogados para executar título judicial não obtido por eles,\\nmas sim por causídico diverso, em demanda coletiva;\\nCONSIDERANDO o teor da Súmula nº 473 do Supremo Tribunal\\nFederal;\\nCONSIDERANDO, por fim, que não houve qualquer pagamento aos\\nreferidos advogados ou a qualquer empresa a qual vinculados;\\n\\nDECRETA:\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                11\\n\\n\\nArt. 1º Fica determinada a Anulação do Contrato e da Procuração e\\ndos Poderes outorgados aos advogados JEOVANI DE BARROS\\nCOSTA FILHO  (OAB/AL nº 10.653), bem como a quaisquer outros\\neventualmente substabelecidos e/ou constantes de mandato acostado\\nautos da ação judicial de nº 0800950-94.2016.4.05.8000, respectivos\\nEmbargos de nº 0801621-20.2016.4.05.8000, a fim de que se\\nabstenha(m) de executar qualquer serviço nestes ou em quaisquer\\noutros processos com o objeto descrito em favor deste Município de\\nMaragogi-AL.\\nArt. 2º Este Decreto entra em vigor na data de sua publicação.\\n\\nGabinete do Prefeito Municipal de Maragogi, Estado de Alagoas, aos\\n29 dias do mês de maio de 2017.\\n\\nDê-se Ciência,\\nRegistre-se.\\nPublique-se e\\nCumpra-se.\\n\\nFERNANDO SÉRGIO LIRA NETO\\nPrefeito Municipal\\n\\nEnunciado da Súmula 473: A administração pode anular seus\\npróprios atos, quando eivados de vícios que os tornam ilegais, porque\\ndeles não se originam direitos; ou revogá-los, por motivo de\\nconveniência ou oportunidade, respeitados os direitos adquiridos, e\\nressalvada, em todos os casos, a apreciação judicial.\\n\\n\\nPublicado por:\\nÍtalo Joseph Guedes Santos\\n\\nCódigo Identificador:86718FF1\\n\\n\\nGABINETE DO PREFEITO\\nDECRETO Nº 012/2017\\n\\n\\nDECRETO nº 012/2017 (de 29 de maio de 2017)\\n\\n\\nDECRETA A ANULAÇÃO DA PROCURAÇÃO E\\nDOS PODERES IRREGULARMENTE\\nOUTORGADOS A ADVOGADO PARA\\nRECUPERAÇÃO DE EVENTUAIS CRÉDITOS\\nDO FUNDEF.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE MARAGOGI , Estado de\\nAlagoas, no uso de suas atribuições legais conferidas pela Lei\\nOrgânica do Município e pela Constituição Federal.\\nCONSIDERANDO a outorga de poderes conferida a ADRIANO\\nCASTRO E DANTAS (OAB/GO Nº 29.138 e suplementares) e a\\nMARCOS BARROS MERO JÚNIOR (OAB/AL Nº 9.172) com o\\nobjetivo de prestar serviços advocatícios para a recuperação dos\\nvalores do FUNDEF que deixaram de ser repassados ao Município em\\nface da ilegal fixação do valor mínimo nacional;\\nCONSIDERANDO que em decorrência disso, os referidos\\nadvogados manejaram em nome do município o Processo de\\nExecução de nº 0803622-46.2014.4.05.8000;\\nCONSIDERANDO a nulidade da referida outorga porquanto não\\nprecedida de processo administrativo de licitação, sob qualquer\\nmodalidade;\\nCONSIDERANDO que os referidos advogados não podem ser\\ncontratados pela Municipalidade para tal finalidade, já que não\\npreenchem os requisitos autorizadores de uma contratação direta, nos\\ntermos da Lei nº 8.666/93;\\nCONSIDERANDO, ainda, a temeridade de se proceder à contratação\\ndireta de advogados para executar título judicial não obtido por eles,\\nmas sim por causídico diverso, em demanda coletiva;\\nCONSIDERANDO o teor da Súmula nº 473 do Supremo Tribunal\\nFederal1;\\nCONSIDERANDO, por fim, que não houve qualquer pagamento aos\\nreferidos advogados ou a qualquer empresa a qual vinculados;\\n\\nDECRETA:\\n\\n\\nArt. 1º Fica determinada a Anulação do Contrato com a CASTRO E\\nDANTAS ADVOGADOS, bem como da Procuração e dos Poderes\\n\\noutorgados aos advogados ADRIANO CASTRO E DANTAS\\n(OAB/GO Nº 29.138 e suplementares) e MARCOS BARROS\\nMERO JÚNIOR  (OAB/AL Nº 9.172), bem como a quaisquer outros\\neventualmente substabelecidos e/ou constantes de mandato acostado\\nautos da ação judicial de nº 0803622-46.2014.4.05.8000, respectivos\\nEmbargos de nº 0804198-39.2014.4.05.8000 e Agravo nº 0804446-\\n12.2015.4.05.0000, a fim de que se abstenha(m) de executar qualquer\\nserviço nestes ou em quaisquer outros processos com o objeto descrito\\nem favor deste Município de Maragogi-Al.\\nArt. 2º Este Decreto entra em vigor na data de sua publicação.\\n\\nGabinete do Prefeito Municipal de Maragogi, Estado de Alagoas, aos\\n29 dias do mês de maio de 2017.\\n\\nDê-se Ciência,\\nRegistre-se.\\nPublique-se e\\nCumpra-se.\\n\\nFERNANDO SÉRGIO LIRA NETO\\nPrefeito Municipal\\n\\nPublicado por:\\nÍtalo Joseph Guedes Santos\\n\\nCódigo Identificador:9A4E5557\\n\\n\\nGABINETE DO PREFEITO\\n\\nLEI MUNICIPAL Nº 597/2017\\n\\nLEI MUMICIPAL Nº 597/2017,  DE 22 de FEVEREIRO DE\\n2017.\\n\\n\\nDISPÕE SOBRE A INSTITUIÇÃO DO FUNDO\\nMUNICIPAL DE TRÂNSITO, TRANSPORTE\\nEMOBILIDADE E ADOTA OUTRAS\\nPROVIDÊNCIAS.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE MARAGOGI/AL , no uso de\\nsuas atribuições legais conferidas pela Lei Orgânica Municipal e pela\\nConstituição Federal, faz saber que o Plenário da Câmara Municipal\\naprovou e eu sanciono a seguinte Lei:\\n\\nArt. 1.É criado o Fundo Municipal de Trânsito, Transporte e\\nMobilidade, destinado a:\\n\\nI - Dar suporte financeiro às políticas públicas municipais de melhoria\\nda acessibilidade e da mobilidade urbana, com o intuito de\\nproporcionar o acesso amplo e democrático aos espaços de forma\\nsegura, socialmente inclusiva e sustentável, priorizando a\\nimplementação de sistemas de transportes coletivos, dos meios não\\nmotorizados, da integração entre diversas modalidades de transportes,\\nda educação nos diversos setores; e,\\n\\nII- Implementar o conceito de Acessibilidade e Mobilidade universal\\ngarantindo-a aos idosos, pessoas com deficiências ou restrições.\\n\\nArt. 2.  Compete ao Superintendente de Trânsito, Transporte e\\nMobilidade, e ao secretário de finanças e facultativamente ao Chefe\\ndo Poder Executivo, a gestão financeira dos recursos do presente\\nFundo, e ainda, a coordenação, orientação e o controle de suas\\naplicações no município de Maragogi, observado o disposto no Plano\\nDiretor da Cidade, no Plano Municipal de Mobilidade e Transporte e\\nna legislação pertinente.\\n\\nParágrafo Único - A gestão de que trata o caput deste artigo será\\nrealizada mediante aprovação pelo Conselho de Administração dos\\nrecursos do Fundo.\\n\\nArt. 3. É criado o Conselho de Administração dos recursos do Fundo\\nMunicipal de Trânsito, transporte e Mobilidade.\\n\\nParágrafo Único - O Conselho de Administração:\\n\\nI - Será constituído pelos seguintes membros:\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                12\\n\\n\\na) o Superintendente da SMTTM, que o presidirá;\\nb) o Secretario Municipal de Finanças; e,\\nc) um representante do Órgão Colegiado de Deliberação Coletiva.\\n\\nII - Elaborará, anualmente, o Plano de Aplicação de Recursos do\\nFundo, encaminhando-os para apreciação e aprovação pelo Chefe do\\nPoder Executivo.\\n\\nArt. 4º. As despesas correntes necessárias à administração do Fundo,\\ntais como: com pessoal, material de consumo e outros, serão\\nrealizadas com recursos próprios.\\n\\nArt. 5º. Toda movimentação financeira do Fundo Municipal será\\ndivulgada através da página institucional da Prefeitura Municipal de\\nMaragogi na internet, contendo:\\n\\nI - Atualização semestral;\\n\\nII - Indicação da origem dos depósitos; e,\\n\\nIII - Destinação das aplicações.\\n\\nArt. 6º. O Poder Executivo regulamentará as normas complementares\\nnecessárias ao funcionamento do Fundo Municipal e do Conselho de\\nAdministração.\\n\\nArt. 7º. Os recursos do Fundo serão aplicados para a consecução das\\nseguintes finalidades:\\n\\nI - Desenvolvimento e execução de trabalhos, pesquisas e projetos\\nvinculados ao desenvolvimento de medidas destinadas à melhoria da\\nMobilidade e Transporte no âmbito do Município de Maragogi;\\n\\nII - Desenvolvimento e execução de programas e projetos destinados a\\ngarantir melhor eficiência do transporte coletivo de passageiros e\\nmaior fluidez do trânsito, garantindo maior mobilidade urbana, tais\\ncomo:\\n\\na) desapropriação para expansão da malha viária, abertura de novas\\nvias, alargamento das já existentes, dentre outras finalidades;\\nb) execução de obras destinadas a expandir a malha viária do\\nMunicípio;\\nc) desapropriação para fins de construção de equipamentos públicos\\nvinculados ao sistema de transporte coletivo de passageiros, tais como\\nrodoviárias, terminais, abrigos e estações de passageiros;\\nd) execução das obras de equipamentos públicos vinculados ao\\nsistema de transporte coletivo de passageiros terrestres e aquaviários,\\ntais como rodoviárias, terminais, receptivos, abrigos e estações de\\npassageiros;\\ne) aquisição de equipamentos ou realização de serviços para a\\nmelhoria da fiscalização eletrônica, monitoramento e o controle\\noperacional dos transportes públicos.\\n\\nIII - Desenvolvimento e execução de projetos:\\n\\na) destinados a garantir a mobilidade de idosos e pessoas com\\ndeficiências ou restrições;\\nb) e de obras destinadas à mobilidade dos pedestres e do transporte\\nnão motorizado;\\nc) destinados a reduzir os acidentes e melhoria da segurança viária.\\n\\nIV - Realização de publicidade institucional, campanhas educativas,\\npesquisas, realização e participação em palestras, cursos, seminários e\\neventos relacionados à acessibilidade, mobilidade, transportes e\\ntrânsito, formação e qualificação de profissionais, formação de\\nagentes multiplicadores;\\n\\nV - Aquisição de bens móveis e imóveis relacionados à acessibilidade,\\nmobilidade e transporte do município de Maragogi;\\n\\nVI - Demais obras, trabalhos, pesquisas e projetos vinculados ao\\nPlano Municipal de Mobilidade e Transporte.\\n\\nArt. 8º. - Constituem receitas do Fundo:\\n\\nI - Dotações específicas consignadas no orçamento do Município;\\n\\nII - Receitas tarifárias provenientes do sistema de transporte terrestre e\\naquaviário público;\\n\\nIII - Recursos obtidos junto a organismos de fomento, nacionais e\\ninternacionais;\\n\\nIV - Contribuições ou doações de qualquer natureza;\\n\\nV - Recursos obtidos a fundo perdidos;\\n\\nVI - Recursos obtidos por serviços prestados pela SMTTM;\\n\\nVII- Recursos provenientes de taxas e tarifas cobradas pela análise de\\nprojetos de Engenharia de Tráfego de empreendimentos de médio e\\ngrande porte;\\n\\nVIII- Recursos provenientes de arrecadação do Sistema de\\nEstacionamento Rotativo Pago no Município de Maragogi;\\n\\nIX - Outras receitas destinadas de forma específica ao Fundo.\\n\\nArt. 9º. É o Poder Executivo autorizado a abrir crédito adicional e\\nespecial necessários à execução desta Lei.\\n\\nArt. 10º. Esta Lei entra em vigor na data de sua publicação.\\n\\nGabinete do Prefeito de Maragogi-(AL), em 22 de fevereiro de 2017.\\n\\nFERNANDO SÉRGIO LIRA NETO.\\nPrefeito\\n\\nA presente Lei foi publicada e registrada na Secretaria de\\nAdministração do Município de Maragogi-AL, no livro competente,\\nem 22 de fevereiro de 2017.\\n\\nWAGNER ALBUQUERQUE LIRA.\\nSecretário Municipal de Administração\\n\\n\\nPublicado por:\\n\\nÍtalo Joseph Guedes Santos\\nCódigo Identificador:E7908C73\\n\\n\\nGABINETE DO PREFEITO\\n\\nLEI MUNICIPAL Nº 598/2017\\n\\nLEI MUNICIPAL Nº598/2017, 15 de março de 2017.\\n\\n\\nDISPÕE SOBRE A ALTERAÇÃO DO ARTIGO 12\\nDA LEI 341/03, DO CONSELHO MUNICIPAL DE\\nASSISTÊNCIA SOCIAL E DO FUNDO\\nMUNICIPAL DE ASSISTÊNCIA SOCIAL, E DÁ\\nOUTRAS PROVIDÊNCIAS.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE MARAGOGI/AL , no uso de\\nsuas atribuições legais conferidas pela Lei Orgânica Municipal e pela\\nConstituição Federal, faz saber que o Plenário da Câmara Municipal\\naprovou e ele sancionou a seguinte Lei:\\n\\nArt. 1º. Altera o art. 12, da Lei 341/03 do Conselho e do Fundo\\nMunicipal de Assistência Social, criada pela Lei Municipal n.º 341, de\\n29 de agosto de 2003, passando a ter a seguinte redação:\\n\\nArt. 12. O Fundo do que trata a presente Lei, fica vinculado\\ndiretamente ao Prefeito Municipal e a Secretaria Municipal de\\nAssistência Social, sendo o Secretario o Gestor dos Recursos do\\nreferido Fundo, que fornecerá os recursos humanos e materiais para a\\nconsecução dos seus objetivos.\\n\\n§ 1º. As transferências bancárias para pagamentos das despesas\\ndo referido fundo, deverão ser assinadas digitalmente e em\\nconjunto entre o Prefeito Municipal e o Secretário de Assistência\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                13\\n\\n\\nSocial, e na ausência do Prefeito, O Secretário assinará em\\nconjunto com responsável financeiro pelo fundo.\\n\\nArt. 2º. Permanecem inalteradas as demais disposições contidas na\\nLei 341/03.\\n\\nArt. 3º. Revogam-se na integra os dispositivos contidos na Lei nº\\n587/2017.\\n\\nArt. 4º. Esta lei entra em vigor na data de sua publicação, revogando\\nas disposições em contrário, em especial a Lei Municipal n.º 341, de\\n29 de agosto de 2003.\\n\\nGabinete do Prefeito de Maragogi-(AL), em 15 de março de 2017.\\n\\nFERNANDO SÉRGIO LIRA NETO.\\nPrefeito\\n\\nA presente Lei foi publicada e registrada na Secretaria de\\nAdministração do Município de Maragogi-AL, no livro competente,\\nem 15 de março de 2017.\\n\\nWAGNER ALBUQUERQUE LIRA.\\nSecretário Municipal de Administração\\n\\n\\nPublicado por:\\n\\nÍtalo Joseph Guedes Santos\\nCódigo Identificador:11E4F6C5\",\n  \"data_publicacao\": \"2017-06-02\"\n}",
  "{\n  \"municipio\": \"PORTO REAL DO COLÉGIO\",\n  \"id\": \"porto-real-do-colegio\",\n  \"cabecalho\": \"Alagoas , 02 de Junho de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IV | Nº 0545 \",\n  \"texto\": \"Alagoas , 02 de Junho de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IV | Nº 0545 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE PORTO REAL DO COLÉGIO\\n\\n\\nPROCURADORIA GERAL DO MUNICIPIO\\nPORTARIA CAE\\n\\n\\nPORTARIA MUNICIPAL Nº 96/2017 DE 30 DE MAIO DE 2017\\n\\n\\nNOMEIA OS MEMBROS DO CONSELHO DE\\nALIMENTAÇÃO ESCOLAR - CAE DO\\nMUNICÍPIO DE PORTO REAL DO COLÉGIO –\\nALAGOAS E DÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\nO PREFEITO DO MUNICIPIO DE PORTO REAL DO\\nCOLÉGIO, ESTADO DE ALAGOAS , no uso de suas atribuições\\nlegais, e considerando os termos da Lei Municipal nº. 004/2001, de 12\\nde janeiro de 2001 que cria o Conselho de Alimentação Escolar –\\nCAE.\\nConsiderando os princípios da publicidade, moralidade\\nadministrativa e efetividade dos atos administrativos;\\nResolve:\\nArt. 1. Nomear os membros do CAE, conforme composição abaixo:\\n\\nREPRESENTANTES DO PODER EXECUTIVO\\nTitular – Suzimille Ferreira Rocha CPF: 120.962.334-02\\nSuplente – Arthur Luan Mendes dos Santos CPF: 091.094.704-09\\nREPRESENTANTES DOS PROFESSORES\\nTitular – Gerusa Hilário do Nascimento Vice- Presidente CPF:\\n379.739.085-87\\nSuplente – Ana Cláudia de Souza Dantas CPF: 653.546.805-49\\nTitular – Solange Maria Bezerra - Presidente CPF: 584.736.295-15\\nSuplente – Célia Bezerra Lima Braga CPF: 589.328.015-68\\n\\nREPRESENTANTES DOS PAIS DE ALUNOS\\nTitular – Daniel Coelho de Oliveira CPF: 005.579.585-47\\nSuplente – Paulo Alegre Silva CPF: 894.918.234-34\\nTitular – Sheyla Regina Silva Santos CPF: 046.131.315-45\\nSuplente – Bartolomeu Alves da Silva CPF: 694.003.855-87\\n\\nREPRESENTANTES DA SOCIEDADE CIVIL\\nTitular – José Porfírio dos Santos CPF: 278.444.985-87\\nSuplente – Luciclei Gomes dos Santos CPF: 012.578.585-21\\nTitular – Jessica Firmino dos Santos CPF: 105.257.884-50\\nSuplente – Fernanda Vilela Alves CPF: 345.132.248-00\\n\\n\\nArt. 2. Esta Portaria entrará em vigor na data de sua publicação.\\nArt. 3 . Revoga-se todas as disposições em contrário.\\n\\nGabinete do Excelentíssimo Prefeito do Município de Porto Real Do\\nColégio/AL, em 30 de maio de 2017.\\n\\nALDO ENIO BORGES\\nPrefeito\\n\\nPublicado por:\\nHelijan Dionisio da Silva\\n\\nCódigo Identificador:FE42F569\",\n  \"data_publicacao\": \"2017-06-02\"\n}"
]