[
  "{\n  \"municipio\": \"BATALHA\",\n  \"id\": \"batalha\",\n  \"cabecalho\": \"Alagoas , 20 de Novembro de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO V | Nº 0661 \",\n  \"texto\": \"Alagoas , 20 de Novembro de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO V | Nº 0661 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE BATALHA\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,\\n\\nFINANÇAS E PLANEJAMENTO\\nAVISO DE LICITAÇÃO\\n\\n\\nPREGÃO PRESENCIAL Nº 021/2017-SRP\\nModalidade/Nº: Pregão Presencial nº 021/2017-SRP – Tipo: Menor\\nPreço – Objeto: Registro de Preços para fornecimento de refeições\\n(almoço), com sede própria para alimentação e entrega –\\nData/Horário: 01 de dezembro de 2017 às 09:00hs (nove horas) –\\nLocal: Rua Padre Daniel Bezerra, nº 99, Centro – Edital e\\nInformações: No endereço acima, de 09 às 12 horas em dias úteis, ou\\nmediante solicitação enviada ao e-mail\\n2017cplbatalha.al@gmail.com.com.\\n\\nHUGO RAFAEL DA SILVA FEITOZA\\nPregoeiro\\n\\nPublicado por:\\nAlbert Leite e Silva\\n\\nCódigo Identificador:55039857\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,\\nFINANÇAS E PLANEJAMENTO\\n\\nAVISO DE LICITAÇÃO\\n\\n\\nPREGÃO PRESENCIAL Nº 022/2017-SRP\\nModalidade/Nº: Pregão Presencial nº 022/017-SRP – Tipo: Menor\\nPreço – Objeto: Registro de Preços para serviços de locação de mesas\\ne cadeiras plásticas – Data/Horário: 01 de dezembro de 2017 às\\n11:00hs (onze horas) – Local: Rua Padre Daniel Bezerra, nº 99,\\nCentro – Edital e Informações: No endereço acima, de 09 às 12 horas\\nem dias úteis, ou mediante solicitação enviada ao e-mail\\n2017cplbatalha.al@gmail.com.com.\\n\\nHUGO RAFAEL DA SILVA FEITOZA\\nPregoeiro\\n\\nPublicado por:\\nAlbert Leite e Silva\\n\\nCódigo Identificador:1527FDDD\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,\\nFINANÇAS E PLANEJAMENTO\\n\\nESTRATO DE ADITIVO\\n\\n1º Termo Aditivo à Ata de Registro de Preços nº 002/2016 – Processo\\nnº 019/2016 – Procedimento de Contratação: Pregão Presencial nº\\n05/2016 – Fundamentação Legal: Lei Federal nº 8.666/93 (Art. 65, II,\\nd) – Contratado: MARIA RENAN MELO E CIA LTDA - EPP (CNPJ\\nnº 11.121.780/0001-44) – Objeto: Registro de Preços de Água\\nMineral e Gás GLP – Cláusulas Aditivas: 1 – Do Objeto; 2 – Da\\nInalterabilidade.\\n\\nPublicado por:\\nAlbert Leite e Silva\\n\\nCódigo Identificador:4B50264D\",\n  \"data_publicacao\": \"2017-11-20\"\n}",
  "{\n  \"municipio\": \"CAMPO ALEGRE\",\n  \"id\": \"campo-alegre\",\n  \"cabecalho\": \"Alagoas , 20 de Novembro de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO V | Nº 0661 \",\n  \"texto\": \"Alagoas , 20 de Novembro de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO V | Nº 0661 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE CAMPO ALEGRE\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÕES\\n\\nHOMOLOGAÇÃO – PROC. ADM. Nº 02010/2017 – EDITAL\\nSOB O Nº 051/2017.1 - PREGÃO PRESENCIAL\\n\\n\\nA PREFEITA DO MUNICIPIO DE CAMPO ALEGRE, ESTADO\\nDE ALAGOAS, no uso de suas atribuições legais, e em cumprimento\\nao Art. 43, inciso VI da Lei Federal nº 8.666/93 e com a previsão do\\ninciso XXII da Lei Federal nº 10.520/02, resolve HOMOLOGAR o\\nProcesso Administrativo nº 02010/2017, que trata do certame\\nlicitatório na modalidade Pregão Presencial regulado pelo Edital nº\\n051/2017.1 em favor da licitante BM TECNOLOGIA LTDA - ME,\\nCNPJ nº 15.510.810/0001-65, considerando, com base nas\\ninformações contidas nos autos, sua plena regularidade.\\n\\nCampo Alegre/AL, 17 de Novembro de 2017.\\n\\nPAULINE DE FÁTIMA PEREIRA ALBUQUERQUE\\nPrefeita\\n\\nPublicado por:\\nThiago Santos de Souza\\n\\nCódigo Identificador:1B5BE199\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÕES\\nPROCESSO ADMINISTRATIVO Nº: 000232/2017 ASSUNTO:\\n\\nAQUISIÇÃO DE COLCHÕES. AVISO DE REVOGAÇÃO\\n\\nA Prefeita do Município de Campo Alegre, Estado de Alagoas, no uso\\nde suas atribuições legais conferidas pela Lei Orgânica Municipal e\\ncom base no artigo 49 da Lei 8.666/93 resolve REVOGAR o Pregão\\nPresencial nº 018/2017, que trata do registro de preços para futura\\naquisição de colchões, por razões de interesse público decorrente de\\nfato superveniente. Outrossim, assegura aos licitantes o disposto no\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                2\\n\\n\\nParágrafo Terceiro do referido artigo, restando a todos os interessados\\nvistas à íntegra dos autos.\\n\\nCampo Alegre, 03 de Outubro de 2017.\\n\\nPAULINE DE FÁTIMA PEREIRA ALBUQUERQUE\\nPrefeita\\n\\nPublicado por:\\nThiago Santos de Souza\\n\\nCódigo Identificador:AD462F2A\\n\\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE CAMPO ALEGRE\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÕES\\n\\nEXTRATO DE ATA DE REGISTRO DE PREÇOS - PROC. ADM. Nº 02010/2017 – EDITAL SOB O Nº 051/2017.1 - PREGÃO\\nPRESENCIAL\\n\\n\\nATA DE REGISTRO DE PREÇOS Nº 001-PP051/2017.1 – FORNECEDORA REGISTRADA: BM TECNOLOGIA LTDA - ME, inscrita no\\nCNPJ sob n.º 15.510.810/0001-65 - Objeto: REGISTRO DE PREÇOS FUTURA AQUISIÇÃO, INSTALAÇÃO E MANUTENÇÃO\\nPREVENTIVA E CORRETIVA POR 12 (DOZE) MESES DE EQUIPAMENTOS PARA REGISTRO DA FREQUÊNCIA, O\\nDESENVOLVIMENTO E LICENCIAMENTO DE SOFTWARE CUSTOMIZÁVEL, BEM COMO A PRESTAÇÃO DE SERVIÇOS DE\\nTREINAMENTO, SUPORTE TÉCNICO E MANUTENÇÃO DESSES EQUIPAMENTOS E SOFTWARE – Valor Total do Registro: R$\\n2.585.824,00 (dois milhões e quinhentos e oitenta e cinco mil oitocentos e vinte e quatro reais), conforme abaixo.\\n\\nItem Especificações Und. Qtde Vlr. Unit. Vlr. Total\\n\\n01\\n\\nCONTROLADOR INTELIGENTE PARA IDENTIFICAÇÃO E RECONHECIMENTO FACIAL COM CAPACIDADE DE\\nARMAZENAMENTO E PROCESSAMENTO DE NO MÍNIMO 800 FACES – INCLUSO SOFTWARE WEB DE\\nGERENCIAMENTO DOS COLETORES FACIAIS. Com os requisitos mínimos: Capacidade de armazenamento de 800 faces, 10.000\\ncartões e 100.000 registros; Comunicação TCP/IP com API REST embarcada, Wiegand (saída), USB e mini USB (download de\\nregistros e download/upload de usuários); Verificação 1:1 e 1:N; Autenticação por face e cartão RFID (125 kHz); Possuir 02 (duas)\\ncâmeras; Permitir o ajuste manual de foco; Permitir o ajuste manual de exposição de luz; Possuir configuração de qualidade da leitura e\\ndo cadastro da face; Display de LCD colorido de 3 polegadas e sensível ao toque; Funções de acesso: 50 tabelas de horários, 05 grupos,\\n10 combinações de acesso e relé NC/NO 12Vdc/3A; Suporte de no mínimo 40 graus para fixação em parede, acompanhado de placa de\\nidentificação confeccionada em ACM, medindo no mínimo 55x60 cm; Confirmação de acesso por voz e indicação luminosa; Possuir no\\nmínimo 60 leds para melhor dimensionamento e potencialização do reconhecimento; Capacidade de operar em temperaturas ambientes\\ncompreendidas entre 0 e 45°C; Interface de comunicação Ethernet 10/100 com protocolo TCP-IP puro, sem utilização de conversores;\\nFirmware embarcado com API REST diretamente com software web; Capacidade de trabalhar com internet inferior a 100 kbps; Permitir\\no cadastro de pessoas com deficiência; Alimentação bivolt 12 Vdc/3A; Dimensões (AxLxP): 160x105x36mm. Vir acompanhado de\\nmanual impresso de instruções a respeito do modo de operação do equipamento e da realização dos cadastros.\\n\\nUnd 144 R$ 7.390,00 R$ 1.064.160,00\\n\\n02 INSTALAÇÃO DE EQUIPAMENTO DE RECONHECIMENTO FACIAL. Und 144 R$ 848,00 R$ 122.112,00\\n\\n03\\n\\nINFRAESTRUTURA DE COMUNICAÇÃO TCP-IP E ENERGIA AC 110/220 VAC. Realização de serviços de instalação e ativação\\ndos equipamentos e softwares da solução, provendo a infraestrutura de comunicação e alimentação necessária aos dispositivos. Inclui-se\\na execução do cabeamento lógico e elétrico entre as controladoras de biometria facial aos switches presentes nos locais a serem\\ninstalados de propriedade das secretarias. Deverá a execução da infraestrutura dos cabeamentos ser realizado tanto de forma sobreposta à\\nparedes e tetos, como de forma embutidas em paredes, tetos e pisos, utilizando-se sempre de bandejamentos e similares. Deverá ser\\nrealizada a fixação e ativação de controladores, sendo que toda a reposição de acabamento deverá ser realizada pela adjudicatária a fim\\nde não se alterar as características físicas e originais dos locais de instalação. Deverá realizar a instalação dos softwares da solução na\\ninfraestrutrura de TI, ou seja, no servidor a ser por ela disponibilizado, possibilitando que todos os recursos relativos a equipamentos,\\nsoftwares, infraestrutura para instalações de equipamentos utilizados no fornecimento em questão, sejam realizados de forma satisfatória.\\n\\nUnd 144 R$ 1.629,00 R$ 234.576,00\\n\\n04\\n\\nLICENCA DE USO POR ALUNO DE SOFTWARE WEB DE GERENCIAMENTO DA FREQUÊNCIA FACIAL DE ALUNOS E DE\\nGESTÃO EDUCACIONAL - Entre as soluções mínimas que o software deverá oferecer, destacamos: Sistema multi-plataforma,\\ndevendo funcionar perfeitamente nas plataformas MacOS e Windows 32/64 bits; Comunicação via API REST embarcada ao firmware\\ndos equipamentos de coleta, usando protocolos tcp/https; Auto-atualização automática do sistema de coleta via ftp e http – assim que\\nhouver uma nova versão, o sistema se atualiza sem a intervenção humana; Coleta e envio de registros de forma manual e automática, que\\nfuncione em modo de background de modo simultâneo entre vários coletores; Capacidade de transferência de 100.000 registros\\ncoletados por segundo com compressão de dados; Autostart na falta de conexão à Internet ou recuperação de falhas; Capacidade de\\nfuncionamento com Internet inferior a 100 kbps; Painel de monitoramento web com georreferenciamento, em tempo real, das condições\\noperacionais dos equipamentos de coleta, apontando eventuais erros ou indisponibilidades (on-line ou off-line) por escola, tais como:\\nmal funcionamento da rede, falhas, problemas de leitura e envio, período sem sincronismo quantidade de SMS enviados, quantidade de\\nregistros coletados, data e hora do último ping, incluindo registro de histórico para análise; Relatório de inconsistência das informações\\nou dados corrompidos; Ser capaz de testar a taxa de transmissão de sua conexão e estabelecer uma velocidade de transmissão mais\\nadequada àquela situação. Se durante a conexão a taxa de transmissão variar, o sistema deve se auto-ajustar calibrando a sua forma de\\ntransmissão; Registrar as alterações, inserções e remoções de dados feitas pelos operadores do sistema (log), para uma eventual audito-\\nria; Possibilitar a vinculação dos dados cadastrais à imagem fotográfica do usuário; Por questões de segurança, deve criptografar todos\\nos dados a serem transmitidos para o servidor central; Sistema de detecção e correção de falhas em memória S-RAM e dados para o\\nmódulo embarcado CLC (Column-Line-Code); Geração de backup automático dos dados coletados e enviados; O sistema deve trabalhar\\nde forma on-line e off-line, bem como deve estar preparado para possíveis quedas de conexão e com o servidor central, devendo\\ntrabalhar continuamente de forma off-line. Assim que a conexão for restabelecida, os dados deverão ser sincronizados e atualizados de\\nforma automática; Fazer a comunicação broadcasting de sincronismo de informações dos eventos registrados pelos servidores em\\nexercício, coletados em todos os equipamentos de registro instalados, disponibilizando banco de dados com as informações colhidas;\\n\\nUnd 8250 R$ 14,90 R$ 122.925,00\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                9\\n\\n\\nCapacidade de comunicação broadcasting com os equipamentos para exclusão de cadastros; Possuir configuração de proxy para poder se\\najustar a configurações de diferentes redes; Permitir importação de dados cadastrais dos alunos e exportação de dados, em arquivo .txt,\\nde formato configurável; Todos os processos e funcionalidades devem ser registrados em um arquivo de log com os detalhes de seu\\nfuncionamento; Realizar o backup automático dos dados coletados por coletor e também dos dados que já foram transmitidos, incluindo\\nas faces, possibilitando a sua recuperação posterior; Suportar modos de autenticação OAuth 2.0 e por Certificado Digital A1 e A3;\\nPermitir a configuração de horário e prazo de tolerância para o envio de SMS e e-mail, bem como a edição dos textos dos mesmos;\\nPermitir a visualização do status de envio do SMS, contemplando as opções: processado, não processado, expirado, enviado, não\\nenviado e não habilitado; Suportar os protocolos http, https e tcp; Realizar o backup automático dos templates; Possibilitar a\\nconfiguração dos coletores (adicionar, alterar ou remover) por meio do sistema web, via browser, fazendo a leitura e a aplicação em seu\\nambiente; Possibilitar o envio dos dados para o servidor central nos formatos Json ou XML. O formato Json deve ser acrescido de uma\\ncoluna com a assinatura Hash para garantir que seus dados não foram modificados durante a transmissão. Já o XML deve exibir no seu\\nconteúdo os dados da assinatura eletrônica realizada por um certificado digital; Realizar de forma manual e automática a limpeza dos\\ntemplates não utilizados diariamente; Apresentar via painel dashboard o quantitativo total de registros recebidos no dia e recebidos do\\ndia, bem como o quantitativo de faces cadastradas e faces não vinculadas; Permitir a visualização em gráfico do histórico de quantitativo\\nde registros e envio de SMS por dia; Possuir níveis de usuários como, professores, diretores e secretaria, além de permitir atribuição de\\npermissões diferentes para cada operador ou grupo de operadores do sistema; Possuir aplicativo mobile para visualização dos registros\\nde entrada e saída dos alunos, com perfil de aluno e responsável, incluindo informativos e alertas de push; Sincronizar todos os\\nequipamentos de forma automática com o horário de verão; Possibilitar o bloqueio automático de registro no coletor em horários\\nprogramados; Possuir servidor de processamento sob demanda capaz de identificar a quantidade de informações recebidas das escolas e\\na necessidade ou não de aumento da sua capacidade de processamento. Identificada a necessidade, o servidor deverá alocar novos\\nrecursos de forma horizontal e paralela para que se mantenha a taxa de processamento de registros por segundo. O software deverá\\npossuir de forma integrada, no mínimo, os seguintes módulos, todos em plataforma web: Frequência digital escolar, Recursos Humanos -\\nGestão da frequência dos professores e servidores administrativos, Recursos humanos - Modulação de professores e servidores\\nadministrativos, Gestão da secretaria escolar, Gestão pedagógica, Merenda escolar, Patrimônio, Infraestrutura das unidades de ensino,\\nGestão de índices e indicadores educacionais, Gerenciamento de programas socioeducacionais, Conselho Tutelar, Transporte escolar,\\nOcorrências de saúde, Censo escolar, Georreferenciamento. A aplicação mobile deverá ser multi-plataforma, devendo funcionar\\nperfeitamente nas plataformas Android, IOS e Windows Phone, e possuir no mínimo (04) quatro tipos de visões de usuários: Aluno, Pais\\ne responsáveis, Professores e servidores administrativos e Secretaria Municipal de Educação.\\n\\n05\\n\\nLICENCA DE USO POR SERVIDOR DE SOFTWARE WEB DE GERENCIAMENTO DA FREQUÊNCIA FACIAL E MODU-\\nLAÇÃO DE SERVIDORES. Entre as soluções mínimas que o software deverá oferecer, destacamos: Sistema multi-plataforma, devendo\\nfuncionar perfeitamente nas plataformas MacOS e Windows 32/64 bits; Comunicação via API REST embarcada ao firmware dos\\nequipamentos de coleta, usando protocolos tcp/https; Auto-atualização automática do sistema de coleta via ftp e http – assim que houver\\numa nova versão, o sistema se atualiza sem a intervenção humana; Coleta e envio de registros de forma manual e automática, que\\nfuncione em modo de background de modo simultâneo entre vários coletores; Capacidade de transferência de 100.000 registros\\ncoletados por segundo com compressão de dados; Autostart na falta de conexão à Internet ou recuperação de falhas; Capacidade de\\nfuncionamento com Internet inferior a 100 kbps; Painel de monitoramento web com georreferenciamento, em tempo real, das condições\\noperacionais dos equipamentos de coleta, apontando eventuais erros ou indisponibilidades (on-line ou off-line) por Secretaria/Setor, tais\\ncomo: mal funcionamento da rede, falhas, problemas de leitura e envio, período sem sincronismo quantidade de SMS enviados,\\nquantidade de registros coletados, data e hora do último ping, incluindo registro de histórico para análise; Relatório de inconsistência das\\ninformações ou dados corrompidos; Ser capaz de testar a taxa de transmissão de sua conexão e estabelecer uma velocidade de\\ntransmissão mais adequada àquela situação. Se durante a conexão a taxa de transmissão variar, o sistema deve se auto-ajustar calibrando\\na sua forma de transmissão; Registrar as alterações, inserções e remoções de dados feitas pelos operadores do sistema (log), para uma\\neventual auditoria; Possibilitar a vinculação dos dados cadastrais à imagem fotográfica do usuário; Por questões de segurança, deve\\ncriptografar todos os dados a serem transmitidos para o servidor central; Sistema de detecção e correção de falhas em memória S-RAM e\\ndados para o módulo embarcado CLC (Column-Line-Code); Geração de backup automático dos dados coletados e enviados; O sistema\\ndeve trabalhar de forma on-line e off-line, bem como deve estar preparado para possíveis quedas de conexão e com o servidor central,\\ndevendo trabalhar continuamente de forma off-line. Assim que a conexão for restabelecida, os dados deverão ser sincronizados e\\natualizados de forma automática; Fazer a comunicação broadcasting de sincronismo de informações dos eventos registrados pelos\\nservidores em exercício, coletados em todos os equipamentos de registro instalados, disponibilizando banco de dados com as\\ninformações colhidas; Capacidade de comunicação broadcasting com os equipamentos para exclusão de cadastros; Possuir configuração\\nde proxy para poder se ajustar a configurações de diferentes redes; Permitir importação de dados cadastrais dos servidores e exportação\\nde dados, em arquivo .txt, de formato configurável; Todos os processos e funcionalidades devem ser registrados em um arquivo de log\\ncom os detalhes de seu funcionamento; Realizar o backup automático dos dados coletados por coletor e também dos dados que já foram\\ntransmitidos, incluindo as faces, possibilitando a sua recuperação posterior; Suportar modos de autenticação OAuth 2.0 e por Certificado\\nDigital A1 e A3; Permitir a configuração de horário e prazo de tolerância para o envio de SMS e e-mail, bem como a edição dos textos\\ndos mesmos; Permitir a visualização do status de envio do SMS, contemplando as opções: processado, não processado, expirado,\\nenviado, não enviado e não habilitado; Suportar os protocolos http, https e tcp; Realizar o backup automático dos templates; Possibilitar\\na configuração dos coletores (adicionar, alterar ou remover) por meio do sistema web, via browser, fazendo a leitura e a aplicação em\\nseu ambiente; Possibilitar o envio dos dados para o servidor central nos formatos Json ou XML. O formato Json deve ser acrescido de\\numa coluna com a assinatura Hash para garantir que seus dados não foram modificados durante a transmissão. Já o XML deve exibir no\\nseu conteúdo os dados da assinatura eletrônica realizada por um certificado digital; Realizar de forma manual e automática a limpeza dos\\ntemplates não utilizados diariamente; Apresentar via painel dashboard o quantitativo total de registros recebidos no dia e recebidos do\\ndia, bem como o quantitativo de faces cadastradas e faces não vinculadas; Permitir a visualização em gráfico do histórico de quantitativo\\nde registros e envio de SMS por dia; Possuir níveis de usuários como, Coordenadores, diretores e secretario, além de permitir atribuição\\nde permissões diferentes para cada operador ou grupo de operadores do sistema; Possuir aplicativo mobile para visualização dos\\nregistros de entrada e saída dos servidores, com perfil de servidor, incluindo informativos e alertas de push; Sincronizar todos os\\nequipamentos de forma automática com o horário de verão; Possibilitar o bloqueio automático de registro no coletor em horários\\nprogramados; Possuir servidor de processamento sob demanda capaz de identificar a quantidade de informações recebidas das\\nsecretarias/setores e a necessidade ou não de aumento da sua capacidade de processamento. Identificada a necessidade, o servidor deverá\\nalocar novos recursos de forma horizontal e paralela para que se mantenha a taxa de processamento de registros por segundo. O software\\ndeverá possuir de forma integrada, no mínimo, os seguintes módulos, todos em plataforma web: Frequência digital, Recursos Humanos -\\nGestão da frequência dos servidores administrativos, Recursos humanos - Modulação de servidores administrativos, Gestão da\\nsecretaria, Patrimônio, Infraestrutura das unidades. A aplicação mobile deverá ser multi-plataforma, devendo funcionar perfeitamente\\nnas plataformas Android, IOS e Windows Phone, e possuir no mínimo (04) quatro tipos de visões de usuários: Servidor, Coordenador e\\nSecretario e Prefeito.\\n\\nUnd 1725 R$ 39,00 R$ 67.275,00\\n\\n06\\nSUPORTE TÉCNICO, MANUTENÇÃO PREVENTIVA, MANUTENÇÃO CORRETIVA E TREINAMENTO PRESENCIAIS;\\nATUALIZAÇÕES; CUSTOMIZAÇÕES; INTEGRAÇÕES; HOSPEDAGEM; E, ENVIO AUTOMÁTICO E ILIMITADO DE E-\\nMAIL, PUSH E SMS, PELO PERÍODO DE 12 MESES\\n\\nUnd 144\\n\\nUnit Mês\\nR$ 190,00\\n\\nUnit Anual\\nR$ 2.280,00\\n\\nTotal Mês\\nR$ 27.360,00\\n\\nTotal Anual\\nR$ 328.320,00\\n\\n\\nLOTE II – COTA RESERVADA DE 25% PARA MPE’s\\n\\nItem Especificações Und. Qtde Vlr. Unit. Vlr. Total\\n\\n01\\n\\nCONTROLADOR INTELIGENTE PARA IDENTIFICAÇÃO E RECONHECIMENTO FACIAL COM CAPACIDADE DE\\nARMAZENAMENTO E PROCESSAMENTO DE NO MÍNIMO 800 FACES – INCLUSO SOFTWARE WEB DE\\nGERENCIAMENTO DOS COLETORES FACIAIS. Com os requisitos mínimos: Capacidade de armazenamento de 800 faces, 10.000\\ncartões e 100.000 registros; Comunicação TCP/IP com API REST embarcada, Wiegand (saída), USB e mini USB (download de\\nregistros e download/upload de usuários); Verificação 1:1 e 1:N; Autenticação por face e cartão RFID (125 kHz); Possuir 02 (duas)\\ncâmeras; Permitir o ajuste manual de foco; Permitir o ajuste manual de exposição de luz; Possuir configuração de qualidade da leitura e\\ndo cadastro da face; Display de LCD colorido de 3 polegadas e sensível ao toque; Funções de acesso: 50 tabelas de horários, 05 grupos,\\n10 combinações de acesso e relé NC/NO 12Vdc/3A; Suporte de no mínimo 40 graus para fixação em parede, acompanhado de placa de\\nidentificação confeccionada em ACM, medindo no mínimo 55x60 cm; Confirmação de acesso por voz e indicação luminosa; Possuir no\\nmínimo 60 leds para melhor dimensionamento e potencialização do reconhecimento; Capacidade de operar em temperaturas ambientes\\ncompreendidas entre 0 e 45°C; Interface de comunicação Ethernet 10/100 com protocolo TCP-IP puro, sem utilização de conversores;\\nFirmware embarcado com API REST diretamente com software web; Capacidade de trabalhar com internet inferior a 100 kbps; Permitir\\no cadastro de pessoas com deficiência; Alimentação bivolt 12 Vdc/3A; Dimensões (AxLxP): 160x105x36mm. Vir acompanhado de\\nmanual impresso de instruções a respeito do modo de operação do equipamento e da realização dos cadastros.\\n\\nUnd 48 R$ 7.390,00 R$ 354.720,00\\n\\n02 INSTALAÇÃO DE EQUIPAMENTO DE RECONHECIMENTO FACIAL. Und 48 R$ 848,00 R$ 40.704,00\\n\\n03\\n\\nINFRAESTRUTURA DE COMUNICAÇÃO TCP-IP E ENERGIA AC 110/220 VAC. Realização de serviços de instalação e ativação\\ndos equipamentos e softwares da solução, provendo a infraestrutura de comunicação e alimentação necessária aos dispositivos. Inclui-se\\na execução do cabeamento lógico e elétrico entre as controladoras de biometria facial aos switches presentes nos locais a serem\\ninstalados de propriedade das secretarias. Deverá a execução da infraestrutura dos cabeamentos ser realizado tanto de forma sobreposta à\\nparedes e tetos, como de forma embutidas em paredes, tetos e pisos, utilizando-se sempre de bandejamentos e similares. Deverá ser\\nrealizada a fixação e ativação de controladores, sendo que toda a reposição de acabamento deverá ser realizada pela adjudicatária a fim\\nde não se alterar as características físicas e originais dos locais de instalação. Deverá realizar a instalação dos softwares da solução na\\ninfraestrutrura de TI, ou seja, no servidor a ser por ela disponibilizado, possibilitando que todos os recursos relativos a equipamentos,\\nsoftwares, infraestrutura para instalações de equipamentos utilizados no fornecimento em questão, sejam realizados de forma satisfatória.\\n\\nUnd 48 R$ 1.629,00 R$ 78.192,00\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                10\\n\\n\\n04\\n\\nLICENCA DE USO POR ALUNO DE SOFTWARE WEB DE GERENCIAMENTO DA FREQUÊNCIA FACIAL DE ALUNOS E DE\\nGESTÃO EDUCACIONAL - Entre as soluções mínimas que o software deverá oferecer, destacamos: Sistema multi-plataforma,\\ndevendo funcionar perfeitamente nas plataformas MacOS e Windows 32/64 bits; Comunicação via API REST embarcada ao firmware\\ndos equipamentos de coleta, usando protocolos tcp/https; Auto-atualização automática do sistema de coleta via ftp e http – assim que\\nhouver uma nova versão, o sistema se atualiza sem a intervenção humana; Coleta e envio de registros de forma manual e automática, que\\nfuncione em modo de background de modo simultâneo entre vários coletores; Capacidade de transferência de 100.000 registros\\ncoletados por segundo com compressão de dados; Autostart na falta de conexão à Internet ou recuperação de falhas; Capacidade de\\nfuncionamento com Internet inferior a 100 kbps; Painel de monitoramento web com georreferenciamento, em tempo real, das condições\\noperacionais dos equipamentos de coleta, apontando eventuais erros ou indisponibilidades (on-line ou off-line) por escola, tais como:\\nmal funcionamento da rede, falhas, problemas de leitura e envio, período sem sincronismo quantidade de SMS enviados, quantidade de\\nregistros coletados, data e hora do último ping, incluindo registro de histórico para análise; Relatório de inconsistência das informações\\nou dados corrompidos; Ser capaz de testar a taxa de transmissão de sua conexão e estabelecer uma velocidade de transmissão mais\\nadequada àquela situação. Se durante a conexão a taxa de transmissão variar, o sistema deve se auto-ajustar calibrando a sua forma de\\ntransmissão; Registrar as alterações, inserções e remoções de dados feitas pelos operadores do sistema (log), para uma eventual audito-\\nria; Possibilitar a vinculação dos dados cadastrais à imagem fotográfica do usuário; Por questões de segurança, deve criptografar todos\\nos dados a serem transmitidos para o servidor central; Sistema de detecção e correção de falhas em memória S-RAM e dados para o\\nmódulo embarcado CLC (Column-Line-Code); Geração de backup automático dos dados coletados e enviados; O sistema deve trabalhar\\nde forma on-line e off-line, bem como deve estar preparado para possíveis quedas de conexão e com o servidor central, devendo\\ntrabalhar continuamente de forma off-line. Assim que a conexão for restabelecida, os dados deverão ser sincronizados e atualizados de\\nforma automática; Fazer a comunicação broadcasting de sincronismo de informações dos eventos registrados pelos servidores em\\nexercício, coletados em todos os equipamentos de registro instalados, disponibilizando banco de dados com as informações colhidas;\\nCapacidade de comunicação broadcasting com os equipamentos para exclusão de cadastros; Possuir configuração de proxy para poder se\\najustar a configurações de diferentes redes; Permitir importação de dados cadastrais dos alunos e exportação de dados, em arquivo .txt,\\nde formato configurável; Todos os processos e funcionalidades devem ser registrados em um arquivo de log com os detalhes de seu\\nfuncionamento; Realizar o backup automático dos dados coletados por coletor e também dos dados que já foram transmitidos, incluindo\\nas faces, possibilitando a sua recuperação posterior; Suportar modos de autenticação OAuth 2.0 e por Certificado Digital A1 e A3;\\nPermitir a configuração de horário e prazo de tolerância para o envio de SMS e e-mail, bem como a edição dos textos dos mesmos;\\nPermitir a visualização do status de envio do SMS, contemplando as opções: processado, não processado, expirado, enviado, não\\nenviado e não habilitado; Suportar os protocolos http, https e tcp; Realizar o backup automático dos templates; Possibilitar a\\nconfiguração dos coletores (adicionar, alterar ou remover) por meio do sistema web, via browser, fazendo a leitura e a aplicação em seu\\nambiente; Possibilitar o envio dos dados para o servidor central nos formatos Json ou XML. O formato Json deve ser acrescido de uma\\ncoluna com a assinatura Hash para garantir que seus dados não foram modificados durante a transmissão. Já o XML deve exibir no seu\\nconteúdo os dados da assinatura eletrônica realizada por um certificado digital; Realizar de forma manual e automática a limpeza dos\\ntemplates não utilizados diariamente; Apresentar via painel dashboard o quantitativo total de registros recebidos no dia e recebidos do\\ndia, bem como o quantitativo de faces cadastradas e faces não vinculadas; Permitir a visualização em gráfico do histórico de quantitativo\\nde registros e envio de SMS por dia; Possuir níveis de usuários como, professores, diretores e secretaria, além de permitir atribuição de\\npermissões diferentes para cada operador ou grupo de operadores do sistema; Possuir aplicativo mobile para visualização dos registros\\nde entrada e saída dos alunos, com perfil de aluno e responsável, incluindo informativos e alertas de push; Sincronizar todos os\\nequipamentos de forma automática com o horário de verão; Possibilitar o bloqueio automático de registro no coletor em horários\\nprogramados; Possuir servidor de processamento sob demanda capaz de identificar a quantidade de informações recebidas das escolas e\\na necessidade ou não de aumento da sua capacidade de processamento. Identificada a necessidade, o servidor deverá alocar novos\\nrecursos de forma horizontal e paralela para que se mantenha a taxa de processamento de registros por segundo. O software deverá\\npossuir de forma integrada, no mínimo, os seguintes módulos, todos em plataforma web: Frequência digital escolar, Recursos Humanos -\\nGestão da frequência dos professores e servidores administrativos, Recursos humanos - Modulação de professores e servidores\\nadministrativos, Gestão da secretaria escolar, Gestão pedagógica, Merenda escolar, Patrimônio, Infraestrutura das unidades de ensino,\\nGestão de índices e indicadores educacionais, Gerenciamento de programas socioeducacionais, Conselho Tutelar, Transporte escolar,\\nOcorrências de saúde, Censo escolar, Georreferenciamento. A aplicação mobile deverá ser multi-plataforma, devendo funcionar\\nperfeitamente nas plataformas Android, IOS e Windows Phone, e possuir no mínimo (04) quatro tipos de visões de usuários: Aluno, Pais\\ne responsáveis, Professores e servidores administrativos e Secretaria Municipal de Educação.\\n\\nUnd 2750 R$ 14,90 R$ 40.975,00\\n\\n05\\n\\nLICENCA DE USO POR SERVIDOR DE SOFTWARE WEB DE GERENCIAMENTO DA FREQUÊNCIA FACIAL E MODU-\\nLAÇÃO DE SERVIDORES. Entre as soluções mínimas que o software deverá oferecer, destacamos: Sistema multi-plataforma, devendo\\nfuncionar perfeitamente nas plataformas MacOS e Windows 32/64 bits; Comunicação via API REST embarcada ao firmware dos\\nequipamentos de coleta, usando protocolos tcp/https; Auto-atualização automática do sistema de coleta via ftp e http – assim que houver\\numa nova versão, o sistema se atualiza sem a intervenção humana; Coleta e envio de registros de forma manual e automática, que\\nfuncione em modo de background de modo simultâneo entre vários coletores; Capacidade de transferência de 100.000 registros\\ncoletados por segundo com compressão de dados; Autostart na falta de conexão à Internet ou recuperação de falhas; Capacidade de\\nfuncionamento com Internet inferior a 100 kbps; Painel de monitoramento web com georreferenciamento, em tempo real, das condições\\noperacionais dos equipamentos de coleta, apontando eventuais erros ou indisponibilidades (on-line ou off-line) por Secretaria/Setor, tais\\ncomo: mal funcionamento da rede, falhas, problemas de leitura e envio, período sem sincronismo quantidade de SMS enviados,\\nquantidade de registros coletados, data e hora do último ping, incluindo registro de histórico para análise; Relatório de inconsistência das\\ninformações ou dados corrompidos; Ser capaz de testar a taxa de transmissão de sua conexão e estabelecer uma velocidade de\\ntransmissão mais adequada àquela situação. Se durante a conexão a taxa de transmissão variar, o sistema deve se auto-ajustar calibrando\\na sua forma de transmissão; Registrar as alterações, inserções e remoções de dados feitas pelos operadores do sistema (log), para uma\\neventual auditoria; Possibilitar a vinculação dos dados cadastrais à imagem fotográfica do usuário; Por questões de segurança, deve\\ncriptografar todos os dados a serem transmitidos para o servidor central; Sistema de detecção e correção de falhas em memória S-RAM e\\ndados para o módulo embarcado CLC (Column-Line-Code); Geração de backup automático dos dados coletados e enviados; O sistema\\ndeve trabalhar de forma on-line e off-line, bem como deve estar preparado para possíveis quedas de conexão e com o servidor central,\\ndevendo trabalhar continuamente de forma off-line. Assim que a conexão for restabelecida, os dados deverão ser sincronizados e\\natualizados de forma automática; Fazer a comunicação broadcasting de sincronismo de informações dos eventos registrados pelos\\nservidores em exercício, coletados em todos os equipamentos de registro instalados, disponibilizando banco de dados com as\\ninformações colhidas; Capacidade de comunicação broadcasting com os equipamentos para exclusão de cadastros; Possuir configuração\\nde proxy para poder se ajustar a configurações de diferentes redes; Permitir importação de dados cadastrais dos servidores e exportação\\nde dados, em arquivo .txt, de formato configurável; Todos os processos e funcionalidades devem ser registrados em um arquivo de log\\ncom os detalhes de seu funcionamento; Realizar o backup automático dos dados coletados por coletor e também dos dados que já foram\\ntransmitidos, incluindo as faces, possibilitando a sua recuperação posterior; Suportar modos de autenticação OAuth 2.0 e por Certificado\\nDigital A1 e A3; Permitir a configuração de horário e prazo de tolerância para o envio de SMS e e-mail, bem como a edição dos textos\\ndos mesmos; Permitir a visualização do status de envio do SMS, contemplando as opções: processado, não processado, expirado,\\nenviado, não enviado e não habilitado; Suportar os protocolos http, https e tcp; Realizar o backup automático dos templates; Possibilitar\\na configuração dos coletores (adicionar, alterar ou remover) por meio do sistema web, via browser, fazendo a leitura e a aplicação em\\nseu ambiente; Possibilitar o envio dos dados para o servidor central nos formatos Json ou XML. O formato Json deve ser acrescido de\\numa coluna com a assinatura Hash para garantir que seus dados não foram modificados durante a transmissão. Já o XML deve exibir no\\nseu conteúdo os dados da assinatura eletrônica realizada por um certificado digital; Realizar de forma manual e automática a limpeza dos\\ntemplates não utilizados diariamente; Apresentar via painel dashboard o quantitativo total de registros recebidos no dia e recebidos do\\ndia, bem como o quantitativo de faces cadastradas e faces não vinculadas; Permitir a visualização em gráfico do histórico de quantitativo\\nde registros e envio de SMS por dia; Possuir níveis de usuários como, Coordenadores, diretores e secretario, além de permitir atribuição\\nde permissões diferentes para cada operador ou grupo de operadores do sistema; Possuir aplicativo mobile para visualização dos\\nregistros de entrada e saída dos servidores, com perfil de servidor, incluindo informativos e alertas de push; Sincronizar todos os\\nequipamentos de forma automática com o horário de verão; Possibilitar o bloqueio automático de registro no coletor em horários\\nprogramados; Possuir servidor de processamento sob demanda capaz de identificar a quantidade de informações recebidas das\\nsecretarias/setores e a necessidade ou não de aumento da sua capacidade de processamento. Identificada a necessidade, o servidor deverá\\nalocar novos recursos de forma horizontal e paralela para que se mantenha a taxa de processamento de registros por segundo. O software\\ndeverá possuir de forma integrada, no mínimo, os seguintes módulos, todos em plataforma web: Frequência digital, Recursos Humanos -\\nGestão da frequência dos servidores administrativos, Recursos humanos - Modulação de servidores administrativos, Gestão da\\nsecretaria, Patrimônio, Infraestrutura das unidades. A aplicação mobile deverá ser multi-plataforma, devendo funcionar perfeitamente\\nnas plataformas Android, IOS e Windows Phone, e possuir no mínimo (04) quatro tipos de visões de usuários: Servidor, Coordenador e\\nSecretario e Prefeito.\\n\\nUnd 575 R$ 39,00 R$ 22.425,00\\n\\n06\\nSUPORTE TÉCNICO, MANUTENÇÃO PREVENTIVA, MANUTENÇÃO CORRETIVA E TREINAMENTO PRESENCIAIS;\\nATUALIZAÇÕES; CUSTOMIZAÇÕES; INTEGRAÇÕES; HOSPEDAGEM; E, ENVIO AUTOMÁTICO E ILIMITADO DE E-\\nMAIL, PUSH E SMS, PELO PERÍODO DE 12 MESES\\n\\nUnd 48\\n\\nUnit Mês R$\\n190,00\\n\\nUnit Anual R$ 2.280,00\\n\\nTotal Mês R$\\n9.120,00\\n\\nTotal Anual R$\\n109.440,00\\n\\n\\nValida por 12 (doze) meses a contar da data de assinatura.\\nData da Assinatura: 17 de Novembro de 2017.\\nA íntegra do Contrato poderá ser obtida na sede do Setor de Licitações de Campo Alegre/AL.\\nSignatários: Pauline de Fátima Pereira Albuquerque e Wna Alcantara.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                11\\n\\n\\nPublicado por:\\nThiago Santos de Souza\\n\\nCódigo Identificador:92C2DC37\",\n  \"data_publicacao\": \"2017-11-20\"\n}",
  "{\n  \"municipio\": \"COITÉ DO NÓIA\",\n  \"id\": \"coite-do-noia\",\n  \"cabecalho\": \"Alagoas , 20 de Novembro de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO V | Nº 0661 \",\n  \"texto\": \"Alagoas , 20 de Novembro de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO V | Nº 0661 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE COITÉ DO NÓIA\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\n\\nFINANÇAS\\nPORTARIA Nº 119, DE 17 DE NOVEMBRO DE 2017.\\n\\n\\nO Prefeito do Município de Coité do Nóia, Estado de Alagoas, no uso\\nda atribuição que lhe confere o art. 44 da Lei Orgânica do Município,\\ne em consonância com o disposto no inciso IV e § 1º do art. 3º da Lei\\n10.520, de 17 de julho de 2002, subsidiada pela Lei 8.666, de 21 de\\njunho de 1993.\\n\\nRESOLVE:\\n\\nArt. 1º - Designar o servidor JOSÉ MIGUEL SEBASTIÃO DE\\nOLIVEIRA, CPF nº 076.669.224-85 para atuar como Pregoeiro desta\\nPrefeitura, nos certames licitatórios na modalidade Pregão, que têm\\ncomo objeto a aquisição de bens e serviços comuns para todas as\\nsecretarias, cujas atribuições incluem o recebimento das propostas de\\npreços e lances, a análise de sua aceitabilidade e sua classificação,\\nbem como a habilitação e a adjudicação do objeto do certame, e tudo\\nmais dentro da função.\\n\\nArt. 2º - Designar os servidores: THED KÁTIA BARBOSA DOS\\nSANTOS BASTOS, CPF nº 039.295.004-93, DAMILA DOS\\nSANTOS SILVA, CPF nº 055.948.854-80 e SAMARA FERREIRA\\nDA SILVA AMORIM, CPF nº 094.010.614-08, para atuarem como\\nEquipe de Apoio nos trabalhos pertinentes aos processos licitatórios\\nna modalidade Pregão no Município de Coité do Nóia/AL.\\n\\nDê-se ciência e\\ncumpra-se.\\n\\nJOSÉ DE SENA NETTO\\nPrefeito\\n\\nEsta Portaria foi publicada através da afixação no quadro de aviso do\\nprédio da Prefeitura e em logradouros públicos como de costume, bem\\ncomo registrada e arquivada na Secretaria de Administração e\\nFinanças, em 17 de novembro de 2017.\\n\\nTEREZINHA BARBOSA DE ARAÚJO SILVA\\nSec. Mun. de Administração e Finanças\\n\\nPublicado por:\\nJosé Miguel Sebastião de Oliveira\\nCódigo Identificador:5DA994C1\",\n  \"data_publicacao\": \"2017-11-20\"\n}",
  "{\n  \"municipio\": \"JAPARATINGA\",\n  \"id\": \"japaratinga\",\n  \"cabecalho\": \"Alagoas , 20 de Novembro de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO V | Nº 0661 \",\n  \"texto\": \"Alagoas , 20 de Novembro de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO V | Nº 0661 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE JAPARATINGA\\n\\n\\nPREFEITURA MUNICIPAL DE JAPARATINGA\\nADESÃO A ATA DE REGISTRO DE PREÇOS\\n\\n\\nApós a oitiva da Procuradoria Municipal, e esta opinando pela\\nregularidade jurídica do pleito, DECLARO a Adesão a Ata de\\nRegistro de Preços nº 004/2017, cujo objeto é a contratação de\\nlicenciamento de software para gestão da folha de pagamento dos\\nservidores do Município de Japaratinga/AL, celebrada com a empresa\\nMIX SERVIÇOS E SOLUÇÕES TECNOLÓGICAS LTDA – ME,\\ninscrita no CNPJ n° 11.112.896/0001-17, com sede na Avenida\\nMenino Marcelo, 9350, Sala 819, Serraria, Maceió/AL, fundamentada\\n\\nno Decreto Municipal nº 011/2017, que regulamenta o Art. 15, da Lei\\nFederal nº 8.666/93.\\n\\nJaparatinga-AL, 10 de maio de 2017.\\n\\nKLEVER REGO LOUREIRO JUNIOR\\nPrefeito\\n\\nPublicado por:\\nJoão Abelardo Silva Sampaio\\n\\nCódigo Identificador:288D9270\\n\\n\\nPREFEITURA MUNICIPAL DE JAPARATINGA\\nEXTRATO DE CONTRATO\\n\\n\\nCONTRATANTE: Prefeitura de Japaratinga, CNPJ nº\\n12.247.946/0001-36, representada pelo Prefeito, Sr. Klever Rêgo\\nLoureiro Junior, RG nº 99001271848 SSP/AL e CPF nº 042.492.494-\\n33. CONTRATADA: MIX SERVIÇOS E SOLUÇÕES\\nTECNOLÓGICAS LTDA – ME, inscrita no CNPJ/MF n°\\n11.112.896/0001-17, estabelecida na Avenida Menino Marcelo, 9350,\\nSala 819, Serraria, Maceió/AL, representada pelo Sr. Nusimario\\nFerreira de Oliveira, CPF nº 643.842.924-49 e RG nº 893773 SSP/AL.\\nOBJETO: contratação de licenciamento de software para gestão da\\nfolha de pagamento dos servidores do Município de Japaratinga/AL.\\nVALOR MENSAL DO CONTRATO: R$ 2.900,00 (dois mil e\\nnovecentos reais). VIGÊNCIA: 31 de dezembro de 2017. DOTAÇÃO\\nORÇAMENTÁRIA: Função Programática:\\n03.0100.04.122.00012.003 - Manutenção da Secretaria Municipal de\\nAdministração. Elemento de Despesa: 339039 – Outros serviços de\\nterceiros - pessoa jurídica. Desdobramento: 11 – Locação de\\nSoftware. DATA DE ASSINATURA: 16 de Maio de 2017.\\n\\n\\nPublicado por:\\n\\nJoão Abelardo Silva Sampaio\\nCódigo Identificador:9BFE1C48\\n\\n\\nPREFEITURA MUNICIPAL DE JAPARATINGA\\n\\nTERMO DE RATIFICAÇÃO DE INEXIGIBILIDADE DE\\nLICITAÇÃO\\n\\n\\nCom base no artigo 26 da Lei Federal n.º 8.666/93, e de acordo com\\nos termos das peças que compõem o processo administrativo,\\nobservada todas as normas disciplinadoras e princípios\\nadministrativos, RECONHEÇO a situação de inexigibilidade de\\nlicitação, nos termos do inciso II do artigo 25 c/c com inciso III do\\nartigo 13 da Lei Federal nº 8.666, de 21 de junho de 1993, objetivando\\na contratação de serviço de diagnóstico para incremento na receita\\npública, a ser firmado com a empresa INSTITUTO MEDIADOR\\nAMBIENTAL DE INCLUSÃO PRODUTIVA E SUSTENTÁVEL –\\nIMAIS, inscrita no CNPJ sob o nº 23.347.178/0001-09, cujo valor a\\nser pago pelo serviço será no percentual de 20% (vinte por cento) do\\nmontante incrementado na arrecadação bruta do ICMS mensal,\\naferido no exercício financeiro de 2018.\\n\\nJaparatinga-AL, 29 de setembro de 2017.\\n\\nKLEVER REGO LOUREIRO JUNIOR\\nPrefeito\\n\\nPublicado por:\\nJoão Abelardo Silva Sampaio\\n\\nCódigo Identificador:59EB294D\\n\\n\\nPREFEITURA MUNICIPAL DE JAPARATINGA\\nEXTRATO DO CONTRATO\\n\\n\\nCONTRATANTE: Prefeitura de Japaratinga, CNPJ nº\\n12.247.946/0001-36, representada pelo Prefeito, Sr. Klever Rêgo\\nLoureiro Junior, RG nº 99001271848 SSP/AL e CPF nº 042.492.494-\\n33. CONTRATADA: INSTITUTO MEDIADOR AMBIENTAL DE\\nINCLUSÃO PRODUTIVA E SUSTENTÁVEL – IMAIS, pessoa\\njurídica de direito privado, inscrita no CNPJ nº 23.347.178/0001-09,\\nsediada na Avenida da Paz, n.º 1388, Jaraguá, Maceió, Alagoas, CEP\\n57022-050, neste ato representada pelo seu Presidente, Sr. Luciano\\nPatrício do Nascimento Barros, portador do RG nº 1424499 SSP/AL,\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                3\\n\\n\\nCPF/MF nº 939.160.944-41. OBJETO: Contratação de serviço de\\ndiagnóstico buscando viabilizar a melhoria das receitas do Município\\nde Japaratinga, visando adequar os índices de participação no ICMS\\nas reais potencialidades econômicas do Município de Japaratinga.\\nVALOR DO CONTRATO: através de honorários de êxito, no\\npercentual de 20% (vinte por cento) do montante incrementado na\\narrecadação bruta do ICMS mensal, aferido no exercício financeiro de\\n2018. VIGÊNCIA: 12 (doze) meses. DOTAÇÃO\\nORÇAMENTÁRIA: Estrutura Programática: Função Programática:\\n04.01000.04.123.00012.004 – MANUTENÇÃO DA SECRETARIA\\nMUNICIPAL DE FINANÇAS. Elemento de Despesa: 339039 –\\nOutros Serviços de Terceiros Pessoa Física. Desdobramento: 05-\\nServiços Técnicos Profissionais. DATA DE ASSINATURA: 04 de\\noutubro de 2017.\\n\\nPublicado por:\\nJoão Abelardo Silva Sampaio\\n\\nCódigo Identificador:0999CFBF\",\n  \"data_publicacao\": \"2017-11-20\"\n}",
  "{\n  \"municipio\": \"JARAMATAIA\",\n  \"id\": \"jaramataia\",\n  \"cabecalho\": \"Alagoas , 20 de Novembro de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO V | Nº 0661 \",\n  \"texto\": \"Alagoas , 20 de Novembro de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO V | Nº 0661 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE JARAMATAIA\\n\\n\\nSECRETARIA DE ADMINISTRACAO\\nPREGÃO PRESENCIAL Nº 016/2017\\n\\n\\nAVISO DE LICITAÇÃO\\nPREGÃO PRESENCIAL N° 016/2017\\nOBJETO: Registro de Preço para eventual e futura aquisição de\\nmedicamentos através de maior desconto percentual ofertado, por\\nitem, na lista de A à Z da tabela – Revista da ABCFARMA.\\nABERTURA: 05 de dezembro de 2017, às 14:30h (horário local).\\nINFORMAÇÕES: informações disponíveis no Prédio da Prefeitura\\nMunicipal de Jaramataia, situado na Rua Professor Deraldo Campos,\\n209, Centro, das 8:00 às 14:00 horas, ou através do e-mail\\nlicitacaojaramataia@gmail.com.\\n\\nJaramataia, 17 de novembro de 2017.\\n\\nGIVALDO INACIO DOS SANTOS\\nPregoeiro\\n\\nPublicado por:\\nClaudia Kelly Azevedo da Silva\\n\\nCódigo Identificador:6E7D54B9\",\n  \"data_publicacao\": \"2017-11-20\"\n}",
  "{\n  \"municipio\": \"JUNQUEIRO\",\n  \"id\": \"junqueiro\",\n  \"cabecalho\": \"Alagoas , 20 de Novembro de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO V | Nº 0661 \",\n  \"texto\": \"Alagoas , 20 de Novembro de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO V | Nº 0661 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE JUNQUEIRO\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nDECRETO Nº 16/2017\\n\\nDECRETO Nº. 016/2017 14 de Novembro de 2017\\n\\n\\nSÚMULA: Dispõe sobre a elaboração do Plano\\nMunicipal pela Primeira Infância e institui a\\nComissão municipal encarregada de promover e\\ncoordenar a elaboração do Plano Municipal da\\nPrimeira infância.\\n\\n\\nCARLOS AUGUSTO LIMA DE ALMEIDA, PREFEITO\\nMUNICIPAL DE JUNQUEIRO/AL, no uso de suas atribuições\\nlegais, de acordo com a Lei Orgânica do Município de Junqueiro/AL;\\n\\nO Prefeito do Município de Junqueiro-Al , no exercício das\\natribuições que lhe confere a Lei Orgânica deste Município nº 126-\\n1990, em conformidade com o disposto\\n- na Constituição Federal, nos arts. 30 VI; 204;211§ 2º; 212 e em\\nespecial no art.227, que determina prioridade absoluta ao atendimento\\ndos direitos da criança e do adolescente;\\n- na Lei 8.069, de 1990, que dispõe sobre o Estatuto da criança e do\\nAdolescente, em especial sobre a política do atendimento dos direitos\\ne a diretriz da municipalização do atendimento dos direitos da criança\\ne do adolescente;\\n- na resolução nº 171/2014 do Conselho Nacional dos Direitos da\\ncriança e do Adolescente (CONANDA), que estabelece os parâmetros\\n\\npara discussão, formulação e deliberação dos planos decenais dos\\ndireitos humanos da criança e do adolescente em âmbito estadual,\\ndistrital e municipal;\\n-na Lei nº13. 257, de 2016 – Marco Legal da Primeira Infância, que\\nestabelece princípios e diretrizes para a formulação e implementação\\nde políticas públicas pela Primeira Infância, particularmente seu art.,\\n8º e;\\n- nas leis setoriais de saúde (nº 8.080/1990 – SUS), educação (nº\\n9.294/1996 – LDB), assistência social (nº 12.435/2011) e demais leis\\nsobre cultura, esporte e lazer e proteção especial à criança;\\nE considerando\\n- os compromissos internacionais firmados pelo Brasil, em especial a\\nConvenção sobre os Direitos da Criança e a Convenção Internacional\\nsobre os Direitos das Pessoas com Deficiência das Nações Unidas,\\npromulgadas, respectivamente, pelos Decretos nº 99.710/1990 e nº\\n6.949/2009, bem como outros documentos internacionais dos quais o\\nBrasil é signatários;\\n- os Objetivos do Desenvolvimento Sustentável, aprovados pela\\nCúpula da ONU em 2015, com destaque para os que dizem respeito\\ndireto às crianças, nº 1, 2 e 10, sobre a redução da pobreza e das\\ndesigualdades a partir da infância; nº 3, sobre saúde e bem estar; nº 4,\\nsobre educação de qualidade a partir da educação infantil e nº 6, sobre\\nágua limpa e saneamento;\\n- os princípios e diretrizes do Plano Nacional pela Primeira Infância e\\nseus objetivos e metas, elaborado pela Rede Nacional Primeira\\nInfância e aprovado pelo CONANDA em dezembro de 2010 e;\\n- os Planos Municipais de Saúde, de Educação e de Assistência Social\\ne demais planos setoriais,\\n\\nDECRETA\\n\\nArt 1º - Seja elaborado o Plano Municipal pela Primeira Infância –\\nPMPI deste Município de Junqueiro de duração decenal, abrangendo\\nos vários direitos da criança de até 6 anos de idade, com abordagem\\nintersetorial e a participação das instituições e setores do governo\\nmunicipal e da sociedade civil em consonância com o Plano Nacional\\npela Primeira Infância 2010-2022.\\n\\n§ 1º - Os órgãos e serviços públicos municipais darão apoio técnico e\\nlogístico, dentro de suas possibilidades e competências, à elaboração\\ndo Plano referido neste artigo.\\n\\n§ 2º - São conteúdos prioritários do plano Municipal pela Primeira\\nInfância a saúde, a alimentação e nutrição, a educação infantil, a\\nconvivência familiar e comunitária, a assistência social á família da\\ncriança e à própria criança conforme suas necessidades, a cultura, o\\nbrincar e o lazer, o espaço e o meio ambiente, a proteção contra toda\\nforma de violência, a prevenção de acidentes, medidas que evitem a\\nexposição precoce à comunicação mercadológica e a indução ao\\nconsumismo.\\n\\nArt 2º - Fica instituída a Comissão Municipal Intersetorial com a\\nfinalidade de promover e coordenar a elaboração do Plano Municipal\\npela Primeira Infância de Junqueiro, que será integrada por\\nrepresentantes de:\\n\\na) Conselho Municipal dos Direitos da Criança e do Adolescente\\nb) Conselho Tutelar\\nc) Conselho setoriais de saúde, educação, assistência sócia, esporte,\\ncultura e lazer.\\nd) Órgãos municipais gestores das políticas sociais de saúde,\\neducação, assistência social, esporte, cultura, lazer, meio ambiente,\\nsegurança, infraestrutura.\\ne) Órgão municipal gestor de planejamento e finanças\\nf) Fóruns e Movimentos de direitos da criança, do adolescente e\\njuventude.\\ng) Associações comunitárias com atuação no atendimento de direitos\\nda criança\\nh) Órgãos da imprensa\\ni) Famílias\\n\\n§1º - Representantes do Ministério Público, do Poder Judiciário e de\\noutras instituições públicas poderão participar da Comissão\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                4\\n\\n\\nIntersetorial na condição de convidados em caráter permanente, com\\ndireito a voz e voto.\\n\\n§ 2º- A Comissão poderá convidar profissionais e especialistas das\\ndiferentes áreas e direitos da criança para reuniões, debates,\\npalestras,seminários, com o objetivo de aprofundar a análise dos\\ntemas e propor sugestões para o PMPI.\\n\\nArt. 3º - Crianças de 3 a 6 anos de idade participarão da construção\\ndo PMPI em conformidade com suas características etárias e de\\ndesenvolvimento por meio de atividades que, por suas diferentes\\nlinguagens, possam expressar seus sentimentos, percepções, desejos e\\nideias em relação aos assuntos que lhes dizem respeito.\\n\\n§ 1º - A participação das crianças será organizada e conduzida por\\nprofissionais qualificados em processo de escuta de crianças dessa\\nfaixa etária, segundo as diretrizes estabelecidas pelo Marco Legal da\\nPrimeira Infância – Lei nº 13.257/2016, em seus art. 4º caput e\\nparágrafo único.\\n\\n§ 2º - As contribuições das crianças serão levadas em conta na\\nredação do Plano Municipal pela Primeira Infância e elas serão\\ninformadas sobre o aproveitamento de suas ideias.\\n\\nArt. 4º - A Comissão Municipal Intersetorial apresentará a versão\\npreliminar do PMPI ás organizações governamentais e à sociedade em\\ngeral para debate, aperfeiçoamento e aprovação.\\n\\n§ 1º - A apresentação poderá ser feita sob a forma, entre outras, de\\nConsulta Pública, Audiência Pública, Seminário, Fóruns temáticos.\\n\\n§ 2º - O PMPI de Junqueiro deverá ser aprovado pelo Conselho\\nMunicipal dos Direitos da Criança e do Adolescente,conforme sua\\ncompetência legal de órgãos deliberativo e controlador das ações\\nrelacionada à criança e ao adolescente.\\n\\nArt. 5º - O Plano Municipal pela Primeira Infância de Junqueiro será\\nenviado pelo/a Prefeito/a Municipal e minuta de Projeto de Lei de sua\\naprovação.\\n\\nArt. 6º - Este Decreto entra em vigor na data de sua publicação.\\n\\nGABINETE DO PREFEITO MUNICIPAL DE JUNQUEIRO,\\nESTADO DE ALAGOAS EM, 14 de Novembro de 2017\\n\\nCARLOS AUGUSTO LIMA DE ALMEIDA\\nPrefeito Municipal\\n\\nPublicado por:\\nJessica Cheyenne Lima Lins\\n\\nCódigo Identificador:F3368428\",\n  \"data_publicacao\": \"2017-11-20\"\n}",
  "{\n  \"municipio\": \"OLHO D'ÁGUA DAS FLORES\",\n  \"id\": \"olho-d'agua-das-flores\",\n  \"cabecalho\": \"Alagoas , 20 de Novembro de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO V | Nº 0661 \",\n  \"texto\": \"Alagoas , 20 de Novembro de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO V | Nº 0661 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE OLHO D'ÁGUA DAS FLORES\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nAVISO DE HOMOLOGAÇÃO\\n\\n\\nPregão Presencial nº 023/2017-SRP\\nProcesso nº 0918016/2017\\nFace ao constante nos autos do procedimento licitatório Pregão\\nPresencial nº 023/2017-SRP, do Tipo Menor Preço, referente ao\\nProcesso nº 0918016/2017, HOMOLOGO, com fundamento no\\nArtigo 4º, Inciso XXII, da Lei Federal nº 10.520/2002, a presente\\nlicitação para que a Adjudicação nela contida produza seus efeitos\\njurídicos e legais.\\n\\nCARLOS ANDRÉ PAES BARRETO DOS ANJOS\\nPrefeito\\n\\nPublicado por:\\nHugo Rafael da Silva Feitoza\\n\\nCódigo Identificador:807F1E6F\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nEXTRATO DE ATA DE REGISTRO DE PREÇOS\\n\\nAta de Registro de Preços nº 023/2017 – Processo Administrativo nº\\n0918016/2017 – Pregão Presencial nº 023/2017-SRP –\\nFundamentação Legal: Lei Federal nº 10.520/2002 Lei Federal nº\\n8.666/93 e Decreto Municipal nº 003/2017 – Fornecedor Registrado:\\nPPR INSTRUMENTOS MUSICAIS EIRELI EPP (CNPJ\\n19.211.006/0001-36) – Objeto: aquisição de instrumentos musicais –\\nValor Global: R$ 92.171,74 (noventa e dois mil cento e setenta e um\\nreais e setenta e quatro centavos) – Vigência: 12 (doze) meses.\\n\\n\\nPublicado por:\\n\\nHugo Rafael da Silva Feitoza\\nCódigo Identificador:BD6168E8\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE HOMOLOGAÇÃO\\n\\nProcesso Administrativo nº 0928018/2017\\nPregão Presencial nº 025/2017-SRP\\nFace ao constante nos autos do procedimento licitatório Pregão\\nPresencial nº 025/2017-SRP, do Tipo Menor Preço, referente ao\\nProcesso nº 0918018/2017, HOMOLOGO, com fundamento no\\nArtigo 4º, Inciso XXII, da Lei Federal nº 10.520/2002, a presente\\nlicitação para que a Adjudicação nela contida produza seus efeitos\\njurídicos e legais.\\n\\nCARLOS ANDRÉ PAES BARRETO DOS ANJOS\\nPrefeito\\n\\nPublicado por:\\nHugo Rafael da Silva Feitoza\\n\\nCódigo Identificador:94F36618\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nEXTRATO DE ATA DE REGISTRO DE PREÇOS\\n\\n\\nAta de Registro de Preços nº 025/2017 – Processo Administrativo nº\\n0928018/2017 – Pregão Presencial nº 025/2017-SRP –\\nFundamentação Legal: Lei Federal nº 10.520/2002 Lei Federal nº\\n8.666/93 e Decreto Municipal nº 003/2017 – Fornecedor Registrado:\\nB M TREINAMENTOS, DIGITALIZAÇÃO E PROCESSAMENTO\\nDE DADOS LTDA - ME (CNPJ 24.818.717/0001-03) – Objeto:\\ncontratação do serviço continuado de digitalização e indexação de\\ndocumentos – Valor Global: R$ 376.930,00 (trezentos e setenta e seis\\nmil novecentos e trinta reais) – Vigência: 12 (doze) meses.\\n\\n\\nPublicado por:\\n\\nHugo Rafael da Silva Feitoza\\nCódigo Identificador:89FC40A6\",\n  \"data_publicacao\": \"2017-11-20\"\n}",
  "{\n  \"municipio\": \"SANTA LUZIA DO NORTE\",\n  \"id\": \"santa-luzia-do-norte\",\n  \"cabecalho\": \"Alagoas , 20 de Novembro de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO V | Nº 0661 \",\n  \"texto\": \"Alagoas , 20 de Novembro de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO V | Nº 0661 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE SANTA LUZIA DO NORTE\\n\\n\\nSECRETARIA MUNICIPAL DE FINNAÇAS\\nEXTRATO DE CONTRATO\\n\\n\\nCONTRATO N°001/2017\\n\\n\\nCONTRATO QUE ENTRE SI CELEBRAM O\\nMUNICÍPIO DE SANTA LUZIA DO NORTE E O\\nINSTITUTO, PARA PRESTAÇÃO DE SERVIÇO\\nNA INCREMENTAÇÃO DA RECEITA\\nMUNICIPAL ATRAVÉS DO ICMS.\\n\\n\\nO MUNICÍPIO DE SANTA LUZIA DO NORTE, Estado de Alagoas,\\nneste ato denominado CONTRATANTE, com sede à Rua Estevão\\nProtomartir de Brito, 84, Centro, Santa Luzia do Norte- AL, inscrito\\nno CNPJ (MF) sob o nº 12.200.317/0001-50, representado pelo chefe\\ndo Poder Executivo Municipal, Sr. Edson Mateus da Silva, brasileiro,\\ncasado, inscrito no CPF/MF sob o nº 342.581.914-34, e de outro lado\\no Instituto Mediador Ambiental de Inclusão Produtiva e Sustentável -\\nIMAIS, inscrita no CNPJ/MF sob o nº 23.347.178/0001-09,\\nestabelecida na Avenida da Paz, nº 1.378 – SALA 301, centro –\\nMaceió - Alagoas, doravante designada CONTRATADA, neste ato\\nrepresentado pelo Sr. Luciano Patricio Nascimento Barros, portador\\ndo RG nº 1.424.499, SSP/AL e CPFnº 939.160.944-91, têm entre si\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                5\\n\\n\\njusto e avençado, e celebram o presente instrumento, sujeitando-se\\nCONTRATANTE e CONTRATADA, as condições do presente\\ninstrumento e anexo e às normas disciplinares da Lei 10.520/2002 e a\\nLei nº 8.666/93 e alterações, as Cláusulas que se seguem:\\nCLÁUSULA PRIMEIRA - DO OBJETO\\n1.1. Estudos técnicos para atualização de informações perante o\\nEstado de Alagoas Objetivando o incremento de participação na quota\\nde ICMS Estadual, devidamente especificado na cláusula segunda.\\nCLÁUSULA SEGUNDA – ESPECIFICAÇÕES DO OBJETO DO\\nPRESENTE CONTRATO\\n2.1. Incremento da Receita Municipal.\\nCLÁUSULA TERCEIRA - DA EXECUÇÃO DO CONTRATO\\n3.1. A execução deste Contrato, bem como os casos nele omissos,\\nregular-se-ão pelas cláusulas contratuais e pelos preceitos de direito\\npúblico, aplicando-se-lhes, supletivamente, os princípios da Teoria\\nGeral dos Contratos e as disposições de direito privado, na forma do\\nartigo 54, da Lei nº 8.666/93 e alterações combinado com o inciso XII\\ndo artigo 55 do mesmo diploma legal.\\nCLÁUSULA QUARTA – DO VALOR DO CONTRATO\\n4.1. O valor deste contrato será e 20% do valor incrementado,\\nconforme relatório da Secretaria Estadual da Fazenda, que serão\\nconstantes do anexo do presente instrumento.\\nCLÁUSULA QUINTA –\\n5.1. Os preços manter-se-ão inalterados de acordo com a proposta.\\n\\nCLÁUSULA SEXTA - DOS ENCARGOS DO CONTRATANTE\\n6.1. Caberá ao CONTRATANTE:\\n6.1.1. Permitir acesso dos empregados da CONTRATADA nos locais\\nonde se instalarão as estruturas para a realização do evento;\\n6.1.2. Prestar as informações e os esclarecimentos que venham a ser\\nsolicitados pelos empregados da CONTRATADA;\\n6.1.3. Solicitar a reparação dos itens, que estejam em desacordo com\\nas especificações apresentadas e aceitas ou apresentarem defeitos;\\n6.1.4. Fiscalizar e acompanhar a execução do objeto do Contrato;\\n6.1.5. Efetuar o pagamento no prazo previsto no Contrato.\\nCLÁUSULA SÉTIMA - DOS ENCARGOS DA CONTRATADA\\n7.1. Caberá à CONTRATADA:\\n7.1.1. Responder, em relação aos seus empregados, por todas as\\ndespesas decorrentes da execução do Contrato, tais como: salários;\\nseguros de acidentes; taxas, impostos e contribuições; indenizações;\\nvales-refeição; vales-transporte; e outras exigências fiscais, sociais ou\\ntrabalhista;\\n7.1.2. Manter os seus empregados sujeitos às normas disciplinares do\\nCONTRATANTE, caso sejam considerados inconvenientes substituí-\\nlos imediatamente;\\n7.1.3. Responder por quaisquer danos causados diretamente à\\nAdministração do CONTRATANTE ou a terceiros, decorrentes de\\nsua culpa ou dolo na execução do Contrato;\\n7.1.4. Arcar com a despesa decorrente de qualquer infração, seja ela\\nqual for, desde que praticada por seus empregados nas instalações da\\nAdministração da Contratante;\\n7.1.5. Comunicar ao Contratante, por escrito, qualquer anormalidade\\nde caráter urgente;\\n7.1.6. Prestar ao Contratante os esclarecimentos que julgar necessários\\npara boa execução do Contrato;\\n7.1.7. Manter-se, durante toda a execução do objeto do contrato, em\\ncompatibilidade com as obrigações assumidas, todas as condições de\\nhabilitação e qualificação exigidas.\\n7.2. À CONTRATADA caberá, ainda:\\n7.2.1. Assumir a responsabilidade por todos os encargos\\nprevidenciários e obrigações sociais previstos na legislação social e\\ntrabalhista em vigor, obrigando-se a saldá-los na época própria, vez\\nque os seus empregados não manterão nenhum vínculo empregatício\\ncom o CONTRATANTE;\\n7.2.2. Assumir, a responsabilidade por todas as providências e\\nobrigações estabelecidas na legislação específica de acidentes de\\ntrabalho, quando, em ocorrência da espécie, forem vítimas os seus\\nempregados quando do fornecimento dos itens ou em conexão com\\nele, ainda que acontecido em dependência do CONTRATANTE;\\n7.2.3. Assumir todos os encargos de possível demanda trabalhista,\\ncivil ou penal, relacionadas ao fornecimento dos itens,\\noriginariamente ou vinculada por prevenção, conexão ou continência;\\n7.2.4. Assumir, a responsabilidade pelos encargos fiscais e comerciais\\nresultantes da adjudicação deste Contrato.\\n\\n7.3. A inadimplência da CONTRATADA, com referência aos\\nencargos estabelecidos no item anterior, não transfere a\\nresponsabilidade por se pagamento à Administração do\\nCONTRATANTE, nem poderá onerar o objeto deste Contrato, razão\\npela qual a CONTRATADA renuncia expressamente a qualquer\\nvínculo de solidariedade, ativa ou passiva, para com o\\nCONTRATANTE.\\n7.4. A CONTRATADA deve observar, durante a vigência do\\nContrato, que:\\n7.4.1. É proibida a contratação de servidor pertencente ao quadro de\\npessoal do CONTRATANTE;\\n7.4.2. É proibida a veiculação de publicidade acerca deste Contrato,\\nsalvo se houver prévia autorização da Administração do\\nCONTRATANTE;\\n7.4.3. A subcontratação de outra empresa para a prestação do serviço\\ndeve ser de responsabilidade da CONTRATADA, eximindo a\\nCONTRATANTE de quaisquer responsabilidades trabalhistas.\\nCLÁUSULA OITAVA - DA VIGÊNCIA\\n8.1. O Prazo de vigência do Contrato será a partir da data de sua\\nassinatura até a prestação dos serviços contratados.\\nCLÁUSULA NONA - DO ACOMPANHAMENTO E DA\\nFISCALIZAÇÃO\\n9.1. Este Contrato será acompanhado e fiscalizado por servidor\\ndesignado para esse fim.\\nCLÁUSULA DÉCIMA - DOS RECURSOS FINANCEIROS E\\nDOTAÇÃO ORÇAMENTÁRIA\\n10.1. A despesa de que trata o objeto deste Contrato, mediante a\\nemissão de nota de empenho, está a cargo da seguinte dotação\\norçamentária:\\nSECRETARIA MUNICIPAL DE FINANÇAS\\na. Função Programática: 04.123.0001.2004 – Manutenção das Ações\\nda Secretaria Municipal de Finanças.\\nElemento de Despesa: 3.3.3.9.0.39 – Outros Serviços de Terceiros –\\nPessoa Jurídica\\nCLÁUSULA DÉCIMA PRIMEIRA – DA PRESTAÇÃO DO\\nSERVIÇO\\n11.1. O(s) objeto(s) deste contrato será prestado no dia 24 de agosto\\nde 2017;\\n11.2. Após a prestação do serviço, o objeto deste contrato será\\natestado:\\n11.2.1. Provisoriamente, para efeito de posterior verificação das\\nconformidades com as especificações;\\n11.2.2. Definitivamente, após a verificação das qualidades e\\nquantidades.\\n11.3. A Administração deste Município rejeitará, no todo ou em parte,\\na prestação de serviços em desacordo com as especificações deste\\ncontrato.\\nCLÁUSULA DÉCIMA SEGUNDA - DO PAGAMENTO\\n12.1. O pagamento deverá ser efetuado em duas parcelas, em\\nconformidade com os serviços devidamente prestados;\\n12.2. O pagamento se fará no prazo máximo de até 30 (trinta) dias a\\ncontar do recebimento da Nota Fiscal na Sede da Administração deste\\nMunicípio, mediante apresentação dos seguintes documentos, em\\nvigor:\\na) Nota fiscal/fatura discriminativa, em 02 (duas) vias;\\nb) Certidão Negativa de Débitos para com a previdência social,\\nemitida pela Secretaria da Receita Federal do Brasil;\\nc) Certificado de Regularidade do FGTS (CRF), emitida pela Caixa\\nEconômica Federal;\\nd) Certidão Conjunta de Quitação de Tributos Federais e Dívida Ativa\\nda União, expedida pela Secretaria da Receita Federal do Brasil.\\n12.3. A apresentação de Nota Fiscal com incorreções ou\\ndesacompanhada da documentação requerida no parágrafo anterior,\\nimplicará na sua devolução à Contratada para regularização, devendo\\no prazo de pagamento ser contado a partir da data da sua\\nreapresentação;\\n12.4. A nota fiscal deverá discriminar os serviços prestados;\\n12.5. Poderão ser descontados dos pagamentos os valores atinentes a\\npenalidades eventualmente aplicadas;\\n12.6. Em nenhuma hipótese haverá antecipação de pagamento.\\n12.7. Considera-se para efeito de pagamento o dia da entrega da\\nOrdem Bancária no estabelecimento de crédito;\\n12.8. Se, quando da efetivação do pagamento, os documentos\\ncomprobatórios de situação regular em relação à Fazenda Federal, ao\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                6\\n\\n\\nINSS e ao FGTS, apresentados em atendimento às exigências de\\nhabilitação, estiverem com a validade expirada, o pagamento ficará\\nretido até a apresentação de novos documentos dentro do prazo de\\nvalidade;\\n12.9. O Município de Santa Luzia do Norte – AL reserva-se ao direito\\nde recusar o pagamento se, no ato da atestação, os produtos fornecidos\\nnão estiverem em perfeitas condições de uso ou de acordo com as\\nespecificações apresentadas e aceitas;\\n12.10. O Município de Santa Luzia do Norte – AL poderá deduzir da\\nimportância a pagar os valores correspondentes a multas ou\\nindenizações devidas pela Contratada nos termos desta contratação.\\n12.11. Caso o objeto deste Contrato seja recusado e/ou o documento\\nfiscal apresente alguma incorreção, será considerada como não\\nentregue e o prazo de pagamento será\\nContar partir da data da regularização.\\nCLÁUSULA DÉCIMA TERCEIRA - DAS SANÇÕES\\nADMINISTRATIVAS\\n13.1. Pela inexecução total ou parcial do objeto deste Contrato, a\\nAdministração poderá, garantida a prévia defesa do contratado no\\nprazo de 5 (cinco) dias úteis, aplicar as seguintes sanções:\\na) ADVERTÊNCIA, por escrito - sempre que forem observadas\\nirregularidades de pequena monta para os quais tenha concorrido;\\nb) MULTA MORATÓRIA - a empresa contratada ficará sujeita a\\nmulta diária de 0,1% (zero vírgula um por cento) sobre o valor da\\nobrigação inadimplida, pelo atraso injustificado na execução de\\nqualquer obrigação contratual ou legal, podendo esse valor ser abatido\\nno pagamento a que fizer jus a contratada, ou ainda, quando for o\\ncaso, cobrado judicialmente;\\nc) MULTA COMPENSATÓRIA – em razão da inexecução total ou\\nparcial da contratação, no percentual de 10% (dez por cento) sobre o\\nvalor da obrigação inadimplida, podendo esse valor ser abatido do\\npagamento a que fizer jus o contratado, ou cobrado judicialmente;\\nd) SUSPENSÃO TEMPORÁRIA de participação em licitação e\\nimpedimento de contratar com a Administração, por prazo de 5\\n(cinco) anos;\\ne) DECLARAÇÃO DE INIDONEIDADE para licitar ou contratar\\ncom a administração pública enquanto perdurarem os motivos\\ndeterminantes da punição ou até que seja promovida a reabilitação\\nperante a própria autoridade que aplicou a penalidade, que será\\nconcedida sempre que o contratado ressarcir a administração pelos\\nprejuízos resultantes e após decorrido o prazo da sanção aplicada com\\nbase na alínea anterior;\\n13.2. A Administração aplicará as demais penalidades previstas nas\\nleis 8.666/93, sem prejuízo das responsabilidades penal e civil.\\n13.3. As sanções de advertência e de impedimento de licitar e\\ncontratar com a Administração deste Município ou pela\\nAdministração Pública, poderão ser aplicadas à licitante vencedora\\njuntamente com a de multa, descontando-a dos pagamentos a serem\\nefetuados.\\n\\nCLÁUSULA DÉCIMA QUARTA - DA ALTERAÇÃO DO\\nCONTRATO\\n14.1. O Contrato a ser firmado poderá ser alterado nos casos previstos\\nno art. 65 da Lei 8.666/93 e alterações, desde que haja interesse deste\\nMunicípio, com a apresentação das devidas justificativas adequadas a\\neste Contrato.\\n\\n14.2. A licitante vencedora fica obrigada a aceitar, nas mesmas\\ncondições licitadas, os acréscimos ou supressões que se fizerem\\nnecessários, até o limite ora previsto, calculado sobre o valor a ser\\ncontratado; e\\n14.3. O contrato firmado não poderá ter o prazo prorrogado.\\n\\nCLÁUSULA DÉCIMA QUINTA - DA RESCISÃO\\n15.1. A inexecução total ou parcial do Contrato enseja a sua rescisão,\\nconforme disposto nos artigos 77 a 80 da Lei no 8.666/93 e alterações.\\nCLÁUSULA DÉCIMA SEXTA - DO FORO\\n16.1. As questões decorrentes da execução deste instrumento, que não\\npossam ser dirimidas administrativamente, serão processadas e\\njulgadas no juízo da Comarca de Taquarana/AL, com exclusão de\\nqualquer outro, por mais privilegiado que seja.\\nE, para firmeza e validade do que foi pactuado, lavrou-se o presente\\nContrato em 03 (três) vias de igual teor e forma, para que surtam um\\nsó efeito, às quais, depois de lidas, são assinadas pelas representantes\\n\\ndas partes, CONTRATANTE e CONTRATADA, e pelas testemunhas\\nabaixo.\\n\\nSanta Luzia do Norte/AL,01 de novembro de 2017.\\n\\nMunicípio de Santa Luzia do Norte\\nContratante\\nEDSON MATEUS DA SILVA\\nPrefeito Municipal\\n\\nInstituto Mediador Ambiental de Inclusão\\nProdutiva e Sustentável - IMAIS\\nContratado\\nLUCIANO PATRÍCIO DO NASCIMENTO BARROS\\n\\n\\nPublicado por:\\n\\nGivanilda Maria Nascimento Araujo\\nCódigo Identificador:8D993CA6\\n\\n\\nSECRETARIA MUNICIPAL DE SAUDE\\n\\nEXTRATO DE CONTRATO\\n\\n\\nPRIMEIRO TERMO ADITIVO AO CONTRATO\\nNº 03/2016, DE PRESTAÇÃO DE SERVIÇOS,\\nQUE ENTRE SI CELEBRAM O MUNICÍPIO DE\\nSANTA LUZIA DO NORTE/AL E A EMPRESA\\nSERQUIP TRATAMENTO RESÍDUOS AL LTDA.\\n\\n\\nCONTRATANTE: MUNICÍPIO DE SANTA LUZIA DO NORTE,\\npessoa jurídica de direito público interno, inscrito no CNPJ/MF nº\\n12.200.317/0001-50, com sede na Rua Estevão Protomartir de Brito,\\nnº 84 – Centro – Santa Luzia do Norte – Alagoas, representado neste\\nato pelo Sr. Prefeito Edson Mateus da Silva, inscrito no CPF nº\\n342.581.914-34, residente e domiciliado nesta CIDADE, doravante\\ndenominada de CONTRATANTE.\\nCONTRATADA: SERQUIP TRATAMENTO RESÍDUOS AL\\nLTDA, inscrita no CNPJ/MF nº 06.121.325/0001-09, situada na Rua\\nSecundária 2, s/nº, Q 784, Lote 480 – Distrito Industrial Governador\\nLuiz Cavalcanti, Tabuleiro dos Martins, Maceió/AL, por meio de sua\\nrepresentante legal o Senhor Bruno Broad Rizzo Dorea, Gerente\\nAdministrativo, brasileiro, inscrita no CPF nº 051.239.534-93 e do\\nRG nº 98001334230 SSP/AL, residente e domiciliado na Av.\\nEmpresário Carlos da Silva Nogueira, 986, Edf. Del Mare, Ap. 701,\\nJatiúca - Maceió/AL doravante denominada CONTRATADA,\\nmediante as cláusulas e condições seguintes:\\nCLÁUSULA PRIMEIRA DO OBJETO: Coletar, transportar; Tratar\\natravés de destruição (incineração) de materiais médico e hospitalares.\\nCLÁUSULA SEGUNDA – Conforme contrato original, nº 03/2016 –\\nInexigibilidade;\\nCLÁUSULA TERCEIRA – DO PAGAMENTO: Conforme contrato\\norginal\\nCLÁUSULA QUARTA – Conforme contrato original, nº 03/2016 –\\nInexigibilidade;\\nCLÁUSULA QUINTA – DA EXECUÇÃO E PRAZO: Os serviços\\nserão executados no prazo de 12 (doze) meses, a partir da data de\\nassinatura deste termo aditivo.\\nAs demais cláusulas e condições existentes no contrato inicial e não\\nexpressamente alteradas por este aditivo, permanecerão em vigor.\\nPara firmeza e validade do que foi pactuado, lavra-se o presente\\ninstrumento em 02 ( duas) vias de igual teor e forma, para que surtam\\num só efeito, as quais, depois de lidas serão assinadas pelos\\nrepresentantes das partes CONTRATANTES E CONTRATADA, e\\npelas testemunhas abaixo.\\n\\nSanta Luzia do Norte/AL, 14 de maio de 2017.\\n\\nContratante\\nEDSON MATEUS DA SILVA\\nPrefeito\\n\\nContratada\\nBRUNO BROAD RIZZO DOREA\\nRepresentante\\nCotratada\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                7\\n\\n\\nPublicado por:\\nGivanilda Maria Nascimento Araujo\\n\\nCódigo Identificador:AFFFFF4B\",\n  \"data_publicacao\": \"2017-11-20\"\n}",
  "{\n  \"municipio\": \"TEOTONIO VILELA\",\n  \"id\": \"teotonio-vilela\",\n  \"cabecalho\": \"Alagoas , 20 de Novembro de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO V | Nº 0661 \",\n  \"texto\": \"Alagoas , 20 de Novembro de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO V | Nº 0661 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE TEOTONIO VILELA\\n\\n\\nDEPARTAMENTO DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO PREGÃO PRESENCIAL Nº 066/2017\\n\\nPREGÃO PRESENCIAL N° 066/2017 – TIPO MENOR PREÇO\\nPOR ITEM – OBJETO: Aquisição de Eletrodomésticos e\\nEletroeletrônicos para Secretaria de Saúde. LOCAL/DATA: Sala de\\nReuniões de Licitação, situada à Avenida Maria Jeane Moreira\\nSampaio, 461A, 1º Andar, Centro, Teotônio Vilela/AL, dia 01 de\\ndezembro de 2017 às 08:00 horas.\\nLicitação Exclusiva para as MPE’s, e com margem de preferência de\\naté 10% para as MPE’s locais, conforme especificações do Anexo I do\\nInstrumento Convocatório.\\nO Edital e mais informações poderão ser obtidas no setor de licitações\\nlocalizado na Avenida Maria Jeane Moreira Sampaio, 461A, 1º\\nAndar, Centro, Teotônio Vilela/AL, no horário de 08:00 a 12:00 horas\\ne através do site\\nwww.teotoniovilela.al.gov.br. Telefone para contato (82) 3543 –\\n1301.\\n\\nTeotônio Vilela/AL, 17 de novembro de 2017.\\n\\nRICARDO LIMA TORRES\\nPregoeiro\\nPort. nº 070/2017\\n\\nPublicado por:\\nRicardo Lima Torres\\n\\nCódigo Identificador:6572B4E7\\n\\n\\nDEPARTAMENTO DE LICITAÇÃO\\nAVISO DE LICITAÇÃO PREGÃO PRESENCIAL Nº 067/2017\\n\\n\\nPREGÃO PRESENCIAL N° 067/2017 – TIPO MENOR PREÇO\\nPOR ITEM – OBJETO: Aquisição de Móveis de Uso Comum e\\nHospitalar para Secretaria de Saúde. LOCAL/DATA: Sala de\\nReuniões de Licitação, situada à Avenida Maria Jeane Moreira\\nSampaio, 461A, 1º Andar, Centro, Teotônio Vilela/AL, dia 01 de\\ndezembro de 2017 às 09:20 horas.\\nLicitação Exclusiva para as MPE’s, e com margem de preferência de\\naté 10% para as MPE’s locais, conforme especificações do Anexo I do\\nInstrumento Convocatório.\\nO Edital e mais informações poderão ser obtidas no setor de licitações\\nlocalizado na Avenida Maria Jeane Moreira Sampaio, 461A, 1º\\nAndar, Centro, Teotônio Vilela/AL, no horário de 08:00 a 12:00 horas\\ne através do site\\nwww.teotoniovilela.al.gov.br. Telefone para contato (82) 3543 –\\n1301.\\n\\nTeotônio Vilela/AL, 17 de novembro de 2017.\\n\\nRICARDO LIMA TORRES\\nPregoeiro\\nPort. nº 070/2017\\n\\nPublicado por:\\nRicardo Lima Torres\\n\\nCódigo Identificador:F75C01E0\\n\\n\\nDEPARTAMENTO DE LICITAÇÃO\\nAVISO DE LICITAÇÃO PREGÃO PRESENCIAL Nº 068/2017\\n\\n\\nPREGÃO PRESENCIAL N° 068/2017 – TIPO MENOR PREÇO\\nPOR ITEM – OBJETO: Aquisição de Materiais e Utensílios de Uso\\nComum para Secretaria de Saúde. LOCAL/DATA: Sala de Reuniões\\nde Licitação, situada à Avenida Maria Jeane Moreira Sampaio, 461A,\\n1º Andar, Centro, Teotônio Vilela/AL, dia 01 de dezembro de 2017 às\\n11:30 horas.\\n\\nLicitação Exclusiva para as MPE’s, e com margem de preferência de\\naté 10% para as MPE’s locais, conforme especificações do Anexo I do\\nInstrumento Convocatório.\\nO Edital e mais informações poderão ser obtidas no setor de licitações\\nlocalizado na Avenida Maria Jeane Moreira Sampaio, 461A, 1º\\nAndar, Centro, Teotônio Vilela/AL, no horário de 08:00 a 12:00 horas\\ne através do site\\nwww.teotoniovilela.al.gov.br. Telefone para contato (82) 3543 –\\n1301.\\n\\nTeotônio Vilela/AL, 17 de novembro de 2017.\\n\\nRICARDO LIMA TORRES\\nPregoeiro\\nPort. nº 070/2017\\n\\nPublicado por:\\nRicardo Lima Torres\\n\\nCódigo Identificador:420F816A\\n\\n\\nDEPARTAMENTO DE LICITAÇÃO\\nAVISO DE LICITAÇÃO PREGÃO PRESENCIAL Nº 069/2017\\n\\n\\nPREGÃO PRESENCIAL N° 069/2017 – TIPO MENOR PREÇO\\nPOR ITEM – OBJETO: Aquisição de Materiais de Fisioterapia e\\nAvaliação Física para Secretaria de Saúde. LOCAL/DATA: Sala de\\nReuniões de Licitação, situada à Avenida Maria Jeane Moreira\\nSampaio, 461A, 1º Andar, Centro, Teotônio Vilela/AL, dia 01 de\\ndezembro de 2017 às 13:00 horas.\\nLicitação Exclusiva para as MPE’s, conforme especificações do\\nAnexo I do Instrumento Convocatório.\\nO Edital e mais informações poderão ser obtidas no setor de licitações\\nlocalizado na Avenida Maria Jeane Moreira Sampaio, 461A, 1º\\nAndar, Centro, Teotônio Vilela/AL, no horário de 08:00 a 12:00 horas\\ne através do site\\nwww.teotoniovilela.al.gov.br. Telefone para contato (82) 3543 –\\n1301.\\n\\nTeotônio Vilela/AL, 17 de novembro de 2017.\\n\\nRICARDO LIMA TORRES\\nPregoeiro\\nPort. nº 070/2017\\n\\nPublicado por:\\nRicardo Lima Torres\\n\\nCódigo Identificador:E7E86F14\\n\\n\\nDEPARTAMENTO DE LICITAÇÃO\\nAVISO DE LICITAÇÃO PREGÃO PRESENCIAL Nº 070/2017\\n\\n\\nPREGÃO PRESENCIAL N° 070/2017 – TIPO MENOR PREÇO\\nPOR ITEM – OBJETO: Aquisição de Materiais e Equipamentos\\nCirúrgicos para Secretaria de Saúde. LOCAL/DATA: Sala de\\nReuniões de Licitação, situada à Avenida Maria Jeane Moreira\\nSampaio, 461A, 1º Andar, Centro, Teotônio Vilela/AL, dia 01 de\\ndezembro de 2017 às 14:30 horas.\\nLicitação Exclusiva para as MPE’s, conforme especificações do\\nAnexo I do Instrumento Convocatório.\\nO Edital e mais informações poderão ser obtidas no setor de licitações\\nlocalizado na Avenida Maria Jeane Moreira Sampaio, 461A, 1º\\nAndar, Centro, Teotônio Vilela/AL, no horário de 08:00 a 12:00 horas\\ne através do site\\nwww.teotoniovilela.al.gov.br. Telefone para contato (82) 3543 –\\n1301.\\n\\nTeotônio Vilela/AL, 17 de novembro de 2017.\\n\\nRICARDO LIMA TORRES\\nPregoeiro\\nPort. nº 070/2017\\n\\nPublicado por:\\nRicardo Lima Torres\\n\\nCódigo Identificador:6DA04026\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                8\\n\\n\\nDEPARTAMENTO DE LICITAÇÃO\\nAVISO DE LICITAÇÃO PREGÃO PRESENCIAL Nº 071/2017\\n\\n\\nPREGÃO PRESENCIAL N° 071/2017 – TIPO MENOR PREÇO\\nPOR ITEM – OBJETO: Aquisição de Materiais e Equipamentos de\\nInformática para Secretaria de Saúde. LOCAL/DATA: Sala de\\nReuniões de Licitação, situada à Avenida Maria Jeane Moreira\\nSampaio, 461A, 1º Andar, Centro, Teotônio Vilela/AL, dia 01 de\\ndezembro de 2017 às 16:00 horas.\\nLicitação Exclusiva para as MPE’s, e com margem de preferência de\\naté 10% para as MPE’s locais, conforme especificações do Anexo I do\\nInstrumento Convocatório.\\nO Edital e mais informações poderão ser obtidas no setor de licitações\\nlocalizado na Avenida Maria Jeane Moreira Sampaio, 461A, 1º\\nAndar, Centro, Teotônio Vilela/AL, no horário de 08:00 a 12:00 horas\\ne através do site\\nwww.teotoniovilela.al.gov.br. Telefone para contato (82) 3543 –\\n1301.\\n\\nTeotônio Vilela/AL, 17 de novembro de 2017.\\n\\nRICARDO LIMA TORRES\\nPregoeiro\\nPort. nº 070/2017\\n\\nPublicado por:\\nRicardo Lima Torres\\n\\nCódigo Identificador:B2F45E91\\n\\nDEPARTAMENTO DE LICITAÇÃO\\nAVISO DE LICITAÇÃO PREGÃO PRESENCIAL Nº 072/2017\\n\\n\\nPREGÃO PRESENCIAL N° 072/2017 – TIPO MENOR PREÇO\\nPOR ITEM – OBJETO: Registro de Preços para Aquisição de\\nMateriais para Manutenção da Rede Elétrica. LOCAL/DATA: Sala de\\nReuniões de Licitação, situada à Avenida Maria Jeane Moreira\\nSampaio, 461A, 1º Andar, Centro, Teotônio Vilela/AL, dia 05 de\\ndezembro de 2017 às 09:00 horas.\\nLicitação Exclusiva para as MPE’s, e com margem de preferência de\\naté 10% para as MPE’s locais, conforme especificações do Anexo I do\\nInstrumento Convocatório.\\nO Edital e mais informações poderão ser obtidas no setor de licitações\\nlocalizado na Avenida Maria Jeane Moreira Sampaio, 461A, 1º\\nAndar, Centro, Teotônio Vilela/AL, no horário de 08:00 a 12:00 horas\\ne através do site\\nwww.teotoniovilela.al.gov.br. Telefone para contato (82) 3543 –\\n1301.\\n\\nTeotônio Vilela/AL, 17 de novembro de 2017.\\n\\nRICARDO LIMA TORRES\\nPregoeiro\\nPort. nº 070/2017\\n\\nPublicado por:\\nRicardo Lima Torres\\n\\nCódigo Identificador:F041ED30\",\n  \"data_publicacao\": \"2017-11-20\"\n}"
]