[
  "{\n  \"municipio\": \"BATALHA\",\n  \"id\": \"batalha\",\n  \"cabecalho\": \"Alagoas , 27 de Março de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IV | Nº 0499 \",\n  \"texto\": \"Alagoas , 27 de Março de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IV | Nº 0499 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE BATALHA\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,\\n\\nFINANÇAS E PLANEJAMENTO\\nPREGÃO PRESENCIAL Nº 006/2017-SRP\\n\\n\\nPREGÃO PRESENCIAL Nº 006/2017-SRP\\nModalidade/Nº: Pregão Presencial nº 006/2017-SRP – Tipo: Menor\\nPreço – Objeto: Registro de Preços para Aquisição de gêneros\\nalimentícios – Data/Horário: 06 de abril de 2017 às 09:30hs (nove\\nhoras e trinta minutos) – Local: Rua Padre Daniel Bezerra, nº 99,\\nCentro, CEP 57.420-000 – Edital e Informações: No endereço acima,\\nde 09 às 12 horas em dias úteis, ou mediante solicitação enviada ao e-\\nmail 2017cplbatalha.al@gmail.com.\\n\\nHUGO RAFAEL DA SILVA FEITOZA\\nPregoeiro\\n\\nPublicado por:\\nAlbert Leite e Silva\\n\\nCódigo Identificador:B744FED1\",\n  \"data_publicacao\": \"2017-03-27\"\n}",
  "{\n  \"municipio\": \"BELÉM\",\n  \"id\": \"belem\",\n  \"cabecalho\": \"Alagoas , 27 de Março de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IV | Nº 0499 \",\n  \"texto\": \"Alagoas , 27 de Março de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IV | Nº 0499 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE BELÉM\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nAVISO DE LICITAÇÃO - SEGUNDA CHAMADA\\n\\nPREGÃO PRESENCIAL Nº 002/2017 -Objeto: Aquisição de Urnas\\nFunerárias, com exclusividade de itens para ME e EPP. Abertura:\\n07/04/2017 às 09:00hs. O local para entrega e abertura dos envelopes\\nde habilitação e proposta e para retirada de cópia do edital original e\\nrespectivos anexos é na Rua do Comércio, n° 249, Centro, Belém ou\\nmediante solicitação enviada para o email cplbelem@outlook.com.\\nHORÁRIO DE ATENDIMENTO: das 09:00 às 12:00 horas,\\nFundamentação Legal Lei nº 10.520 de 17/07/2002 e Lei 8.666/93 e\\nsuas alterações posteriores.\\n\\nBelém/AL, 27 de Março de 2017.\\n\\nWILLIANE TORRES DE ARAÚJO\\nPregoeira\\n\\nPublicado por:\\nWilliane Torres de Araújo\\n\\nCódigo Identificador:F99E6C80\",\n  \"data_publicacao\": \"2017-03-27\"\n}",
  "{\n  \"municipio\": \"CAMPO ALEGRE\",\n  \"id\": \"campo-alegre\",\n  \"cabecalho\": \"Alagoas , 27 de Março de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IV | Nº 0499 \",\n  \"texto\": \"Alagoas , 27 de Março de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IV | Nº 0499 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE CAMPO ALEGRE\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÕES\\nEXTRATO DE ATAS DE REGISTRO DE PREÇOS – PREGÃO\\n\\nPRESENCIAL Nº 007/2017\\n\\nATA DE REGISTRO DE PREÇOS Nº 001-PP007/2017 –\\nFORNECEDORA REGISTRADA: AGRESTE COMBUSTÍVEIS E\\nSERVIÇOS LTDA - ME, inscrita no CNPJ nº 07.583.696/0001-75 –\\nvencedora para diversos itens no Valor Global de R$ 2.631.800,00.\\nObjeto: Aquisição de Combustíveis - Validade de 23/02/2017 à\\n23/02/2018. Signatários: James Alan Cavalcante Matias e José\\nRoberto de Araújo Melo\\nATA DE REGISTRO DE PREÇOS Nº 002-PP007/2017 –\\nFORNECEDORA REGISTRADA: AUTO POSTO CAMPO\\nALEGRE LTDA, inscrita no CNPJ nº 09.280.439/0001-90 –\\nvencedora para diversos itens no Valor Global de R$ 1.417.500,00.\\nObjeto: Aquisição de Combustíveis - Validade de 23/02/2017 à\\n23/02/2018. Signatários: James Alan Cavalcante Matias e Wanderson\\nLeal Santana\\nATA DE REGISTRO DE PREÇOS Nº 003-PP007/2017 –\\nFORNECEDORA REGISTRADA: AUTO POSTO NOSSA\\nSENHORA APARECIDA LTDA, inscrita no CNPJ nº\\n11.968.667/0001-07 – vencedora para diversos itens no Valor Global\\nde R$ 1.429.990,00. Objeto: Aquisição de Combustíveis - Validade\\nde 23/02/2017 à 23/02/2018 Signatários: James Alan Cavalcante\\nMatias e Renata Mayra da Silva de Melo\\n\\nPublicado por:\\nThiago Santos de Souza\\n\\nCódigo Identificador:3DCA0DE8\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÕES\\n\\nEXTRATO DE CONTRATO - INEXIGIBILIDADE\\n\\nCONTRATO P.M.C.A Nº 003/2017–IN. -– CONTRATADA: GS\\nSERVIÇOS DE ASSESSORIA TÉCNICA E CONSULTORIA\\nLTDA, inscrita no CNPJ sob nº 02.133.732/0001-85, – Valor Global\\nde R$ 58.800,00. Objeto: Consultoria Tributária e/ou Financeira,\\nvisando a recuperação de receitas, de valor estimado em R$\\n294.000,00 - Validade de 08/03/2017 à 31/12/2017. Signatários:\\nPauline de Fátima Pereira Albuquerque e Alcides de Carvalho\\nGuerreiro Filho.\\n\\nPublicado por:\\nThiago Santos de Souza\\n\\nCódigo Identificador:1C36C0FC\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                2\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÕES\\nEXTRATO DE CONTRATO - INEXIGIBILIDADE\\n\\n\\nCONTRATO P.M.C.A. Nº. 005/2017/SEMED.-IN. –\\nCONTRATADA: D K C NICACIO – ME, inscrita no CNPJ sob nº\\n16.550.129/0001-03, – Valor Global de R$ 6.000,00. Objeto:\\nPrestação de serviços de divulgação através da transmissão ao vivo\\nem rádio e sites na internet. - Validade de 08/03/2017 à 08/05/2017.\\nSignatários: Pauline de Fátima Pereira Albuquerque e David Kennedy\\nCarvalho Nicacio\\n\\nPublicado por:\\nThiago Santos de Souza\\n\\nCódigo Identificador:6DBA3D4C\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÕES\\n\\nEXTRATO DE CONTRATO - INEXIGIBILIDADE\\n\\nCONTRATO P.M.C.A. Nº. 006/2017/SEMED.-IN. –\\nCONTRATADA: F. DE A. DE MOURA, inscrita no CNPJ sob nº\\n11.978.279/0001-07, – Valor Global de R$ 30.000,00. Objeto:\\nServiços artísticos - Validade de 24/03/2017 à 24/05/2017.\\nSignatários: Pauline de Fátima Pereira Albuquerque e Francisco de\\nAssis de Moura\\n\\nPublicado por:\\nThiago Santos de Souza\\n\\nCódigo Identificador:9509D1E9\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÕES\\n\\nAVISO DE RETIFICAÇÃO\\n\\nNo aviso de ratificação publicado no Diário Oficial dos Municípios no\\ndia 23 de fevereiro de 2017, pagina 01, código identificador:\\n5D208682, onde se lê: “R$ 173.000,00 (cento e setenta e três mil\\nreais)” leia-se: “R$ 138.000,00 (cento e trinta e oito mil reais)”.\\n\\nPAULINE DE FÁTIMA PEREIRA DE ALBUQUERQUE\\nPrefeita\\n\\nPublicado por:\\nThiago Santos de Souza\\n\\nCódigo Identificador:B36A9E99\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÕES\\n\\nAVISO DE RETIFICAÇÃO\\n\\nNo aviso de extrato de contrato publicado no Diário Oficial dos\\nMunicípios no dia 13 de março de 2017, pagina 01, código\\nidentificador: 2E431DB0, onde se lê: “R$ 173.000,00 (cento e setenta\\ne três mil reais)” leia-se: “R$ 138.000,00 (cento e trinta e oito mil\\nreais)”.\\n\\nPAULINE DE FÁTIMA PEREIRA DE ALBUQUERQUE\\nPrefeita\\n\\nPublicado por:\\nThiago Santos de Souza\\n\\nCódigo Identificador:A4B57B61\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO GESTÃO\\n\\nE PLANEJAMENTO\\nEXTRATO DE CONTRATO - INEXIGIBILIDADE\\n\\n\\nCONTRATO P.M.C.A. Nº. 004/2017/SEMED.-IN. –\\nCONTRATADA: ASSOCIAÇÃO FILHOS AMADOS DO CÉU,\\ninscrita no CNPJ sob nº 11.695.557/0001-00, – Valor Global de R$\\n7.500,00. Objeto: Serviços artísticos pertinentes ao show de\\nEvangelização Caravana da Misericórdia - Validade de 08/03/2017 à\\n08/05/2017. Signatários: Pauline de Fátima Pereira Albuquerque e\\nCarlos Eduardo Pereira Nicolau.\\n\\nPublicado por:\\nThiago Santos de Souza\\n\\nCódigo Identificador:F7A377BE\",\n  \"data_publicacao\": \"2017-03-27\"\n}",
  "{\n  \"municipio\": \"PORTO REAL DO COLÉGIO\",\n  \"id\": \"porto-real-do-colegio\",\n  \"cabecalho\": \"Alagoas , 27 de Março de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IV | Nº 0499 \",\n  \"texto\": \"Alagoas , 27 de Março de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IV | Nº 0499 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE PORTO REAL DO COLÉGIO\\n\\n\\nPROCURADORIA GERAL DO MUNICIPIO\\nAVISO DE LICITAÇÃO\\n\\n\\nERRATA\\n\\nO Município de Porto Real do Colégio por intermédio do seu\\nPregoeiro torna público para conhecimento dos interessados, que no\\nprocesso licitatório na modalidade Pregão nº 02/2017, na sua forma\\nPresencial, cujo objeto é fornecimento imediato de peixe in natura\\ndestinado as famílias carentes no período da semana santa, ONDE SE\\nLÊ: Pregão Presencial nº 04/2017, LEIA-SE: Pregão Presencial nº\\n02/2017. Porto Real do Colégio, 23 de março de 2017.\\n\\nPRISCILA SOUZA MOURA\\nPregoeira\\n\\nPublicado por:\\nHelijan Dionisio da Silva\\n\\nCódigo Identificador:EE628060\",\n  \"data_publicacao\": \"2017-03-27\"\n}",
  "{\n  \"municipio\": \"SÃO LUIS DO QUITUNDE\",\n  \"id\": \"sao-luis-do-quitunde\",\n  \"cabecalho\": \"Alagoas , 27 de Março de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IV | Nº 0499 \",\n  \"texto\": \"Alagoas , 27 de Março de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IV | Nº 0499 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE SÃO LUIS DO QUITUNDE\\n\\n\\nGABINETE DA PREFEITA\\nRETIFICAÇÃO DO AVISO DA CRIAÇÃO DA LEI Nº 883\\n\\n\\nPROJETO DE LEI nº 03 de 16 de Janeiro de 2017\\n\\n\\nCria o serviço autônomo de água e esgoto do\\nmunicípio de São Luis do Quitunde, como\\nentidade autárquica de direito público, da\\nadministração indireta e dá outras providências. .\\n\\n\\nA PREFEITA DO MUNICÍPIO DE SÃO LUÍS DO QUITUNDE,\\nEstado de Alagoas, no uso das suas atribuições legais, faz saber que a\\nCâmara Municipal de Vereadores de São Luiz do Quitunde, aprovou e\\neu, Prefeita do Município, sanciono a seguinte Lei:\\n\\nArt. 1º Fica criado, como entidade autárquica municipal, de direito\\npúblico, o Serviço Autônomo de Água e Esgoto - SAAE, com\\npersonalidade jurídica própria, sede e foro na cidade de São Luis do\\nQuitunde, estado de Alagoas, dispondo de patrimônio próprio e\\nautonomia administrativa, financeira e técnica, dentro dos limites\\ntraçados na presente lei.\\n\\nArt. 2º - O SAAE exercerá a sua ação em todo o município,\\ncompetindo-lhe com exclusividade:\\n\\nI - estudar, projetar e executar, diretamente ou mediante contrato com\\norganizações especializadas em engenharia sanitária, as obras\\nrelativas à construção, ampliação ou remodelação dos sistemas\\npúblicos de abastecimento de água potável e de esgotos sanitários;\\n\\nII - atuar como órgão coordenador e fiscalizador da execução dos\\nconvênios entre o município e os órgãos federais ou estaduais para\\nestudos, projetos e obras de construção, ampliação ou remodelação\\ndos serviços públicos de abastecimento de água e de esgotos\\nsanitários;\\n\\nIII - operar, manter, conservar e explorar, diretamente, os serviços de\\nágua e esgotos sanitários, na sede, nos distritos e nos povoados;\\n\\nIV - lançar, fiscalizar e arrecadar taxas de contribuição que incidirem\\nsobre os terrenos beneficiados com tais serviços;\\n\\nV - exercer quaisquer outras atividades relacionadas com os sistemas\\npúblicos de abastecimento de água e de esgotamento sanitário,\\ncompatíveis com as leis gerais e especiais.\\n\\nArt. 3º - O SAAE terá a seguinte estrutura orgânica:\\n\\nI - Diretoria\\n\\nII - Divisão Administrativa\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                3\\n\\n\\nIII - Divisão Técnica\\n\\nArt. 4º - O SAAE será administrado por um Diretor,\\npreferencialmente Administrador de Empresas, Engenheiro de Saúde\\nPública, Engenheiro Sanitarista ou Engenheiro Civil, indicado pelo\\nPrefeito Municipal;\\n\\n§ 1º - o diretor do SAAE será nomeado em comissão, para cargo de\\nconfiança, de livre exoneração.\\n\\n§ 2º - o diretor do SAAE poderá ser escolhido dentre os servidores de\\nseu próprio quadro.\\n\\nArt. 5º - É facultado ao Sr. Prefeito Municipal celebrar convênio com\\ninstituição especializada em engenharia sanitária, com a finalidade de\\nauxiliar a administração municipal na área de projetos de engenharia,\\nadministração, operação e manutenção dos serviços de água e de\\nesgoto.\\n\\nArt. 6º - O SAAE poderá atuar em estreita articulação com outros\\nserviços autônomos de água e esgoto, por meio de programas e ações\\nvoltadas para o aprimoramento de suas atividades nos campos técnico,\\nadministrativo e gerencial.\\n\\n§ 1º - Mediante detido exame e por meio de instrumentos legais, a\\nserem firmados entre ambos, o SAAE poderá vir a utilizar recursos\\nhumanos e materiais de outras Autarquias, sem prejuízo da\\nimplementação dos programas destas, para a consecução de seus\\nobjetivos e do equilíbrio econômico e financeiro das autarquias.\\n\\n§ 2º - Fica a diretoria do SAAE autorizada a firmar convênios de\\ncooperação mútua, com outras entidades similares, para atender ao\\ndisposto neste artigo.\\n\\nArt. 7º - Os orçamentos anuais e plurianuais, sintéticos e analíticos do\\nSAAE, comporão o Orçamento Geral do Município.\\n\\nParágrafo Único - O SAAE terá plano de contas destacado e\\nespecífico de suas atividades, competindo-lhe, acompanhar a\\nexecução financeira e orçamentária.\\n\\nArt. 8º - O SAAE terá quadro próprio de servidores, que ficarão\\nsujeitos ao regime jurídico instituído pelo município.\\n\\nParágrafo Único - Compete à administração do SAAE admitir e\\ndispensar os servidores, de acordo com a legislação vigente e com as\\nnormas a serem fixadas em regimento interno.\\n\\nArt. 9º - O patrimônio inicial do SAAE será constituído de todos os\\nbens móveis e imóveis, instalações, títulos, materiais e outros valores\\npróprios do município, atualmente destinados, empregados e\\nutilizados nos sistemas públicos de abastecimento de água e de\\nesgotamento sanitário.\\n\\nArt. 10º - O SAAE contará com receitas provenientes dos seguintes\\nrecursos:\\n\\nI - do produto de quaisquer tributos e remuneração decorrentes\\ndiretamente dos serviços de água e esgoto, tais como: taxas e tarifas\\nde água e esgoto, instalação, reparo, aferição, aluguel e conservação\\nde hidrômetros, serviços referentes à ligação de água e de esgoto,\\nconstrução de redes e outros serviços por conta de terceiros, etc.;\\n\\nII - das taxas de contribuição que incidirem sobre os terrenos\\nbeneficiados com serviços de água e esgoto;\\n\\nIII - das taxas de contribuição para melhorias e implantação de obras\\nnovas;\\n\\nIV - da subvenção que lhe for anualmente consignada no orçamento\\nmunicipal, cujo valor não será inferior a 5% do fundo de participação\\natribuído ao município;\\n\\n\\nV - dos auxílios, subvenções e créditos especiais ou adicionais que lhe\\nforem concedidos, inclusive para obras novas, pelos governos federal,\\nestadual e municipal ou por organismos de cooperação internacional;\\n\\nVI - de produtos de juros sobre depósitos bancários e outras rendas\\npatrimoniais;\\n\\nVII - do produto da venda de materiais inservíveis e da alienação de\\nbens patrimoniais que se tornem desnecessários aos seus serviços;\\n\\nVIII - de produtos de cauções ou depósitos que reverterem aos seus\\ncofres por descumprimento contratual;\\n\\nIX - de doações, legados e outras rendas que, por sua natureza ou\\nfinalidade, lhe devam caber.\\n\\n§ 1º - Fica a diretoria do SAAE autorizada a aplicar, no mercado\\nfinanceiro, as disponibilidades financeiras, quando houver.\\n\\n§ 2º - Mediante prévia autorização do Prefeito Municipal, poderá o\\nSAAE realizar operações de crédito para antecipação de receita ou\\nobtenção de recursos necessários à execução de obras de ampliação ou\\nremodelação dos sistemas de água e esgoto.\\n\\nArt. 11º - Os planos de trabalho do SAAE serão elaborados\\nconjuntamente com o Executivo Municipal.\\n\\nArt. 12º - Competirá ao SAAE superintender, coordenar, promover,\\nexecutar e acompanhar os planos de trabalho aprovados.\\n\\nArt. 13º - O SAAE deverá promover e participar de programas que\\nvisem à melhoria das relações humanas no trabalho, das relações com\\na comunidade e da imagem da Autarquia.\\n\\nArt. 14º - O SAAE deverá promover ações objetivando a\\nimplementação do saneamento básico nas localidades do município,\\nconforme tecnologia apropriada ao saneamento rural.\\n\\nArt. 15º - A classificação dos serviços prestados, as taxas, as tarifas e\\nremunerações respectivas e as condições para a sua utilização serão\\nestabelecidas em regulamento.\\n\\nParágrafo Único - Fica o Prefeito Municipal autorizado a reajustar\\nperiodicamente os valores das taxas, tarifas e remunerações previstas\\nneste artigo, em função da evolução dos custos de operação e\\nmanutenção dos sistemas, dos equipamentos, dos insumos e da mão-\\nde-obra utilizada pelo SAAE, de modo a garantir para sua auto-\\nsuficiência econômico-financeira.\\n\\nArt. 16º - É vedado ao SAAE isenção ou redução de taxas, tarifas e\\nremuneração pelos serviços prestados.\\n\\nArt. 17º - Aplicam-se ao SAAE, naquilo que disser respeito aos seus\\nbens, rendas e serviços, todas as prerrogativas, isenções, favores\\nfiscais e demais vantagens que os serviços municipais gozam e que\\nlhes caibam por lei.\\n\\nArt. 18º - O Chefe do Executivo Municipal expedirá atos necessários\\nà completa regulamentação da presente Lei.\\n\\n§ 1º - A regulamentação de que trata este artigo compreenderá o\\nregulamento dos Serviços de Água e Esgoto e o Regimento Interno da\\nAutarquia;\\n\\n§ 2º - Fica estabelecido o prazo máximo de 30 (trinta) dias, a contar da\\ndata de publicação desta Lei, para aprovação dos regulamentos aqui\\nprevistos.\\n\\nArt. 19 - Os débitos relativos aos pagamentos em atraso das contas de\\nfornecimento de água e de coleta de esgoto, anteiores à criação desta\\nAutarquia, serão inscritos como receita da mesma, e cobrados de\\nacordo com o sistema previsto no Regulamento próprio.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                4\\n\\n\\nArt. 20 - Fica aberto um crédito especial de R$ 1.073,811,71 (Um\\nmilhão, setenta e três mil, oitocentos e onze reais e setenta e um\\ncentavos), para concorrer com as despesas de instalação do SAAE.\\n\\nArt. 21 - Esta Lei entra em vigor na data de sua publicação.\\n\\nArt. 22 - Revogam-se as disposições em contrário ou, caso seja\\nnecessário, deverá ser alterada a Lei Orgânica, por meio de Emenda.\\n\\nSão Luís do Quitunde /AL, 16 de Janeiro de 2017\\n\\nFERNANDA MARIA SILVA CAVALCANTI DE OLIVEIRA\\nPrefeita\\n\\nPublicado por:\\nRivania Ferreira da Rocha\\n\\nCódigo Identificador:F9BAF039\\n\\n\\nGABINETE DA PREFEITA\\n\\nDECRETO Nº 009/2017, 23 DE FEVEREIRO DE 2017\\n\\nESTABELECE CALENDÁRIO FISCAL PARA COBRANÇA DOS\\nTRIBUTOS MUNICIPAIS NO EXERCÍCIO DE 2017 E DÁ\\nOUTRAS PROVIDÊNCIAS.\\n\\n\\nA PREFEITA DO MUNICÍPIO DE SÃO LUIS DO QUITUNDE,\\nno uso das atribuições que lhe confere a Lei Orgânica Municipal, e a\\nLei Municipal nº 593, de 29 de dezembro de 1993 (Código Tributário\\nMunicipal).\\n\\nConsiderando a necessidade da normatização do Calendário Fiscal do\\nMunicípio de SÃO LUIS DO QUITUNDE para fins tributários e da\\naplicação do índice de atualização da Unidade Fiscal Municipal -\\nUFM.\\n\\nDECRETA:\\n\\nArt. 1º Fica estabelecido o calendário fiscal do Município de SÃO\\nLUIS DO QUITUNDE, para a cobrança dos tributos municipais no\\nexercício financeiro de 2017.\\n\\nArt. 2° Para cumprimento do art. 1° deste decreto ficam estabelecidos\\nos seguintes prazos:\\nI – para pagamento do Imposto Predial e Territorial Urbano - IPTU\\naté o dia 30 de julho de 2017 obedecendo-se à seguinte forma:\\n\\na) pagamento em parcela única até o dia 30 Março de 2017, com\\ndesconto de 30%; e\\n\\n\\nb) pagamento em até 5 (cinco) parcelas com vencimento a partir do\\ndia 30 de março de 2017 sem desconto.\\n\\nII – para pagamento do Imposto Sobre Serviços de Qualquer Natureza\\n- ISSQN sobre a Base de Cálculo Fixa, ficam estabelecidos os\\nseguintes prazos:\\n\\na) pagamento efetuado até o dia 30 de março de 2017, em parcela\\núnica, com 20% de desconto; e\\n\\n\\nb) pagamento em até 05 (cinco) parcelas, com primeiro vencimento\\nem 30 de Março de 2017 sem desconto.\\n\\nIII – para outras prestações, de serviços, até o 10° dia útil do mês\\nseguinte ao fato gerador.\\n\\nIV – para as taxas de licença e funcionamento, ficam estabelecidos os\\nseguintes prazos:\\n\\na) para pagamento das renovações e liberação de alvarás em parcela\\núnica, com desconto de 30%, até o dia 30 de Março de 2017;\\n\\n\\nb) para pagamento, sem desconto, em até 05 (cinco) parcelas com\\nvencimento em 30 de Março de 2017 e assim sucessivamente até 30\\nde julho de 2017; e\\n\\n\\nc) para o primeiro lançamento o pagamento será efetuado no ato de\\nliberação do alvará.\\n\\nArt. 3° As taxas de calçamento e limpeza pública serão cobradas nos\\nmesmos prazos estabelecidos para o IPTU.\\n\\nArt. 4° Serão cobradas multas, juros após o dia 30 de julho de 2017,\\nna forma prevista na legislação vigente.\\n\\nArt. 5° A expressão monetária da Unidade Fiscal do Município –\\nUFM para o exercício de 2017 é de 4,98 (quatro reais e noventa e oito\\ncentavos), corrigida em conformidade com o Art. 242 da lei 59/1993,\\nmemória do cálculo de atualização anexa.\\n\\nArt. 6° Este Decreto entra em vigor na data de sua publicação,\\nrevogando as disposições em contrário.\\n\\nSão Luiz do Quitunde, em Alagoas, 23 de Fevereiro de 2017,\\n\\nFernanda Maria Silva Cavalcanti de Oliveira\\nPrefeita\\n\\nIVANILDA SANTOS SILVA\\nSecretária Municipal de Finanças\\n\\nPublicado por:\\nRivania Ferreira da Rocha\\n\\nCódigo Identificador:16608C97\\n\\n\\nGABINETE DA PREFEITA\\n\\nDECRETO Nº 010/2017, DE 23 DE FEVEREIRO DE 2017\\n\\n\\nDISPÕE SOBRE A REGULAMENTAÇÃO DA\\nNOVA NOTA FISCAL DE SERVIÇOS\\nELETRÔNICA – NFS-e NO MUNICÍPIO DE SAO\\nLUIS DO QUITUNDE, O SISTEMA DE\\nGERENCIAMENTO DAS NOTAS FISCAIS E SUA\\nUTILIZAÇÃO, DISCIPLINA OBRIGAÇÕES\\nACESSÓRIAS PELA INTERNET E DÁ OUTRAS\\nPROVIDÊNCIAS.\\n\\n\\nA PREFEITA DO MUNICÍPIO DE SAO LUIS DO QUITUNDE,\\nno uso das atribuições que lhe confere a Lei Orgânica Municipal, e a\\nLei Municipal nº 593, de 29 de dezembro de 1993 (Código Tributário\\nMunicipal).\\nConsiderando a necessidade de regulamentação e modernização do\\nsistema de emissão de Nota Fiscal de Serviços Eletrônica – NFS-e,\\nconforme o Modelo Conceitual da Associação Brasileira das\\nSecretarias de Finanças das Capitais – ABRASF, e de gestão do\\nImposto Sobre Serviços de Qualquer Natureza – ISSQN,\\n\\nDECRETA:\\n\\nDA NOTA FISCAL DE SERVIÇOS ELETRÔNICA\\n\\nArt. 1º Fica regulamentado e instituído o novo modelo de Nota Fiscal\\nde Serviços Eletrônica – NFS-e, desenvolvido conforme o Modelo\\nConceitual ABRASF, documento fiscal emitido e armazenado\\neletronicamente em sistema disponibilizado pela Secretaria Municipal\\nde Finanças, de emissão obrigatória pelos prestadores de serviços\\ninscritos no Cadastro Mobiliário de Contribuintes ou com atividade\\neconômica no território do Município, inclusive microempresas e\\nempresas de pequeno porte optantes pelo Simples Nacional, com o\\nobjetivo de registrar as operações relativas à prestação de serviços,\\nconforme modelo no Anexo I.\\n\\n§ 1º A obrigatoriedade e a emissão da NFS-e a que se refere o caput\\ndeste artigo passa a vigorar a partir de 03/04/2017, e terá número de\\nsérie inicial em 201700000000001.\\n\\n§ 2º Ficam dispensados da obrigatoriedade de emissão da Nota Fiscal\\nde Serviços Eletrônica – NFS-e os seguintes contribuintes:\\n\\nI – profissionais autônomos que tenham o recolhimento do ISSQN\\nefetuado através de tributação fixa anual;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                5\\n\\n\\nII – bancos e instituições financeiras autorizadas pelo Banco Central\\ndo Brasil - BACEN; e\\n\\nIII – contribuintes optantes pelo Regime Tributário do Simples\\nNacional e qualificados como Micro Empreendedor Individual – MEI,\\nquando prestar serviço para Pessoa Física.\\n\\n§ 3º A Secretaria Municipal de Finanças poderá criar outras formas de\\ncontrole, documentos e declarações eletrônicas relativas à fiscalização\\ndos contribuintes.\\nArt. 2º A Nota Fiscal de Serviços Eletrônica – NFS-e deve ser\\nemitida por intermédio da internet no endereço eletrônico\\nwww.saoluisdoquitunde.al.gov.br, mediante a utilização de senha e\\nlogin que serão fornecidos aos contribuintes com a realização do\\nrecadastramento, e conterá todos os dados constantes do Anexo IA.\\n\\nParágrafo único. Os tomadores de serviços devem confirmar a\\nautenticidade da Nota Fiscal de Serviços Eletrônica – NFS-e no\\nendereço eletrônico disponibilizado pela Secretaria Municipal de\\nFinanças, podendo, em caso de falsidades ou inexatidões, serem\\ncorresponsáveis pelo crédito tributário nos termos da lei.\\n\\nArt. 3º A Nota Fiscal de Serviços Eletrônica – NFS-e conterá, entre\\noutras, as seguintes informações:\\n\\nI – itens de verificação e conferência dos dados constantes da nota,\\npelos tomadores de serviços, que comprovem sua validade e\\nautenticidade;\\n\\nII – registro automático das retenções obrigatórias dos substitutos\\ntributários nomeados; e\\n\\nIII – registro das retenções de tributos federais sob responsabilidade\\ndo contribuinte.\\n\\nArt. 4º A Nota Fiscal de Serviços Eletrônica – NFS-e emitida, deverá\\nser impressa e entregue ao tomador de serviços no ato de sua emissão,\\npodendo também ser enviada por intermédio de correio eletrônico ao\\ntomador de serviços.\\n\\nArt. 5º A partir da data estipulada no § 1º do art. 1º deste Decreto, os\\ncontribuintes que tiverem vigente regime especial de impressão da\\nNota Fiscal Eletrônica Conjunta ISSQN/ICMS ou emitirem outro\\ndocumento fiscal para prestação de serviços, passarão a emitir uma\\nNota Fiscal de Serviços Eletrônica – NFS-e para cada serviço prestado\\nconforme disposto neste Decreto, estando revogados todos os regimes\\nespeciais neste sentido, podendo ainda, optarem pela emissão de\\nRecibo Provisório de Serviços – RPS nos termos do art. 17.\\n\\nArt. 6º O contribuinte, ao emitir Nota Fiscal de Serviços Eletrônica –\\nNFS-e, deverá fazê-la para todos os serviços prestados, de forma\\nindividualizada, de acordo com sua atividade.\\n\\nParagrafo único. O contribuinte, que devido a sua atividade, paralisar\\na sua empresa temporariamente, deverá comunicar a paralisação\\ntemporária das atividades à Secretaria Municipal de Finanças para\\nsuspensão das obrigações acessórias.\\n\\nArt. 7º A Nota Fiscal de Serviços Eletrônica – NFS-e conterá a\\nidentificação dos serviços em conformidade com os itens e subitens da\\nLei Complementar n º 116, de 31 de julho de 2003, acrescida de um\\nitem para “outros serviços”.\\n\\nParágrafo único. Só poderão ser descritos vários serviços numa\\nmesma NFS-e caso estejam relacionados a um único subitem, de\\nmesma alíquota e para o mesmo tomador de serviço.\\n\\nArt. 8º No caso de serviços de construção civil deverá ser emitida\\numa NFS-e por obra, sendo vedado que na mesma nota constem dados\\nreferentes a mais de uma obra ou Anotação de Responsabilidade\\nTécnica – ART emitida pelo órgão competente.\\n\\n\\nParágrafo único. A fiscalização municipal poderá requerer, a\\nqualquer tempo, a documentação fiscal objeto de dedução da base de\\ncálculo do ISSQN.\\n\\nArt. 9º A identificação do tomador de serviços será feita por\\nintermédio do Cadastro Nacional de Pessoa Jurídica – CNPJ ou pelo\\nCadastro de Pessoas Físicas – CPF, junto à Secretaria da Receita\\nFederal do Brasil, que será conjugado com a Inscrição Municipal.\\n\\nArt. 10. Cabe à Secretaria Municipal de Finanças, a seu critério,\\nautorizar a emissão de NFS-e sem identificação do tomador do\\nserviço, conforme a atividade e volume de serviços prestados pelo\\ncontribuinte, através da concessão de regime especial, estabelecido em\\nprocedimento administrativo.\\n\\n§ 1º Os delegatórios de serviço público que prestam os serviços\\ndescritos no item 21.01 da Lista de serviços anexa à Lei\\nComplementar nº 116, de 31 de julho de 2003, ficam obrigados a\\nemitir uma Nota Fiscal de Serviços Eletrônica – NFS-e, mensalmente,\\naté o terceiro dia do mês seguinte a ocorrência dos fatos geradores,\\nconforme dispõe o caput, e incidirá sobre todos os valores recebidos,\\ninclusive sobre valores recebidos pela compensação de atos gratuitos\\nou de complementação de receita mínima da serventia, deduzindo-se\\nos valores destinados ao Estado ou outras Entidades Públicas por\\nforça de lei.\\n\\n§ 2º Os contribuintes autorizados a emitir documento fiscal pelo\\nequipamento Emissor de Cupom Fiscal – ECF, nos termos do art. 61\\nda Lei Federal nº 9.532, de 10 de dezembro de 1997, emitirão uma\\nNFS-e por ECF a cada fechamento diário, nos termos da autorização\\ndisposta no caput deste artigo, cuja base de cálculo será o valor\\nrelativo ao resumo de movimento diário.\\n\\nArt. 11. Quando da emissão da NFS-e, o valor do imposto será\\nsempre apurado conforme legislação em vigor, exceto nos seguintes\\ncasos:\\n\\nI – quando a natureza da operação for tributada no Município e a\\nexigibilidade estiver suspensa por decisão judicial ou administrativa,\\nou por Regime Especial de Tributação.\\n\\nII – quando a operação for tributada fora do Município;\\n\\nIII – quando a operação for imune ou isenta, casos em que não será\\napurado;\\n\\nIV – quando o contribuinte for optante do Simples Nacional, caso em\\nque obedecerá a legislação específica; e\\n\\nV – redução da base de cálculo por decisão judicial, administrativa ou\\nprevista em lei, com o preenchimento obrigatório da redução no\\ncampo “Deduções” da NFS-e.\\n\\nArt. 12. O valor total dos serviços, retenções, deduções da base de\\ncálculo do ISSQN, descontos e casos de suspensão da exigibilidade do\\ncrédito tributário será informado e calculado pelo próprio\\ncontribuinte, sendo de sua exclusiva responsabilidade a correta\\ndescrição destas informações.\\n\\nArt. 13. Para realizar a emissão da NFS-e é obrigatório informar a\\nNatureza da Operação, conforme disposto nos incisos abaixo:\\n\\nI – tributada no Município;\\n\\nII – tributada fora do Município;\\n\\nIII – imune;\\n\\nIV – isenta;\\n\\nV – exigibilidade suspensa por decisão judicial; e\\n\\nVI – exigibilidade suspensa por procedimento administrativo.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                6\\n\\n\\nDA NOTA FISCAL DE SERVIÇOS ELETRÔNICA AVULSA\\n\\nArt. 14. A Nota Fiscal de Serviços Eletrônica Avulsa – NFS-e\\nAvulsa deverá ser solicitada pelo contribuinte ou seu procurador,\\nde forma presencial ou remotamente via internet, à Secretaria\\nMunicipal de Finanças, que terá a responsabilidade de\\ndisponibilizá-la.\\n\\nParágrafo único. A NFS-e Avulsa destina-se a especificar os serviços\\ne respectivos preços, quando prestados nas seguintes situações:\\n\\nI – pessoas físicas inscritas no Cadastro de Atividades Econômicas e\\nSociais na condição de profissionais autônomos ou profissionais\\nliberais;\\n\\nII – pessoas físicas ou jurídicas que gozem de isenção, não incidência\\nou imunidade do imposto em atividade eventual, destacando-se no\\ncorpo da nota fiscal a circunstância e o dispositivo legal pertinente;\\n\\nIII – pessoa jurídica ou física dispensada da emissão obrigatória de\\ndocumento fiscal; e\\n\\nIV – pessoa jurídica ou física com processo de inscrição, como\\nprestador de serviços, em andamento no Município.\\n\\nArt. 15. A emissão da NFS-e Avulsa fica condicionada ao prévio\\nrecolhimento do ISSQN, referente ao serviço que constará na Nota\\nFiscal, observando-se as alíquotas e demais definições contidas na\\nlegislação em vigor, relativas às operações realizadas.\\n\\nArt. 16. Não será considerado prestador de serviço eventual, aquele\\nque habitualmente solicitar NFS-e Avulsa, cuja descaracterização\\ncomo prestador de serviço eventual será analisada pela Administração\\nFazendária.\\n\\nDO RECIBO PROVISÓRIO DE SERVIÇOS\\n\\nArt. 17. O Recibo Provisório de Serviços – RPS é o documento a ser\\nutilizado pelo contribuinte em caso de contingência, no eventual\\nimpedimento da emissão online da NFS-e, devendo ser substituído\\npor esta na forma e prazo do art. 22 e do Anexo II deste Decreto.\\n\\n§ 1º O RPS, quando em formulário impresso em gráfica, somente terá\\nvalidade se impresso com o Selo Digital Inteligente – SDI em todas as\\nvias, na cor preta, no canto superior à direita, de forma personalizada\\ncom dados codificados em 2-D (duas dimensões) para cada\\ncontribuinte e de dimensões de 4cm por 5cm, inclusive em RPS\\nautorizados em regime especial, conforme previsto no Anexo III deste\\nDecreto, e será numerado obrigatoriamente em ordem crescente\\nsequencial por série, iniciando a partir do número 01 (um), com prazo\\nde validade de 03 (três) anos.\\n\\n§ 2º Além do RPS em formulário impresso, também poderá ser feito\\nem formato eletrônico, inclusive com registro em modo off-line,\\nexclusivamente por intermédio de aplicativo próprio disponibilizado\\npelo Município, para a emissão posterior da nota eletrônica assim que\\na conexão à internet seja restabelecida.\\n\\n§ 3º O RPS em formato eletrônico, será convertido em NFS-e e o\\nsistema enviará automaticamente um correio eletrônico ao tomador de\\nserviços indicando a emissão da NFS-e, sendo obrigatório informar o\\ncorreio eletrônico do tomador de serviço quando da emissão do RPS\\nneste formato.\\n\\n§ 4º Os contribuintes poderão utilizar sistemas próprios de emissão de\\nRPS, ficando desobrigados de imprimir o Selo Digital Inteligente -\\nSDI, e poderão enviar eletronicamente os arquivos com lotes de RPS\\natravés de uma aplicação local instalada em seus computadores que\\nseja compatível com o Manual de Integração da ABRASF, segundo as\\nespecificações divulgadas pela Secretaria Municipal de Finanças.\\n\\n§ 5º O RPS eletrônico gerado em aplicativo próprio ou\\ndisponibilizado pelo Município será numerado, obrigatoriamente, em\\nordem crescente sequencial por série, e quando impresso e entregue\\n\\nao tomador do serviço, deverá constar a seguinte mensagem: “Este\\nRecibo Provisório de Serviços – RPS – NÃO TEM VALIDADE\\nCOMO NOTA FISCAL devendo ser convertido em NOTA FISCAL\\nELETRÔNICA até o 10º dia subsequente a sua emissão, não podendo\\nultrapassar o dia 1º (primeiro) dia do mês seguinte ao da prestação do\\nserviço, caso contrário, o TOMADOR dos serviços deve entrar em\\ncontato através do telefone (82) 3542-1120. Você, TOMADOR DE\\nSERVIÇOS, também é responsável pelo cumprimento desta\\nobrigação. Informe seu e-mail para receber automaticamente a NOTA\\nFISCAL ELETRÔNICA no momento em que a mesma foi gerada”.\\n\\nArt. 18. O RPS deverá conter todos os dados que permitam a sua\\nconversão em NFS-e e seguirá o modelo determinado pela Secretaria\\nMunicipal de Finanças.\\n\\nArt. 19. A autorização de impressão dos formulários de RPS\\ndeverá ser solicitada através de Autorização de Impressão de\\nDocumento Fiscal – AIDF, via internet diretamente no endereço\\neletrônico do Município ou por intermédio da Secretaria\\nMunicipal de Finanças, salvo nos casos em que for utilizado no\\nformato eletrônico, conforme definido no § 2º do art. 17, cuja\\nsolicitação de AIDF fica dispensada.\\n\\nParágrafo único. As gráficas que farão a impressão do RPS em meio\\nfísico deverão estar previamente cadastradas e autorizadas pelo\\nMunicípio.\\n\\nArt. 20. Os contribuintes que, excepcionalmente, não dispõem de\\ninfraestrutura de conectividade com a internet em tempo integral,\\npoderão utilizar os formulários impressos de RPS e depois registrá-los\\npara processamento e geração das respectivas NFS-e dentro do prazo\\ndisposto no art. 22, exclusivamente nos endereços eletrônicos\\ndisponibilizados pela Secretaria Municipal de Finanças.\\n\\nArt. 21. O RPS em meio físico, quando impresso em gráficas, deve\\nser emitido em, no mínimo, 2 (duas) vias, sendo a 1ª (primeira) via\\nentregue ao tomador de serviços e a 2ª (segunda) via arquivada pelo\\ncontribuinte pelo prazo decadencial.\\n\\nParágrafo único. O contribuinte que fizer uso da emissão do RPS em\\nformato eletrônico deverá manter os arquivos eletrônicos à disposição\\ndo Fisco pelo mesmo prazo.\\n\\nArt. 22. O RPS deverá ser substituído pela NFS-e até o 10º (décimo)\\ndia subsequente ao de sua emissão, não podendo ultrapassar o 1º\\n(primeiro) dia do mês seguinte ao da prestação do serviço.\\n\\n§ 1º O prazo previsto no caput deste artigo inicia-se no dia seguinte ao\\nda emissão do RPS, não podendo ser prorrogado, ainda que o\\nvencimento ocorra em dia não útil.\\n\\n§ 2º O RPS emitido perderá sua validade se, no prazo previsto no\\ncaput deste artigo, não for substituído por NFS-e.\\n\\n§ 3º A substituição do RPS em NFS-e fora do prazo sujeitará o\\nprestador de serviços às penalidades previstas na legislação em vigor.\\n\\nArt. 23. Ainda que fora do prazo, sem validade, danificado ou\\ncancelado, o RPS impresso em gráfica conforme disposto no § 1º do\\nart. 17, deverá ser convertido em NFS-e, independentemente da\\npenalidade prevista na legislação, e armazenado pelo contribuinte pelo\\nprazo prescricional para verificação pela administração tributária.\\n\\nParágrafo único. A não conversão do RPS em NFS-e será\\nconsiderada como não emissão de nota fiscal e estará sujeita às\\nsanções legais.\\n\\nArt. 24. A funcionalidade de recepção e processamento em lotes de\\nRPS enviados na forma do § 4° do art. 17, realizará a validação\\nestrutural e de negócio de seus dados, processará os RPS e,\\nconsiderando-se válido o lote, gerará as Notas Fiscais de Serviços\\nEletrônicas - NFS-e, uma para cada RPS emitido.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                7\\n\\n\\n§ 1º A funcionalidade a que se refere o caput deverá ser solicitada à\\nSecretaria Municipal de Finanças que, a seu critério, poderá deferi-la\\nao contribuinte.\\n\\n§ 2º Caso algum RPS do lote contenha informação considerada\\ninválida, todo o lote será invalidado e as suas informações não serão\\narmazenadas na base de dados da Secretaria Municipal de Finanças.\\n\\nDO RECADASTRAMENTO ELETRÔNICO\\n\\nArt. 25. As empresas Prestadoras de Serviços instaladas no\\nMunicípio, para a emissão da NFS-e, deverão solicitar seu\\nrecadastramento junto a Secretaria Municipal de Finanças, sob pena\\nde aplicação das multas previstas na legislação pertinente, sem\\nprejuízo da aplicação de multa em caso de inobservância.\\n\\n§ 1º Após o cadastramento ou recadastramento será emitido pela\\nSecretaria Municipal de Finanças, login e senha, os contribuintes\\npoderão acessar o Sistema de ISSQN para emissão de NFSe e\\nconsultar, dentre outras informações, a lista de todas as NFS-e, por ele\\nemitidas.\\n\\n§ 2º O início da emissão da NFS-e de que trata o art. 1º deste decreto\\nocorrerá a partir do dia 03/04/2017.\\n\\nDO LIVRO DE REGISTRO DE SERVIÇOS PRESTADOS\\n\\nArt. 26. Todos os contribuintes que emitem NFS-e, devem imprimir\\ndiretamente no sistema de ISSQN na internet, encadernar e\\narmazenar, anualmente, o Livro de Registro de Serviços Prestados e,\\nsempre que solicitado, apresentar à fiscalização.\\n\\nDO VENCIMENTO E DO DOCUMENTO DE ARRECADAÇÃO\\nMUNICIPAL – DAM\\n\\nArt. 27. O recolhimento do ISSQN deverá ser feito exclusivamente\\npor meio de Documento de Arrecadação Municipal – DAM, conforme\\nmodelo Anexo IV, na rede arrecadadora credenciada, na forma e\\nprazos definidos neste decreto.\\n\\nParágrafo único. O disposto no caput não se aplica aos\\nmicroempreendedores individuais, microempresas e empresas de\\npequeno porte estabelecidos no Município de SAO LUIS DO\\nQUITUNDE, optantes pelo SIMPLES NACIONAL instituído pela\\nLei Complementar 123, de 14 de dezembro de 2006 e alterações\\nposteriores, salvo disposição em contrário da legislação especifica.\\n\\nArt. 28. O ISSQN correspondente aos serviços prestados ou tomados,\\ninclusive o imposto devido pelo responsável tributário, deverá ser\\nrecolhido até o dia 10 (dez) de cada mês subsequente ao da ocorrência\\ndo fato gerador, por meio de DAM, gerado e impresso através do\\nendereço eletrônico do Município.\\n\\n§1º O sistema permitirá, sem prejuízo do vencimento do imposto\\ndisposto no caput, a possibilidade do contribuinte ou tomador\\nresponsável pelo pagamento do imposto emitir um DAM, por nota ou\\npor grupo de NFS-e.\\n§2º Caso o dia 10 (dez) recaia em dia não útil, o pagamento poderá ser\\nefetuado no primeiro dia útil seguinte.\\n\\nDA SUBSTITUIÇÃO TRIBUTÁRIA\\n\\nArt. 29. São responsáveis por substituição pelo pagamento do ISSQN,\\nas empresas sediadas no Município de SAO LUIS DO QUITUNDE,\\nem conformidade com o inciso I do art. 119 da Lei 593/1993, assim\\ncomo as nomeadas por ato do Secretário Municipal de Finanças.\\n\\nArt. 30. A falta de recolhimento do ISSQN retido pelo tomador no\\nprazo estabelecido neste Decreto constitui apropriação indébita,\\nsujeitando-se o infrator à competente ação penal, sem prejuízo das\\npenalidades previstas na legislação tributária.\\n\\n\\n§ 1º Os prestadores e tomadores dos serviços sujeitos ao regime de\\nSubstituição Tributária de que trata esse decreto, são responsáveis\\nsolidários pelo recolhimento do ISSQN.\\n\\n§ 2º A solidariedade não comporta benefício de ordem.\\n\\n§ 3º O pagamento efetuado por um dos obrigados aproveita aos\\ndemais.\\n\\n§ 4º A responsabilidade solidária é inerente a todas as pessoas físicas\\nou jurídicas, ainda que alcançadas por imunidade ou isenção\\ntributária.\\n\\nArt. 31. A opção do prestador do serviço pelo regime do Simples\\nNacional não dispensa o tomador do serviço de proceder à retenção e\\no recolhimento do ISSQN e a emissão pelo contribuinte prestador da\\nNFS-e, exceto os contribuintes sujeitos a tributação do ISSQN do\\nSimples Nacional por valores Fixos Mensais.\\n\\n§ 1º A retenção e recolhimento do ISSQN dos contribuintes optantes\\npelo Simples Nacional devem observar a alíquota indicada na Lei\\nComplementar nº 123, de 23 de dezembro de 2006 e alterações\\nposteriores.\\n\\n§ 2º As microempresas e empresas de pequeno porte optantes pelo\\nSimples Nacional, quando prestarem serviços e não tiverem seu\\nimposto retido, devem recolher o ISSQN com base na receita bruta,\\nconforme determina a Lei Complementar n° 123, de 23 de dezembro\\nde 2006 e resoluções do Comitê Gestor do Simples Nacional – CGSN,\\natravés do Programa Gerador do Documento de Arrecadação do\\nSimples Nacional Declaratório – PGDDAS-D.\\n\\n§ 3º O Microempreendedor Individual – MEI, que optar pelo Sistema\\nde Recolhimento em Valores Fixos Mensais dos Tributos abrangidos\\npelo Simples Nacional (SIMEI), deve efetuar o recolhimento\\nmensalmente, conforme determina a Lei Complementar n° 128, de 19\\nde dezembro de 2008 e Resoluções do Comitê Gestor do Simples\\nNacional – CGSN, do Programa Gerador do Micro Empresário\\nIndividual - PGMEI.\\n\\n§ 4º. A opção do prestador do serviço pelo regime do Simples\\nNacional não dispensa a emissão da NFS-e, exceto os\\nMicroempreendedores Individuais optantes pelo SIMEI, quando\\nprestarem serviços para pessoas físicas.\\n\\nDO REGISTRO AUXILIAR DE NOTA FISCAL DE SERVIÇO\\n\\nArt. 32. Fica instituído o Registro Auxiliar de Nota Fiscal de Serviço\\n– RANFS, conforme modelo Anexo V, deverá ser exigido pelas\\npessoas jurídicas de direito público ou privado estabelecidas neste\\nMunicípio sempre que contratarem serviços de prestadores sediados\\nfora do município.\\n\\n§ 1º O RANFS somente deverá ser exigido dos prestadores de serviço\\nestabelecidos fora deste Município, quando os serviços foram\\nexecutados dentro do território do Município de SAO LUIS DO\\nQUITUNDE .\\n\\n§ 2º Somente prestadores de serviços sediados fora do Município\\npodem emitir o RANFS, devendo fazê-lo a cada serviço prestado a\\ntomador sediado neste Município, através de prévio cadastro na\\npágina eletrônica do Município.\\n\\n§ 3º O RANFS é um documento emitido no endereço eletrônico do\\nMunicípio e constara todas as informações relativas a uma nota fiscal.\\n\\nArt. 33. Os contribuintes sediados fora do Município de SAO LUIS\\nDO QUITUNDE deverão solicitar o cadastro junto a Secretaria\\nMunicipal de Finanças.\\n\\n§ 1º Ocorrendo a aprovação do cadastro pela Autoridade Fiscal, o\\nSistema de ISSQN enviará e-mail automaticamente ao Contribuinte\\ncontendo informações de identificação e senha para acesso via\\nInternet;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                8\\n\\n\\n§ 2º O imposto será automaticamente gerado para o tomador do\\nserviço, nos termos do Código Tributário Municipal e a Lei\\nComplementar n° 116, de 31 de julho de 2003.\\n\\nArt. 34. Quando a nota fiscal de serviços for autorizada por outro ente\\nfederativo, o tomador dos serviços deverá anexar o RANFS emitido\\ndiretamente da página do Município na internet à nota fiscal relativa\\naos serviços tomados emitida pelo prestador estabelecido fora do\\nMunicípio.\\n\\nParágrafo Único. Caso o prestador de serviço estabelecido fora deste\\nmunicípio não faça a emissão do RANFS, o tomador deverá\\ncomparecer à Secretaria Municipal de Finanças dentro do prazo\\nestabelecido no artigo 28, e realizar o recolhimento do imposto\\ndevido, por denúncia espontânea, sob pena de acréscimos legais.\\nArt. 35. Os tomadores de serviços deverão acessar o site do\\nMunicípio mediante de login e senha, após prévio cadastro, conferir\\ntodos os dados registrados pelo prestador de fora no RANFS com os\\ndados da nota fiscal de origem, e deverão aceitar ou rejeitar o RANFS.\\n\\n§ 1º A aceitação ou rejeição do RANFS deverá ser feita até o dia 1º\\n(primeiro) do mês seguinte à sua emissão.\\n\\n§ 2º Caso o tomador do serviço não se manifeste expressamente sobre\\no RANFS emitido pelo prestador até 40 (quarenta) dias após a\\nemissão do RANFS, o mesmo será considerado aceito tacitamente,\\npodendo ser lançado o ISSQN para o tomador, com multa e juros se\\nfor o caso.\\n\\nArt. 36. Caberá ao prestador de serviço sediado fora deste Município\\nrealizar as devidas correções quando o RANFS for rejeitado pelo\\ntomador, submetendo a versão corrigida para nova aprovação do\\ntomador.\\n\\nArt. 37. Em caso de cancelamento do serviço prestado, o prestador de\\nserviços poderá excluir o RANFS, devendo o tomador comprovar o\\ncancelamento com documentos idôneos, em caso de solicitação de\\nesclarecimentos pelo Fisco Municipal.\\n\\nDA DECLARAÇÃO ELETRÔNICA DE SERVIÇOS\\n\\nArt. 38. Fica instituído sistema informatizado destinado a validar,\\nassinar e transmitir os arquivos que compõem a Declaração Eletrônica\\nde Serviços de Instituições Financeiras - DES-IF, documento fiscal\\ndigital, conforme o Modelo Conceitual padrão da DES-IF, instituído\\npela Associação Brasileira das Secretarias de Finanças das Capitais -\\nABRASF, destinado a registrar as operações e a apuração do ISSQN,\\nde utilização obrigatória pelas instituições financeiras e equiparadas,\\nautorizadas a funcionar pelo Banco Central do Brasil – BACEN, e as\\ndemais pessoas jurídicas obrigadas a utilizar o Plano Contábil das\\nInstituições do Sistema Financeiro Nacional – COSIF.\\n\\nParágrafo único. A Declaração Eletrônica de Serviços de Instituições\\nFinanceiras - DES-IF fica estabelecida conforme o Modelo Conceitual\\ndefinido pela Associação Brasileira das Secretarias de Finanças das\\nCapitais – ABRASF, Versão 2.2 de Março/2012 - ficando\\nresguardado ao fisco municipal promover as adequações que entender\\nnecessárias para atendimento das normas e preceitos da legislação do\\nMunicípio.\\n\\nArt. 39. As instituições financeiras e equiparadas, autorizadas a\\nfuncionar pelo Banco Central do Brasil – BACEN e as demais pessoas\\njurídicas obrigadas a utilizar o Plano Contábil das Instituições do\\nSistema Financeiro Nacional – COSIF ficam obrigadas à apresentação\\nda DES-IF, nos termos previstos neste Decreto, que consiste em:\\n\\nI – geração da DES-IF na periodicidade prevista;\\n\\nII – entrega da DES-IF ao fisco na forma e prazo estabelecido; e\\n\\nIII – guarda da DES-IF, juntamente com o protocolo de entrega em\\nmeio digital, pelo prazo estabelecido.\\n\\n\\n§ 1º Estão também sujeitas às obrigações deste artigo as pessoas\\njurídicas a que se refere o caput, estabelecidas no Município através\\nde agência, posto de atendimento, unidade econômica ou profissional,\\nainda que a escrituração ou contabilização das receitas provenientes\\ndos serviços seja promovida em território distinto de onde os serviços\\nsão prestados.\\n\\n§ 2º A geração, transmissão, validação e certificação digital da DES-\\nIF, será feita por meio de sistemas informatizados, disponibilizados\\naos contribuintes para a importação de arquivos que compõem as\\nbases de dados da Instituição Financeira e equiparadas.\\n\\n§ 3º A validade jurídica da DES-IF é assegurada pela certificação e\\nassinatura digital no padrão da Infraestrutura de Chaves Públicas\\nBrasileiras – ICP Brasil, garantindo segurança, não repúdio e\\nintegridade das informações declaradas ao fisco.\\n\\nArt. 40. A DES-IF é um documento fiscal exclusivamente digital,\\nconstituído dos seguintes módulos:\\n\\nI – Módulo 3 – Informações Comuns ao Município: Deverá ser\\nentregue anualmente ao fisco até o dia 1º (primeiro) do mês de\\nfevereiro do ano seguinte ao ano de competência dos dados\\ndeclarados, contendo:\\n\\na) o Plano geral de contas comentado – PGCC;\\n\\n\\nb) a Tabela de tarifas de serviços da instituição; e\\n\\nc) a Tabela de identificação de serviços de remuneração variável.\\n\\nII – Módulo 2 – Apuração Mensal do ISSQN: deverá ser gerado\\nmensalmente e entregue ao fisco até o dia 1º (primeiro) do mês\\nseguinte ao de competência dos dados declarados, contendo:\\n\\na) o Demonstrativo da apuração da receita tributável e do ISSQN\\nmensal devido por Subtítulo;\\n\\nb) o Demonstrativo do ISSQN mensal a recolher; e\\n\\nc) a informação, se for o caso, de ausência de movimento, por\\ndependência ou por instituição.\\n\\nIII – Módulo 1 – Demonstrativo Contábil: deverá ser entregue\\nanualmente ao fisco até o dia 1º (primeiro) do mês de julho do ano\\nseguinte ao ano de competência dos dados declarados, contendo:\\n\\na) os Balancetes Analíticos Mensais; e\\n\\nb) o Demonstrativo de rateio de resultados internos.\\n\\nIV – Módulo 4 – Demonstrativo das Partidas dos Lançamentos\\nContábeis: deverá ser gerado por solicitação expressa do fisco,\\ncontendo as informações das partidas dos lançamentos contábeis.\\n\\n§ 1º O Fisco Municipal reserva-se o direito de solicitar estes e outros\\ndados e informações, com prazos diversos dos previstos no caput\\ndeste artigo, sempre que entender ser necessário para verificação de\\nconformidade na homologação do ISSQN.\\n\\n§ 2º Os contribuintes que não cumprirem as obrigações previstas\\nnesse artigo, bem como se as fizerem fora dos prazos estabelecidos,\\nficarão sujeitos às penalidades previstas na legislação tributária\\nmunicipal.\\n\\n§ 3º A Secretaria Municipal de Finanças disciplinará, por ato\\nnormativo próprio, a geração, estrutura de dados, entrega e guarda da\\nDES-IF.\\n\\n§ 4º A obrigação que trata o item II deste artigo terá inicio no mês de\\nabril/2017, referente à competência do mês de março/2017.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                9\\n\\n\\nArt. 41. O ISSQN devido em cada competência deverá ser recolhido\\ndentro dos prazos estabelecidos, independentemente da entrega da\\nDES-IF, conforme previsto no art. 28 deste Decreto.\\n\\nArt. 42. Os sujeitos passivos previstos neste Decreto ficam obrigados\\na entregar declaração retificadora de informações escrituradas em\\ndeclaração já transmitida no caso de erro ou omissões e sempre que\\nsubstituída declarações encaminhadas ao Banco Central do Brasil -\\nBACEN, cujos dados tenham sido objeto de encaminhamento anterior\\nao Fisco, devendo o declarante gerar e enviar, em substituição a\\nanterior, uma nova declaração até o último dia do mês seguinte ao\\nmês previsto para transmissão da declaração original.\\nParágrafo único. A retificação de dados ou informações constantes\\nda DES-IF feita fora do prazo previsto não ilide o declarante da\\naplicação da penalidade prevista na legislação, sendo vedada a\\nretificação se iniciado qualquer procedimento de auditoria fiscal\\nrelacionada à verificação ou apuração do imposto devido.\\nArt. 43. As pessoas jurídicas a que se refere o art. 38, obrigadas à\\napresentação da declaração de que trata o presente Decreto, ficam a\\npartir de sua entrada em vigor, dispensadas da emissão de nota fiscal\\nde serviços, assim como da elaboração, preenchimento e entrega de\\nqualquer outro documento com fins de declarar informações inerentes\\na serviços prestados, manual ou eletrônico, exceto outros exigidos\\nmediante intimação fiscal.\\nDO CANCELAMENTO E SUBSTITUIÇÃO DA NOTA FISCAL\\nDE SERVIÇO ELETRÔNICA\\nArt. 44. A substituição ou cancelamento de uma NFS-e poderá ser\\nfeita pelo próprio contribuinte no sistema de gestão do ISSQN deste\\nMunicípio, desde que haja identificação por intermédio da Razão\\nSocial, CPF ou CNPJ, correio eletrônico válido e Inscrição Municipal\\ndo Tomador do Serviço, até o dia 1º (primeiro) do mês subsequente ao\\nda emissão da NFS-e a ser substituída ou cancelada.\\nParagrafo único. Caso a NFS-e a ser substituída ou cancelada não\\ncontiver as informações do Tomador de Serviços ou estiver fora do\\nprazo mencionado neste artigo, somente poderá ser cancelada\\nmediante solicitação registrada eletronicamente no sistema de Gestão\\ndo ISSQN, ou solicitado por procedimento administrativo no\\nDepartamento de Arrecadação e Fiscalização, com apresentação de\\ndeclaração do tomador dos serviços expondo os motivos pelos quais a\\nNFS-e deve ser cancelada.\\n\\nArt. 45. Ocorrendo a substituição ou o cancelamento da NFS-e na\\nforma e prazo estabelecidos no artigo anterior, o DAM deverá ser\\nrecalculado ou cancelado, no próprio sistema, conforme o caso.\\n\\n§ 1º Caso a substituição ou o cancelamento da NFS-e ocorrer antes do\\npagamento do DAM, o Prestador ou o Tomador de Serviço deverá\\nacessar o Sistema de Gestão do ISSQN do Município e realizar nova\\nimpressão do DAM para pagamento.\\n\\n§ 2º Caso a substituição ou o cancelamento da NFS-e venha ocorrer\\napós o pagamento do DAM, o prestador ou o tomador de serviço\\ndeverá solicitar o indébito mediante procedimento administrativo no\\nDepartamento de Arrecadação e Fiscalização.\\n\\nDAS DISPOSIÇÕES FINAIS E TRANSITÓRIAS\\nArt. 46. Depois do recebimento do login e senha para acesso ao\\nsistema de emissão de NFSe, fica vedada a emissão de qualquer outro\\ntipo de Nota Fiscal de Serviço, RPS ou Recibos de qualquer gênero,\\nque não a ora instituída pelo presente decreto.\\nParágrafo único. As notas fiscais físicas assim como as AIDF já\\nautorizadas, confeccionadas e não utilizadas até o prazo final\\nmencionado no caput deverão ser apresentadas no Departamento de\\nArrecadação e Fiscalização da Secretaria Municipal de Finanças para\\no devido cancelamento.\\n\\nArt. 47. A Secretaria Municipal de Finanças poderá, a seu critério,\\nefetuar de ofício o enquadramento ou desenquadramento dos\\ncontribuintes sujeitos ao regime de estimativa, inclusive através de\\nestimativa mínima.\\n\\nParágrafo único. A estimativa mínima consiste na notificação do\\ncontribuinte no recolhimento de um valor mínimo mensal de ISSQN,\\n\\nsendo que, em caso de movimento tributável superior ao estimado, o\\ncontribuinte deverá efetuar o pagamento do ISSQN do maior valor.\\n\\nArt. 48. A Secretaria Municipal de Finanças poderá enviar aos\\ncontribuintes notificações, intimações, bem como, outros atos de\\ncomunicação e auto de infração, preferencialmente pela forma\\neletrônica.\\nArt. 49. O ISSQN não pago ou pago a menor, relativo às Notas\\nFiscais de Serviços Eletrônicas – NFS-e emitidas, será enviado para\\ninscrição em Dívida Ativa do Município, com os acréscimos legais,\\npodendo ser objeto de protesto conforme Lei n° 9.492, de 10 de\\nsetembro de 1997.\\nArt. 50. Os regimes especiais de recolhimento do ISSQN existentes\\ndeixam de ser aplicados aos contribuintes que forem obrigados à\\nemissão da NFS-e, salvo a concessão de novo regime especial relativo\\nà NFS-e.\\nArt. 51. As NFS-e emitidas poderão ser consultadas pelo contribuinte\\nem sistema próprio da Secretaria Municipal de Finanças até que tenha\\ntranscorrido o prazo decadencial conforme previsto na legislação\\nvigente.\\nParágrafo único. Depois de transcorrido o prazo previsto no caput, a\\nconsulta às Notas Fiscais Eletrônicas de Serviços – NFS-e emitidas\\nsomente poderá ser realizada mediante a solicitação de envio de\\narquivo em meio magnético.\\n\\nArt. 52. A Secretaria Municipal de Finanças poderá emitir normas\\ncomplementares a este Decreto.\\n\\nArt. 53. Este Decreto entra em vigor na data de sua publicação,\\nrevogando as disposições em contrário.\\n\\nSAO LUIS DO QUITUNDE, em Alagoas, 23 de Fevereiro de 2017\\n\\nFERNANDA MARIA SILVA CAVALCANTI DE OLIVEIRA\\nPrefeita\\n\\nIVANILDA SILVA SANTOS\\nSecretária Municipal de Finanças\\n\\nPublicado por:\\nRivania Ferreira da Rocha\\n\\nCódigo Identificador:719D38E6\",\n  \"data_publicacao\": \"2017-03-27\"\n}",
  "{\n  \"municipio\": \"TEOTONIO VILELA\",\n  \"id\": \"teotonio-vilela\",\n  \"cabecalho\": \"Alagoas , 27 de Março de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IV | Nº 0499 \",\n  \"texto\": \"Alagoas , 27 de Março de 2017   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IV | Nº 0499 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE TEOTONIO VILELA\\n\\n\\nDEPARTAMENTO DE LICITAÇÃO\\nAVISO DE REABERTURA DO PRAZO DA TOMADA PREÇO\\n\\n004/2017\\n\\nALTERAÇÕES DO EDITAL E SEUS ANEXOS\\nTOMADA DE PREÇOS N° 004/2017\\nComunicamos alterações no edital e os anexos, da Tomada de Preços\\nn° 004/2017 e a devida prorrogação de prazo da licitação, cujo aviso\\nfoi publicado no Diário Oficial dos Municípios de Alagoas, em 23 de\\njaneiro de 2017 e a sua suspensão em 10 de fevereiro de 2017. Objeto:\\nObras de engenharia – Demolição e Construção de piso da quadra do\\nGinásio de esporte O Senadinho, Data de abertura 11 de abril de 2017\\nas 09:00 horas.\\nO Edital e mais informações poderão ser obtidas no setor de licitações\\nlocalizado na Avenida Maria Jeane Moreira Sampaio, 461A, 1º\\nAndar, Centro, Teotônio Vilela/AL, no horário de 08:00 a 12:00\\nhoras, pelo telefone (82) 3543 – 1301 e através de e-mail:\\nlicitapmtv@hotmail.com.\\n\\nTeotônio Vilela/AL, 24 de março de 2017.\\n\\nIRIS ADELAIDE SOUZA SILVA\\nPresidente da CPL\\n\\nPublicado por:\\nRicardo Lima Torres\\n\\nCódigo Identificador:6DEBC485\",\n  \"data_publicacao\": \"2017-03-27\"\n}"
]