[
  "{\n  \"municipio\": \"ATALAIA\",\n  \"id\": \"atalaia\",\n  \"cabecalho\": \"Alagoas , 18 de Janeiro de 2018   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO V | Nº 0702 \",\n  \"texto\": \"Alagoas , 18 de Janeiro de 2018   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO V | Nº 0702 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE ATALAIA\\n\\n\\nGABINETE DO PREFEITO\\n\\nNOMEAÇÃO DOS GESTORES DAS ESCOLAS MUNICIPAIS\\nBIÊNIO 2018-2019\\n\\n\\nPORTARIA N.º 012/2018 DE 12 DE JANEIRO DE 2018.\\n\\nO PREFEITO DO MUNICÍPIO DE ATALAIA, Estado de\\nAlagoas, no uso das atribuições que lhe são conferidas pela Lei\\nOrgânica Municipal e demais diplomas legais.\\nRESOLVE:\\n\\nArt. 1º - NOMEAR os gestores das escolas municipais para o Biênio\\nde 2018-2019, em consonância com a Lei Municipal nº 950/2008 e\\nEdital nº 002/2017, os quais determinam o Processo de escolha para a\\nfunção de Diretor Geral e Diretor Adjunto Escolar da Rede Pública\\nMunicipal de Ensino de Atalaia.\\n\\nEscola Lúcio Fidélis de Moura\\nDiretor Geral: Carlos André Souza dos Santos, com CPF nº\\n037.052.844-10.\\n\\nEscola João Cordeiro\\nDiretor Geral: Genivaldo Correia de Lima, com CPF nº 019.403.034-\\n27.\\n\\nDiretor Adjunto: Maria Aparecida de Almeida Teles, com CPF nº\\n039.650.444-27.\\n\\nEscola Dr. João Carlos\\nDiretora Geral: Maria da Conceição Santos, com CPF nº 177.418.584-\\n91.\\n\\nEscola José Martins\\nDiretora Geral: Maria Ilma Costa Viana, com CPF nº 859.896.144-20.\\nDiretora Adjunta: Maria José Santos Freire, com CPF nº 861.343.104-\\n68.\\n\\nEscola Antônio Vieira\\nDiretora Geral: Sandra Vilma Barros Mendonça Fernandes, com CPF\\nnº 955.112.024-87.\\nDiretora Adjunta: Soraia da Silva Moura, com CPF nº 861.361.944-\\n49.\\n\\nEscola Jabes Francisco\\nDiretora Geral: Íris Regina da Silva Furtado, com CPF nº\\n526.876.861-15.\\nDiretora Adjunta: Nilma Trajano de Carvalho, com CPF nº\\n888.752.884-53.\\n\\nEscola Cícero Cabral Toledo\\nDiretora Geral: Maria Rejane Rocha de Mendonça, com CPF nº\\n292.971.254-68.\\n\\nEscola Domingos Jorge Velho\\nDiretora Geral: Claudineide Correia dos Santos, com CPF nº\\n031.727.514-30.\\n\\nEscola Joaquim Fortunato\\nDiretora Geral: Aline Pereira Barros, com CPF nº 008.170.394-57.\\nDiretora Adjunta: Geovanete Correia de Oliveira Tenório, com CPF\\nnº 287.109.164-15.\\n\\nEscola Antônio Amâncio\\nDiretora Geral: Leila de Souza Monteiro, com CPF nº 007.568.524-\\n80.\\nDiretora Adjunta: Gilvânia Leite da Silva, com CPF nº 039.082.424-\\n01.\\nDiretora Adjunta: Maria Ângela da Silva Santos, com CPF nº\\n955.124.464-87.\\n\\nEscola Emílio Maia\\nDiretora Geral: Elid Maria Brasil, com CPF nº 346.287.544-20.\\n\\nEscola Domingos Correia\\nDiretora Geral: Maria Helena Máximo, com CPF nº 052.565.454-26.\\n\\nEscola Suzana Craveiros\\nDiretor Geral: Robson Fernando da Costa Melo, com CPF nº\\n052.167.864-14.\\nDiretora Adjunta: Rita de Cássia Barros, com CPF nº 007.946.364-97.\\n\\nEscola Padre Medeiros Neto\\nDiretora Geral: Cláudia Maria Barros das Neves, com CPF nº\\n314.119.914-00.\\n\\nEscola Francisco Pontes\\nDiretora Geral: Tâmara Maria de Albuquerque Lucena, com CPF nº\\n516.209.364-53.\\nDiretora Adjunta: Maria das Graças Acioly Lins, com CPF nº\\n026.508.064-94.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                2\\n\\n\\nArt. 2º - Esta Portaria entrará em vigor na data de sua publicação,\\nrevogando-se as disposições em contrário.\\n\\nDê-se Ciência,\\nRegistre-se,\\nPublique-se\\ne Cumpra-se.\\n\\nPrefeitura Municipal de Atalaia - AL, em 12 de janeiro de 2018.\\n\\nFRANCISCO LUIZ DE ALBUQUERQUE\\nPrefeito do Município de Atalaia\\n\\nA presente Portaria foi publicada e registrada nesta Secretaria\\nMunicipal de Administração e Recursos Humanos, aos 12 (doze) dias\\ndo mês de janeiro de 2018.\\n\\nMAURÍCIO AURELIANO\\nSecretário Municipal de Educação\\n\\nLUIZ GUSTAVO DE ALBUQUERQUE MORAIS\\nSecretário Municipal de Administração\\n\\nPublicado por:\\nLucas Morais de Melo\\n\\nCódigo Identificador:6990CC23\",\n  \"data_publicacao\": \"2018-01-18\"\n}",
  "{\n  \"municipio\": \"BATALHA\",\n  \"id\": \"batalha\",\n  \"cabecalho\": \"Alagoas , 18 de Janeiro de 2018   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO V | Nº 0702 \",\n  \"texto\": \"Alagoas , 18 de Janeiro de 2018   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO V | Nº 0702 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE BATALHA\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,\\n\\nFINANÇAS E PLANEJAMENTO\\nAVISO DE LICITAÇÃO PREGÃO PRESENCIAL Nº 003/2018\\n\\n\\nModalidade/Nº: Pregão Presencial nº 003/2018 – Tipo: Menor Preço –\\nObjeto: Registro de Preços de gás GLP, água mineral e correlatos –\\nData/Horário: 30 de janeiro de 2018 às 09:00hs (nove horas) – Local:\\nRua Padre Daniel Bezerra, nº 99, Centro – Edital e Informações: No\\nendereço acima, de 09 às 12 horas em dias úteis, ou no sítio eletrônico\\nwww.batalha.al.gov.br.\\n\\nHUGO RAFAEL DA SILVA FEITOZA\\nPregoeiro\\n\\nPublicado por:\\nAlbert Leite e Silva\\n\\nCódigo Identificador:0D035820\",\n  \"data_publicacao\": \"2018-01-18\"\n}",
  "{\n  \"municipio\": \"CACIMBINHAS\",\n  \"id\": \"cacimbinhas\",\n  \"cabecalho\": \"Alagoas , 18 de Janeiro de 2018   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO V | Nº 0702 \",\n  \"texto\": \"Alagoas , 18 de Janeiro de 2018   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO V | Nº 0702 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE CACIMBINHAS\\n\\n\\nPREFEITURA MUNICIPAL DE CACIMBINHAS\\n\\nEXTRATO DE PUBLICAÇÃO\\n\\nEXTRATO DA ATA DE REGISTRO DE PREÇOS Nº\\n023/2017/PMC\\n\\nAos 15 (quinze) dias do mês de janeiro do ano de 2018 o Município\\nde Cacimbinhas/AL, pessoa jurídica de direito público interno,\\ninscrito no CNPJ/MF sob o nº 12.227.971/0001-58, com sede\\nadministrativa na Praça 19 de Setembro, nº 101, Centro, Cacimbinhas,\\nEstado de Alagoas, CEP. 57.570-000, neste ato representada pelo\\nExmo. Senhor Prefeito HUGO WANDERLEY CAJU, portador da\\ncarteira de identidade RG nº 1.615.401 SSP/AL, inscrito no CPF sob o\\nnº 049.250.874-79, através da Secretaria Municipal de Administração,\\nsimplesmente denominado ÓRGÃO GERENCIADOR e a empresa:\\nJOÃO FERNANDO PIMENTEL FILHO - ME, inscrita no\\nCNPJ/MF Nº 15.110.952/0001-35, com sede na Rua Paulo Jacinto,\\nn° 318-A, Centro, Quebrangulo (AL), CEP 57.750-000, neste ato\\nrepresentado pelo Senhor JOÃO FERNANDO PIMENTEL\\nFILHO, portador da Cédula de identidade RG nº 2.006.019 SSP/AL\\ne inscrito no CPF/MF n. º 043.152.974-45, simplesmente\\ndenominado FORNECEDOR BENEFICIÁRIO, firmam a presente\\nATA DE REGISTRO DE PREÇOS Nº 023/2017/PMC, tendo como\\nobjeto a Contratação de Empresa Especializada na Prestação de\\n\\nServiços Contínuo e Fracionado para Locação Software de\\nTransparência Pública, Digitalização e Assessoria, para atender as\\nnecessidades do Município de Cacimbinhas/AL. Valor Total: R$\\n36.000,00 (TRINTA E SEIS MIL REAIS). VIGÊNCIA: 12 (DOZE)\\nMESES contados a partir da data de sua assinatura, com efeitos a\\npartir da publicação no Diário Oficial. OBSERVAÇÕES: o teor\\ncompleto do documento, as tabelas dos valores e qualquer\\nesclarecimento em face do disposto em tela poderão ser obtidos\\natravés de o endereço a seguir: Sala de Reuniões da Prefeitura,\\nSituada na Praça 19 de Setembro, nº 101 - Centro, Cacimbinhas (AL).\\nFone: (0xx82) 3422-1192. E-Mail: licitacoes@cacimbinhas.al.gov.br .\\n\\nHUGO WANDERLEY CAJU\\nPrefeito\\n\\nPublicado por:\\nSyntia Emanuela Correia França\\n\\nCódigo Identificador:EB766B15\",\n  \"data_publicacao\": \"2018-01-18\"\n}",
  "{\n  \"municipio\": \"CAMPO GRANDE\",\n  \"id\": \"campo-grande\",\n  \"cabecalho\": \"Alagoas , 18 de Janeiro de 2018   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO V | Nº 0702 \",\n  \"texto\": \"Alagoas , 18 de Janeiro de 2018   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO V | Nº 0702 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE CAMPO GRANDE\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRACAO\\n\\nDECRETO N.º 001/2018\\n\\nDECRETO Nº. 01/2018 DE 15 DE JANEIRO DE 2018.\\n\\n\\nREGULAMENTA A MODALIDADE PREGÃO\\nPARA AQUISIÇÃO DE BENS E SERVIÇOS\\nCOMUNS E DÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\nO PREFEITO MUNICIPAL DE CAMPO GRANDE/AL, o Sr.\\nJOSÉ TENÓRIO DOS SANTOS NETO, Prefeito no uso de suas\\natribuições legais a que se refere a Lei Orgânica do Município, e\\n\\nCONSIDERANDO a necessidade de atualização periódica dos dados\\ncadastrais do pessoal em atividade com o escopo de traçar políticas de\\nvalorização do servidor público, bem como para adequar a\\ndistribuição dos recursos humanos da Administração Direta e\\nAutárquica,\\n\\nCONSIDERANDO a necessidade de zelar pelo interesse público,\\nmormente no que tange à proteção do Erário, através do controle dos\\ngastos com pessoal,\\n\\nDECRETA:\\nArt. 1º. Fica regulamentada, na forma disposta neste Decreto e em\\nseus Anexos I e II, a modalidade pregão, instituída pela Lei nº.10.520,\\nde 17 de julho de 2002, destinada à aquisição de bens e serviços\\ncomuns, no âmbito do Município de Campo Grande/AL. Parágrafo\\núnico. Subordinam-se ao disposto neste Decreto, além dos órgãos da\\nAdministração Municipal direta, os fundos especiais, as autarquias, as\\nfundações públicas, as empresas públicas, as sociedades de economia\\nmista e as demais entidades controladas direta ou indiretamente pelo\\nMunicípio de Campo Grande/AL.\\n\\nArt. 2º. Pregão é a modalidade de licitação para aquisição de bens e\\nserviços comuns, qualquer que seja o valor estimado, em que a\\ndisputa pelo fornecimento é feita em sessão pública, por meio de\\nlances sucessivos.\\n\\nParágrafo único: consideram-se bens e serviços comuns, para os fins\\ne efeitos deste artigo, aqueles cujos padrões de desempenho e\\nqualidade possam ser objetivamente definidos pelo edital, por meio de\\nespecificações usuais no mercado.\\n\\nArt. 3º. Os contratos celebrados pelo Município, para a aquisição de\\nbens e serviços comuns, serão precedidos, prioritariamente, de\\nlicitação na modalidade pregão, que se destina a garantir, por meio de\\ndisputa justa entre os interessados, a compra mais econômica, segura e\\neficiente.\\n\\nArt. 4º. A licitação na modalidade de pregão é juridicamente\\ncondicionada aos princípios básicos da legalidade, da impessoalidade,\\nda moralidade, da igualdade, da publicidade, da probidade\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                3\\n\\n\\nadministrativa, da vinculação ao instrumento convocatório, do\\njulgamento objetivo, bem assim aos princípios correlatos da\\nceleridade, finalidade, razoabilidade, proporcionalidade,\\ncompetitividade, justo preço, seletividade e comparação objetiva das\\npropostas.\\n\\nParágrafo único – As normas disciplinadoras da licitação serão\\nsempre interpretadas em favor da ampliação da disputa entre os\\ninteressados, desde que não comprometam o interesse da\\nAdministração, a finalidade e a segurança da contratação.\\n\\nArt. 5º. Para o julgamento das propostas, serão fixados critérios\\nobjetivos que permitam aferir o menor preço, considerados os prazos\\npara a execução do contrato e do fornecimento, as especificações\\ntécnicas, os parâmetros mínimos de desempenho e de qualidade e as\\ndemais condições definidas no edital.\\n\\nArt. 6º. Todos quantos participem de licitação na modalidade de\\npregão têm direito público subjetivo à fiel observância do\\nprocedimento estabelecido neste Regulamento, podendo qualquer\\ninteressado acompanhar o seu desenvolvimento, desde que não\\ninterfira a perturbar ou impedir a realização dos trabalhos.\\n\\nArt. 7º - A licitação na modalidade pregão não se aplica às\\ncontratações de obras de engenharia, às locações imobiliárias,\\nalienações em geral e aos demais serviços cujas especificações\\ndependam de avaliação técnica, que serão regidas pela legislação geral\\nda Administração, salvo exigido por determinação de convênio.\\n\\nArt. 8º. – À autoridade competente, designada de acordo com as\\natribuições previstas no regimento ou estatuto do órgão ou da\\nentidade, cabe:\\n\\nI – aprovar o Termo de Referência e determinar a abertura da\\nlicitação;\\n\\nIII – designar o pregoeiro e os membros da equipe de apoio;\\n\\nIV – decidir os recursos contra atos do pregoeiro quando este\\nmantiver sua decisão;\\n\\nV – adjudicar o objeto da licitação, quando houver recurso;\\n\\nVI – homologar o resultado da licitação; e\\n\\nVII – promover a celebração do contrato.\\n\\nArt. 9º. A fase preparatória do pregão observará as seguintes regras:\\n\\nI – Solicitação de demanda pelo órgão requisitante contendo a\\ndescrição detalhada do objeto direcionada ao Presidente da Comissão\\nde Licitações, e na ausência deste à Secretaria Municipal de\\nAdministração;\\n\\nII – elaboração do termo de referência pela comissão de planejamento\\ncom ratificação pelo órgão requisitante e aprovação deste documento\\npela autoridade competente;\\n\\nIII – previsão de recursos orçamentários que assegurem o pagamento\\ndas obrigações decorrentes de obras e serviços a serem executados no\\nexercício financeiro em curso, de acordo com o respectivo\\ncronograma;\\n\\nIV – designação do pregoeiro e da equipe de apoio;\\n\\nV – elaboração do edital, contendo os elementos necessários e normas\\nque disciplinarem os procedimentos e a minuta do contrato, quando\\nfor o caso;\\n\\n§ 1º - As minutas do edital, bem como as dos seus respectivos\\ncontratos devem ser previamente examinadas e aprovadas pela\\nProcuradoria do Município.\\n\\n§ 2º - O termo de referência é o documento que deverá conter:\\n\\nJustificativa da necessidade de contratação;\\n\\nDefinição do objeto de forma precisa, suficiente e clara, vedadas\\nespecificações que, por excessivas, irrelevantes ou desnecessárias,\\nlimitem a competição;\\n\\nElementos capazes de propiciar avaliação do custo pela administração\\ndiante de orçamento detalhado, com valor estimado em planilhas, de\\nacordo com o preço de mercado;\\n\\nDefinição dos métodos e estratégia de suprimentos;\\n\\nDefinição das exigências de habilitação, em conformidade com o\\nartigo 4º, inciso XIII, da Lei 10.520/02;\\n\\nCritério de aceitação do objeto, deveres do contratado e do\\ncontratante, procedimentos de fiscalização e gerenciamento do\\ncontrato, prazo de execução e sanções, de forma clara, concisa e\\nobjetiva, que pelas suas particularidades, sejam consideradas\\nrelevantes para a celebração e execução do contrato e atendimentos\\ndas necessidades da Administração.\\n\\nArt. 10. As designações do pregoeiro e da equipe de apoio devem\\nrecair nos servidores do órgão ou entidade promotora da licitação.\\n§ 1º - A equipe de apoio dever ser integrada em sua maioria por\\nservidores ocupantes de cargo efetivo ou emprego da administração,\\npreferencialmente ao quadro permanente do órgão ou entidade\\npromotora da licitação.\\n\\n§ 2º - A designação do pregoeiro, a critério da autoridade competente,\\npoderá ocorrer para período de um ano, admitindo-se reconduções, ou\\npara licitação específica.\\n\\n§ 3º - Somente poderá atuar como pregoeiro o servidor que tenha\\nrealizado capacitação específica para exercer a atribuição que reúna\\nperfil adequado, aferido pela autoridade competente.\\n\\nArt. 11. Caberá ao pregoeiro, em especial:\\n\\nI – coordenar o processo licitatório;\\nII - receber, examinar e decidir as impugnações e consultas ao edital;\\nIII – conduzir a sessão pública;\\nIV – verificar e julgar as condições de habilitação;\\nV- receber, examinar e decidir os recursos, encaminhando à\\nautoridade competente quando mantiver sua decisão;\\nVI – indicar o vencedor do certame;\\nIX – adjudicar o objeto, quando não houver recurso;\\nX – conduzir os trabalhos da equipe de apoio; e\\nXI – encaminhar o processo devidamente instruído à autoridade\\nsuperior e propor a homologação.\\n\\nArt. 12. Caberá à equipe de apoio, dentre outras atribuições, auxiliar o\\npregoeiro em todas as fases do processo licitatório.\\n\\nArt. 13. A fase externa do pregão será iniciada com a convocação dos\\ninteressados e observará as seguintes regras:\\n\\nI - a convocação dos interessados por meio de publicação de avisos,\\nobservados os valores estimados para contratação e os meios de\\ndivulgação a seguir indicados:\\n\\na) – até R$ 650.000,00 (seiscentos e cinquenta mil reais):\\n1) Diário Oficial do Município; e\\n2) Meio eletrônico, na Internet;\\nb – acima de R$ 650.000,00 (seiscentos e cinquenta mil reais) até R$\\n1.300.000,00 (um milhão e trezentos mil reais):\\n1) Diário Oficial do Município;\\n2) Meio eletrônico, na Internet; e\\n3) jornal de grande circulação local;\\nc – superiores a R$ 1.300.000,00 (um milhão e trezentos mil reais):\\nDiário Oficial do Município;\\n2) Meio eletrônico, na Internet; e\\n3) jornal de grande circulação regional ou nacional.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                4\\n\\n\\nd – Fica determinado que em casos onde haja convênio da união ou\\nestado, deverá ser publicado ainda no Diário Oficial do respectivo\\nente público.\\nII – do aviso constarão à definição do objeto da licitação, a indicação\\ndo local, dias e horários em que poderá ser lida ou obtida a íntegra do\\nedital;\\nIII – do edital constarão todos os elementos definidos na forma do\\n§1º, do artigo 6º, deste Regulamento combinado com as exigências\\nconstantes do artigo 40, da Lei 8.666/93.\\nIV – o edital fixará prazo não inferior a oito dias úteis, contados da\\npublicação do aviso, para os interessados prepararem suas propostas;\\nV- no dia, hora e local designados no edital, será realizada sessão\\npública para recebimento das propostas e da documentação de\\nhabilitação, nos termos dos procedimentos estabelecidos pelos Anexos\\nI e II deste Regulamento.\\nVI – encerrada a etapa competitiva e ordenada às ofertas, o pregoeiro\\nprocederá à verificação das condições de habilitação do licitante que\\napresentou a melhor oferta apurada, para verificação do atendimento\\ndas condições fixadas no edital.\\nVII – constatado o atendimento das exigências fixadas no edital, o\\nlicitante que tiver apresentado a melhor oferta apurada será declarado\\no vencedor.\\nVIII - se a oferta não for aceitável ou se o licitante desatender às\\nexigências habilitatórias, o pregoeiro examinará a oferta subseqüente,\\nverificando a sua aceitabilidade procedendo à habilitação do\\nproponente, na ordem de classificação, e assim sucessivamente, até a\\napuração de uma proposta que atenda ao edital, sendo o respectivo\\nlicitante declarado vencedor e a ele adjudicado o objeto do certame.\\nIX - nas situações previstas nos incisos VII e VIII o pregoeiro poderá\\nnegociar diretamente com o proponente para que seja obtido preço\\nmelhor.\\nX – declarado o vencedor, qualquer licitante poderá manifestar\\nimediata e motivadamente a intenção de recorrer, quando lhe será\\nconcedido o prazo de 3 (três) dias para apresentação das razões do\\nrecurso, ficando os demais licitantes desde logo intimados para\\napresentar contra-razões em igual número de dias, que começarão a\\ncorrer do término do prazo do recorrente, sendo-lhes assegurada vista\\nimediata dos autos.\\nXII - o recurso contra decisão do pregoeiro terá efeito suspensivo.\\nXIII - o acolhimento de recurso importará a invalidação apenas dos\\natos insuscetíveis de aproveitamento.\\nXIV – a falta de manifestação imediata e motivada do licitante\\nimportará a decadência do direito de recurso e a adjudicação do objeto\\nda licitação pelo pregoeiro ao vencedor.\\nXV - decididos os recursos e constatada a regularidade dos atos\\nprocedimentais, a autoridade competente homologará a adjudicação\\npara determinar a contratação.\\nXVI – se o licitante vencedor, convocado dentro do prazo de validade\\nda sua proposta, não celebrar o contrato, aplicar-se-á o disposto no\\ninciso VIII.\\nArt. 14. A habilitação far-se-á com a verificação dos seguintes\\ndocumentos:\\nI – Certidão Negativa de Débito – CND, expedida pelo Instituto\\nNacional de Seguridade Social;\\nII – Certificado de Regularidade para com o Fundo de Garantia por\\nTempo de Serviço, expedido pela Caixa Econômica Federal;\\nIII – Certidão negativa ou Positiva com efeitos de negativa para com a\\nFazenda Nacional, Estadual e Municipal, quando for o caso;\\nIV – Certidão negativa ou Positiva com efeitos de negativa para com a\\nFazenda Municipal de Campo Grande/AL;\\n§ 1º - O edital poderá constar exigências quanto à habilitação jurídica\\ne qualificações técnica e econômica-financeira, nos termos do artigo\\n27 a 31, da Lei 8.666/93.\\n§ 2º - O licitante inscrito no Cadastro de Fornecedores do Município\\nou daqueles aceito pelo edital poderá substituir os documentos\\nexigidos no edital pelo Certificado de Registro Cadastral respectivo.\\n§ 3º - Os documentos que não constarem do Certificado de Registro\\nCadastral da licitante deverão ser entregues separados, no momento da\\nsessão pública, nos termos do artigo 32 da Lei 8.666/93.\\n§ 4º - No julgamento da habilitação e das propostas, o pregoeiro\\npoderá sanar erros ou falhas que não alterem a substância das\\npropostas, dos documentos e sua validade jurídica, mediante despacho\\nfundamentado, registrado em ata e acessível a todos, atribuindo-lhes\\nvalidade e eficácia para fins de habilitação e classificação.\\n\\n§ 5º - O edital poderá conter exigência que condicione a participação\\nda sessão pública, as empresas que apresentarem propostas através de\\nsistema informatizado disponibilizado pelo Munícipio;\\n\\nArt. 15. Sempre que exigido o disposto acima, deverá a\\nAdministração garantir o sigilo da proposta através de uso de sistema\\noff-line ou criptografado, bem como, permitir seu cadastro até o\\nencerramento da fase de credenciamento, 15 (quinze) minutos após a\\nabertura do certame.\\n\\nArt. 16. A presença do disposto no §5º não dispensa a apresentação\\nde proposta impressa em envelope lacrado, bem como, poderá a não\\napresentação em meio digital ser objeto de desclassificação da\\nlicitante desde que previsto no Edital.\\n\\nArt. 17. Quando permitida a participação de empresas estrangeiras na\\nlicitação, as exigências de habilitação serão atendidas mediante\\ndocumentos equivalentes, autenticados pelos respectivos consulados\\nou embaixadas e traduzidos por tradutor juramentado no Brasil.\\n\\nArt. 18. Quando permitida a participação de consórcio de empresas,\\nserão exigidos:\\nI - comprovação da existência de compromisso público ou particular\\nde constituição de consórcio, com indicação da empresa-líder, que\\ndeverá atender às condições de liderança estipuladas no edital e será a\\nrepresentante das consorciadas perante a União;\\nII - apresentação da documentação de habilitação especificada no\\ninstrumento convocatório por empresa consorciada;\\nIII - comprovação da capacidade técnica do consórcio pelo somatório\\ndos quantitativos de cada consorciado, na forma estabelecida no\\nedital;\\nIV - demonstração, por empresa consorciada, do atendimento aos\\níndices contábeis definidos no edital, para fins de qualificação\\neconômico-financeira;\\nV - responsabilidade solidária das empresas consorciadas pelas\\nobrigações do consórcio, nas fases de licitação e durante a vigência do\\ncontrato;\\nVI - obrigatoriedade de liderança por empresa brasileira no consórcio\\nformado por empresas brasileiras e estrangeiras, observado o disposto\\nno inciso I; e\\nVII - constituição e registro do consórcio antes da celebração do\\ncontrato.\\nParágrafo único. Fica impedida a participação de empresa\\nconsorciada, na mesma licitação, por intermédio de mais de um\\nconsórcio ou isoladamente.\\n\\nArt. 19. Quem, convocado dentro do prazo de validade da sua\\nproposta, não celebrar o contrato, deixar de entregar ou apresentar\\ndocumentação falsa exigida para o certame, ensejar o retardamento da\\nexecução de seu objeto, não mantiver a proposta, falhar ou fraudar na\\nexecução do contrato, comportar-se de modo inidôneo ou cometer\\nfraude fiscal, ficará impedido de licitar e contratar com a União,\\nEstados, Distrito Federal ou Municípios e, será descredenciado no\\nsistema de cadastramento de fornecedores a que se refere o inciso\\nXIV do art. 4º da Lei 10.520/02, pelo prazo de até 5 (cinco) anos, sem\\nprejuízo das multas previstas em edital e no contrato e das demais\\ncominações legais.\\n\\nArt. 20. A autoridade competente para aprovação do procedimento\\nlicitatório somente poderá revogá-lo em face de razões de interesse\\npúblico, por motivo de fato superveniente devidamente comprovado,\\npertinente e suficiente para justificar tal conduta, devendo anulá-lo por\\nilegalidade, de ofício ou por provocação de qualquer pessoa, mediante\\nato escrito e fundamentado, nos termos do artigo 49, da Lei 8.666/93.\\n\\nArt. 21. Até dois dias úteis da data fixada para recebimento das\\npropostas, qualquer pessoa poderá impugnar o ato convocatório do\\npregão.\\n\\n§ 1º - Caberá ao pregoeiro decidir sobre a impugnação no prazo de até\\nvinte e quatro horas.\\n\\nArt. 22. Os pedidos de esclarecimentos referentes ao processo\\nlicitatório deverão ser enviados ao pregoeiro, até três dias anteriores à\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                5\\n\\n\\ndata para abertura da sessão pública, na forma e condições definidas\\npelo Edital.\\n\\nArt. 23. Qualquer modificação no edital exige divulgação pelo\\nmesmo instrumento de publicação em que deu o texto original,\\nreabrindo-se o prazo inicialmente estabelecido, exceto quando,\\ninquestionavelmente, a alteração não afetar a formulação das\\npropostas.\\n\\nArt. 24. O Município publicará, no Diário Oficial respectivo, o\\nextrato dos contratos celebrados, nos termos do parágrafo único, do\\nartigo 61, da Lei 8.666/93.\\n\\nArt. 25. Os atos essenciais do pregão, inclusive os decorrentes de\\nmeio eletrônico, serão documentados ou juntados no respectivo\\nprocesso, cada qual oportunamente, compreendendo, sem prejuízo de\\noutros, o seguinte:\\nI - termo de referência;\\nII - planilhas de custo, quando for o caso;\\nIII - previsão de recursos orçamentários, com a indicação das\\nrespectivas rubricas;\\nIV - autorização de abertura da licitação;\\nV - designação do pregoeiro e equipe de apoio;\\nVI - edital e respectivos anexos, quando for o caso;\\nVII - minuta do termo do contrato ou instrumento equivalente, ou\\nminuta da ata de registro de preços, conforme o caso;\\nVIII - parecer jurídico;\\nIX - documentação exigida para a habilitação;\\nX - ata contendo os seguintes registros:\\na) licitantes participantes;\\nb) propostas apresentadas;\\nc) lances ofertados na ordem de classificação;\\nd) aceitabilidade da proposta de preço;\\ne) habilitação; e\\nf) recursos interpostos, respectivas análises e decisões;\\nXI - comprovantes das publicações:\\na) do aviso do edital;\\nb) do resultado da licitação;\\nc) do extrato do contrato; e\\nd) dos demais atos em que seja exigida a publicidade, conforme o\\ncaso.\\n\\nArt. 26. Poderá ser realizado o pregão por meio da utilização de\\nrecursos de tecnologia da informação.\\n\\nArt. 27. Compete a Secretaria de Administração estabelecer normas e\\norientações complementares sobre a matéria regulada por este\\nDecreto.\\n\\nArt. 28. Este Decreto entra em vigor na data de sua publicação,\\nficando revogado os demais neste teor.\\n\\nArt. 27. Fica vinculado a publicação no Diário Oficial dos Municípios\\n(AMA).\\n\\nJOSÉ TENÓRIO DOS SANTOS NETO\\nPrefeito do Município de Campo Grande/AL\\n\\nO presente Decreto foi publicado, registrado e arquivado na\\nSecretaria de Administração desta Municipalidade, em 15 de\\njaneiro de 2018.\\n\\nMAURO CORREIA SOUZA\\nSecretária Municipal de Administração\\n\\nPublicado por:\\nEduardo Helio da Silva Barros\\n\\nCódigo Identificador:AD5B7BA0\",\n  \"data_publicacao\": \"2018-01-18\"\n}",
  "{\n  \"municipio\": \"CARNEIROS\",\n  \"id\": \"carneiros\",\n  \"cabecalho\": \"Alagoas , 18 de Janeiro de 2018   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO V | Nº 0702 \",\n  \"texto\": \"Alagoas , 18 de Janeiro de 2018   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO V | Nº 0702 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE CARNEIROS\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nRATIFICAÇÃO E EXTRATO DO CONTRATO\\n\\n\\nRATIFICAÇÃO\\nO Prefeito do Município de Carneiros, no uso de suas atribuições\\nlegais, ratifica o presente processo em favor do Sr. Jorge Oliveira\\nBarros Junior-CPF nº 036.965.504-42, importando o mesmo o\\nvalor bruto total de R$ 7.700,00 (sete mil e setecentos reais).\\n\\nEXTRATO DO CONTRATO\\nDISPENSA DE LICITAÇÃO Nº 001/2018\\nCONTRATANTE: MUNICIPIO DE CARNEIROS, CNPJ nº\\n12.250.684/0001-69. PRESTADOR: JORGE OLIVEIRA BARROS\\nJUNIOR-CPF nº 036.965.504-42. OBJETO: Serviços de atendimento\\nàs crianças do município na utilização de Equipamentos Recreativos\\ndo Parque Infantil. VALOR: R$ 7.700,00 (sete mil e setecentos reais).\\nCELEBRAÇÃO: 11/01/2018. VALIDADE: 11/02/2018.\\nFUNDAMENTAÇÃO: art. 24. inc. II, da Lei 8666/93.\\nSIGNATÁRIOS: Geraldo Novais Agra Filho-Prefeito, pela\\nContratante e Jorge Oliveira Barros Junior, Prestador do serviço.\\n\\nCarneiros, 11 de janeiro de 2018.\\n\\nGERALDO NOVAIS AGRA FILHO\\nPrefeito\\n\\nPublicado por:\\nArnaldo de Araujo Alecio\\n\\nCódigo Identificador:AFA36837\",\n  \"data_publicacao\": \"2018-01-18\"\n}",
  "{\n  \"municipio\": \"DOIS RIACHOS\",\n  \"id\": \"dois-riachos\",\n  \"cabecalho\": \"Alagoas , 18 de Janeiro de 2018   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO V | Nº 0702 \",\n  \"texto\": \"Alagoas , 18 de Janeiro de 2018   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO V | Nº 0702 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE DOIS RIACHOS\\n\\n\\nPREFEITURA MUNICIPAL DE DOIS RIACHOS\\n\\nESTADO DE ALAGOAS\\n\\nAVISO DE HOMOLOGAÇÃO EADJUDICAÇÃO\\nCONCORRÊNCIANº 001/2017\\n\\nFace ao constante nos autos do processo administrativo, considerando\\nas disposições contidas da Lei Federal n° 8.666/93, nos termos do\\nart. 43º, inciso V, com fundamento no art. 3º, § 1º, inciso I e demais\\nnormas aplicáveis à espécie, com base no parecer da procuradoria e\\ndos outros que compõem o procedimento licitatório, comunico aos\\nlicitantes interessados que o certame em referência, tendo por objeto a\\nContratação de Empresa Especializada na Área de Engenharia Civil,\\npara a pavimentação de diversas ruas do Município de Dois\\nRiachos/AL, foi HOMOLOGADO e ADJUDICADO, em favor da\\nempresa: BARBOSA E MONTENEGRO ENGENHARIA LTDA -\\nEPP, pessoa jurídica de direito privado, inscrita no CNPJ/MF Nº\\n19.761.605/0001-23, com sede na Rua Expedicionário Brasileiro, n°\\n71, Sala 12, Eldorado, Arapiraca (AL), CEP 57.306-000, neste ato\\nrepresentado pelo Senhor MOYSES MONTENEGRO NETO,\\nportador da Cédula de identidade RG nº 98001198077 SSP/AL e\\ninscrito no CPF/MF n. º 034.397.354-51, vencedora desta licitação,\\nimportando o mesmo o Valor Total de R$ 1.599.820,65 (UM\\nMILHÃO E QUINHENTOS E NOVENTA E NOVE MIL E\\nOITOCENTOS E VINTE REAIS E SESSENTA E CINCO\\nCENTAVOS).\\n\\nDois Riachos (AL). 15 de janeiro de 2018.\\n\\nRAMON CAMILO SILVA\\nPrefeito\\n\\n\\nPublicado por:\\nAlessandro Lopes Barros\\n\\nCódigo Identificador:D43F430B\",\n  \"data_publicacao\": \"2018-01-18\"\n}",
  "{\n  \"municipio\": \"JEQUIÁ DA PRAIA\",\n  \"id\": \"jequia-da-praia\",\n  \"cabecalho\": \"Alagoas , 18 de Janeiro de 2018   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO V | Nº 0702 \",\n  \"texto\": \"Alagoas , 18 de Janeiro de 2018   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO V | Nº 0702 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE JEQUIÁ DA PRAIA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nRATIFICAÇÃO\\n\\nConsoante as informações procedentes da Procuradoria Geral do\\nMunicípio, nos termos do Processo Administrativo nº 1227039/2017,\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                6\\n\\n\\nRATIFICO o entendimento firmado sob os fundamentos do artigo 25,\\ninciso III da Lei Federal nº 8.666 de 21 de junho de 1993, ao tempo\\nem que AUTORIZO a celebração do contrato com a empresa G S\\nCOSTA ME, inscrita no CNPJ/MF sob o nº 16.642.064/0001-26, no\\nvalor de R$ 17.500,00 (dezessete mil e quinhentos reais) relativo aos\\nserviços artísticos a serem realizado nos dias 12, 13 e 27 de Janeiro de\\n2018 alusivos às comemorações a festa do có-padroeiro São\\nSebastião.\\n\\nJequiá da Praia/AL, 05 de Janeiro de 2018.\\n\\nJEANNYNE BELTRÃO LIMA SIQUEIRA\\nPrefeita\\n\\n\\nPublicado por:\\nJose Fabiano da Silva Santos\\n\\nCódigo Identificador:62B4C171\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nEXTRATO DE CONTRATO\\n\\n\\nEXTRATO DO CONTRATO PMJP 04/2018 –\\nINEXIGIBILIDADE 01/2018\\nFundamento Legal: Art. 25, inciso III, Lei Federal Nº. 8.666/93;\\nContratante: MUNICÍPIO DE JEQUIÁ DA PRAIA/AL, com Sede\\nAdministrativa na Rua , cidade de Jequiá da Praia/AL, inscrito no\\nCNPJ sob nº 02.917.132/0001-08, representado pela Prefeita, Senhora\\nJeannyne Beltrão Lima Siqueira, brasileira, alagoana, portadora do\\nCPF/MF sob o nº 013.242.724-90 e RG nº 2000001262119, residente\\ne domiciliada na Rua Santo Antônio, n° 809, cidade de Jequiá da\\nPraia/AL, doravante denominado Contratante.\\nContratado: G S COSTA ME, pessoa jurídica de direito privado,\\ninscrita no CNPJ/MF sob o nº 16.642.064/0001-26, com sede no\\nLoteamento Karina, nº 33 na cidade de Paripueira, Estado de Alagoas,\\nneste ato representada pelo Sr. Gleydson Firmino da Silva, brasileiro,\\ncasado, inscrito no CPF/MF sob o nº. 019.929.574-36 e R.G. nº\\n1282706 SSP/AL, tendo em vista o processo de administrativo em\\nsede de Inexigibilidade de Licitação nº. 01/2018, tem entre si justa e\\nacordada a celebração do presente Contrato.\\nObjeto: A Contratada se compromete a realizar os serviços artísticos\\nseguintes: GRUPO SÓ NÓS – apresentação com aproximadamente\\n02 (duas) horas de duração, a se realizar no dia 12 de Janeiro do\\ncorrente ano; RAÍ RAMALHO – apresentação com\\naproximadamente 02 (duas) horas de duração, a se realizar no dia 12\\nde Janeiro do corrente ano: XEIRO NO GANGOTE – apresentação\\ncom aproximadamente 02 (duas) horas de duração, a se realizar no dia\\n13 de Janeiro do corrente ano; BREGALIGHT – apresentação com\\naproximadamente 02 (duas) horas de duração, a se realizar no dia 13\\nde Janeiro do corrente ano; BATIDA DE LUXO – apresentação com\\naproximadamente 02 (duas) horas de duração, a se realizar no dia 27\\nde Janeiro do corrente ano; LUZINHA DO ARROCHA –\\napresentação com aproximadamente 02 (duas) horas de duração, a se\\nrealizar no dia 12 de Janeiro do corrente ano alusivos a festividade có-\\npadroeiro São Sebastião neste município.\\nValor: R$ 17.500,00 (Dezessete mil e quinhentos reais);\\nVigência: 30 (trinta) dias, a partir da data de sua assinatura;\\nCelebrado: 05/01/2018;\\nSignatários: Jeannyne Beltrão Lima Siqueira e Gleydson Firmino da\\nSilva.\\n\\nPublicado por:\\nJose Fabiano da Silva Santos\\n\\nCódigo Identificador:A407BFA9\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nEXTRATO DE ADITIVO DE CONTRATO\\n\\n\\nPRIMEIRO TERMO ADITIVO AO CONTRATO PMJP 01/2017\\n– ADESÃO DE ATA 01/2017.\\n\\nCONTRATANTE: MUNICÍPIO DE JEQUIÁ DA PRAIA/AL,\\ncom Sede Administrativa na Praça José Pacheco, s/n – Centro –\\ncidade de Jequiá da Praia, inscrito no C.N.P.J.(M.F.) sob o nº.\\n02.917.132/0001-08, neste ato representada por sua Prefeita, a Sra.\\nJeannyne Beltrão Lima Siqueira, inscrita no CPF: 013.242.724-90 e\\n\\nRG: 2000001262119, residente e domiciliada na Rua Santo Antônio,\\nn° 809, denominada CONTRATANTE.\\n\\nCONTRATADA: G S COSTA ME, pessoa jurídica de direito\\nprivado, inscrita no CNPJ/MF sob o nº 16.642.064/0001-26, com sede\\nno Loteamento Karina, nº 33 na cidade de Paripueira, Estado de\\nAlagoas, neste ato representada pelo Sr. Gleydson Firmino da Silva,\\nbrasileiro, casado, inscrito no CPF/MF sob o nº. 019.929.574-36 e\\nR.G. nº 1282706 SSP/AL, doravante denominada CONTRATADO.\\n\\nOBJETIVO: O presente termo aditivo tem por objeto o aumento\\ndo prazo de vigência do contrato, que era de 12 (doze) meses, de\\nacordo com o contrato primitivo, para mais 12 (doze) meses,\\nconforme solicitação da empresa contratada, para locação de\\nequipamentos, materiais e pessoal para realização de eventos,\\nsendo o seu término em 05 de Janeiro de 2019.\\n\\nFUNDAMENTAÇÃO LEGAL: Lei Federal 8.666/93.\\n\\nJequiá da Praia, 05 de Janeiro de 2018.\\n\\nJEANNYNE BELTRÃO LIMA SIQUEIRA\\nPrefeita\\n\\nPublicado por:\\nJose Fabiano da Silva Santos\\n\\nCódigo Identificador:B52E6086\",\n  \"data_publicacao\": \"2018-01-18\"\n}",
  "{\n  \"municipio\": \"LAGOA DA CANOA\",\n  \"id\": \"lagoa-da-canoa\",\n  \"cabecalho\": \"Alagoas , 18 de Janeiro de 2018   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO V | Nº 0702 \",\n  \"texto\": \"Alagoas , 18 de Janeiro de 2018   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO V | Nº 0702 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE LAGOA DA CANOA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÕES\\n\\nEXTRATO PUBLICAÇÃO\\n\\nREF.: Recurso Administrativo contra a decisão do Pregoeiro que\\ninabilitou a empresa RENATA ARAUJO DOS SANTOS\\n11395175462, CNPJ 25.311.346/0001-31.\\nIMPUGNANTE: RENATA ARAUJO DOS SANTOS 11395175462,\\nCNPJ 25.311.346/0001-31.\\n\\nDiante do exposto, e em atendimento às normas estipuladas pela na\\nLei Federal nº 8.666/93, bem como no instrumento convocatório, e\\nem atendimento aos princípios da isonomia, legalidade, moralidade,\\nimpessoalidade e publicidade, julgamos procedente o Recurso\\nencaminhado pela empresa RENATA ARAUJO DOS SANTOS\\n11395175462, CNPJ 25.311.346/0001-31. Dessa forma submeto o\\nProcesso de Nº 11160014 para análise e emissão de Parecer Jurídico\\nquanto à fase externa do Pregão citado.\\n\\nPublicado por:\\nBeatriz Caetano da Silva\\n\\nCódigo Identificador:6BCCE634\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÕES\\nTERMO DE HOMOLOGAÇÃO E EXTRATO DE ATA\\n\\n\\nA PREFEITA MUNICIPAL DE LAGOA DA CANOA/AL, no uso de\\nsuas atribuições legais, e em cumprimento ao Art. 43, inciso VI da Lei\\nFederal nº 8.666/93 e com a previsão do inciso XXII da Lei Federal nº\\n10.520/02, resolve HOMOLOGAR o Certame Licitatório modalidade\\nPregão Presencial sob o nº 029/2017 – Registro de Preços para futuras\\ne eventuais contratações de serviços de dedetização, consagrando-se\\nvencedora a empresa RENATA ARAUJO DOS SANTOS\\n11395175462, pessoa jurídica de direito privado, inscrita no\\nCNPJ/MF sob nº 25.311.346/0001-31, considerando, com base nas\\ninformações contidas nos autos, sua plena regularidade. Valor\\nhomologado: R$ 59.736,00 (cinquenta e nove mil setecentos e trinta e\\nseis reais).\\nLagoa da Canoa/AL, 18 de janeiro de 2018.\\nTAINÁ CORREIA DE SÁ LUCIO DA SILVA\\nPrefeita\\n\\nEXTRATO DE ATA DE REGISTRO DE PREÇO\\n\\nPROCESSO ADMINISTRATIVO: Nº 11160014.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                7\\n\\n\\nOBJETO: Registro de Preço para eventuais contratações de serviços\\nde dedetização.\\nO Pregoeiro do Município de Lagoa da Canoa/AL, de acordo com as\\natribuições que lhes foram conferidas, em conformidade com o\\nResultado do Pregão Presencial Nº 029/2017, devidamente\\nhomologado pela autoridade competente, RESOLVE, nos termos da\\nlegislação vigente, tornar público o EXTRATO DA ATA DE\\nREGISTRO DE PREÇO do presente pregão. Vigência: 18/01/2018 a\\n18/01/2019. FORNECEDOR BENEFICIÁRIO: RENATA ARAUJO\\nDOS SANTOS 11395175462, pessoa jurídica de direito privado,\\ninscrita no CNPJ/MF sob nº 25.311.346/0001-31. Valor total da Ata:\\nR$ 59.736,00 (cinquenta e nove mil setecentos e trinta e seis reais). A\\nAta na íntegra encontra-se a disposição na sede da Prefeitura\\nMunicipal, localizada na Praça Ver. Benício Alves de Oliveira, s/n,\\nCentro, cidade de Lagoa da Canoa/AL.\\n\\nPublicado por:\\nBeatriz Caetano da Silva\\n\\nCódigo Identificador:707039A1\",\n  \"data_publicacao\": \"2018-01-18\"\n}",
  "{\n  \"municipio\": \"MARIBONDO\",\n  \"id\": \"maribondo\",\n  \"cabecalho\": \"Alagoas , 18 de Janeiro de 2018   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO V | Nº 0702 \",\n  \"texto\": \"Alagoas , 18 de Janeiro de 2018   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO V | Nº 0702 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE MARIBONDO\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\nLEI MUNICIPAL Nº 746 DE 20 DE MARÇO DE 2017\\n\\n\\nDispõe sobre a instituição de Verba Indenizatória das\\nAtividades dos Vereadores e adota outras\\nprovidências.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE MARIBONDO –\\nALAGOAS, faço saber que a Câmara Municipal aprovou e eu\\nsanciono a seguinte Lei:\\n\\nArt. 1° - Fica instituída a Verba Indenizatória das Atividades dos\\nVereadores, conforme autorização constante da Lei Orgânica\\nMunicipal, destinada a suprir as necessidades de gastos excepcionais\\nprevistos em lei e que não possam ser subordinados ao processo\\nnormal de aplicação, no exercício das atribuições do cargo.\\n\\nArt. 2° - A verba constante no artigo anterior será indenizada,\\nmediante requerimento do favorecido, ao presidente da Mesa, nos\\nvalores indicados no art. 3°, pelo Presidente da Câmara Municipal,\\nmensalmente e poderá ter seu valor revisto no início de cada Sessão\\nLegislativa, corrigindo-se o seu “quantum”, no mínimo, na mesma\\nproporção percentual do aumento do total da entrega dos recursos\\nfinanceiros à Câmara Municipal, pela Prefeitura, verificando entre a\\nreceita do Poder Legislativo, no ano anterior e no da execução\\norçamentárias, observadas as disposições pertinentes da legislação\\nfederal.\\n\\nParágrafo Único – Devem ser cumpridas as exigências legais quanto à\\nrealização de licitação, quando for o caso, para total das despesas da\\nmesma natureza, contratadas e realizadas pela Câmara uma vez que\\nsomente esta constituída a Unidade Gestora o objeto desta Lei.\\n\\nArt. 3°- O valor da Verba Indenizatória das Atividades dos\\nVereadores fica fixado em R$2.000,00 (Dois mil reais) para cada\\nVereador.\\n\\nArt. 4° - Para os efetivos desta Lei, considera - se Verba Indenizatória\\ndas Atividades dos Vereadores, aquela necessária ao atendimento de\\ndespesas excepcionais de cada Vereador da Câmara Municipal de\\nMaribondo – AL, através dos serviços desenvolvidos por cada um\\ndeles, para o custeamento com Assessor Especial de Gabinete que\\ndeve desempenhar funções internas e externas; prestar assessoramento\\ne orientação ao Vereador, telefonia, postal telegráfico, locação de\\nveículos motorizados, impressos, informática, refeições a funcionários\\ne assessoria parlamentar na realização dos serviços que excedam o seu\\nhorário normal de trabalho, serviços de consultoria técnica prestados\\npor pessoas físicas ou jurídicas, pesquisas de aferição de índices\\nsocioeconômicos, (vedada pesquisa eleitoral), cópias fotostáticas e\\nheliográficas, locação de material para escritório, reparados e\\nmanutenção de utensílios de escritório, serviços de taquigrafia,\\nredação e digitação, serviços contábeis, assinatura de periódicos,\\n\\nrevistas e outros periódicos afins, material de limpeza, aquisição de\\nlivros técnicos, documentação fotográfica e audiovisual, participação\\nem eventos de caráter relacionado com políticas públicas,\\nadministração e controle do setor público, pertinentes às tarefas\\nLegislativas de cada Vereador.\\n\\nArt. 5° - A utilização dos valores destinados ao custeio das atividades\\nde cada Vereador, tal como discriminados e/ou explicitados no Art 4°,\\nserá dispensado o tratamento jurídico/administrativo idêntico ao\\nconcedido a qualquer pessoa física ou jurídica, ou entidades que\\nutilize, arrecade, guarde, gerencie ou administre dinheiro, bens e\\nvalores públicos, sendo obrigatória a apresentação, de NOTA\\nFISCAL, RECIBO ou DUPLICATA, emitidas em nome do Vereador\\nmediante requerimento favorecido ao Presidente da Mesa, e as\\ncorrespondentes prestações de contas mensais que deverão ser\\nencaminhadas ao Tribunal de Contas juntamente com o balancete de\\ndezembro de cada ano.\\n\\n§ 1° - Não será admitida a antecipação, acumulação ou transferência\\nda Verba de indenizatória das Atividades dos Vereadores.\\n\\n§ 2° - As informações e comprovantes de gastos contidos na prestação\\nde contas são de exclusiva responsabilidade do Vereador,\\nrespondendo o mesmo, civil e penalmente pela fidelidade de tudo que\\ndela fizer parte.\\n\\nArt. 6° - Será terminantemente proibida qualquer remessa que venha a\\nultrapassar o valor do crédito nesta Lei, respondendo civil e\\npenalmente aquele que der causa a perda, extravio, ou outra\\nirregularidade de que resulte prejuízo erário.\\n\\nArt. 7 ° - A Mesa Diretora da Câmara deverá proporcionar aos\\nSenhores Vereadores condições que lhes assegurem rapidez\\nconcernente à indenização das despesas, até o último dia do mês ao\\nqual se referirem, não sendo admitidos comprovantes de despesas com\\ndata de outro mês, sem prejuízo da fiscalização ou cumprimento da\\npresente Lei.\\n\\nArt. 8° - A Mesa diretora da Câmara Municipal de Maribondo/AL,\\nque será a gestora dos recursos destinados ao custeio das atividades de\\ncada Vereador, poderá adotar qualquer fiscalização ou auditoria,\\natravés de comissão a ser criadas com pessoas escolhidas dente os\\nseus membros, com relação à efetivação das despesas, que não\\npoderão sofrer o mínimo desvio de finalidade.\\n\\nArt. 9° - Constitui infração, imputável ao Vereador, punível com a\\nsuspensão da indenização das despesas da Verba Indenizatória das\\nAtividades dos Vereadores de que trata esta Lei, a utilização incorreta\\ndos valores destinados a cada Vereador.\\n\\nArt. 10° - Para os efeitos dos dispositivos nesta Lei, a Mesa Diretora\\nda Câmara Municipal poderá quando julgar necessário, apurar a\\nveracidade de qualquer declaração prestada, através de fiscalização,\\nperícia e levantamentos procedidos através da Comissão citada no\\nartigo 8° junto a cada Vereador, ou solicitar e exigir as informações e\\ncomprovantes que julgar necessários.\\n\\nArt. 11°- Os casos omissos serão resolvidos pela Mesa Diretora da\\nCâmara Municipal que, a seu critério, poderá submetê-los à\\napreciação do colegiado cameral.\\n\\nArt. 12° - As despesas com a execução desta Lei correrão por conta da\\ndotação orçamentária, 33.90.36 – Serv. De Terc. P. Fisíca, 33.90.39 –\\nSer. De Terc. P. Jurídica e 33.90.30 – Material de Consumo 33.90.93\\n– Indenizações e Restituições.\\n\\nArt. 13°- Esta Lei será revogada ou alterada imediatamente ao\\nsurgimento de obrigações financeiras provenientes de disposições\\nlegais outras que tornem impossíveis, financeiramente o pagamento\\ndas despesas totais ou parte delas decorrentes.\\n\\nArt. 14°- Esta Lei entra em vigor na data da sua publicação e seus\\nefeitos, inclusive financeiros, são retroativos a 01 de janeiro de 2017.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                8\\n\\n\\nArt. 15°- Fica revogada a Lei Municipal n° 744 de 29 de dezembro de\\n2016.\\n\\nCentro Administrativo José Zeferino do Carmo\\nGabinete do Prefeito em 20 de março de 2017\\n\\nLEOPOLDO CÉSAR AMORIM PEDROSA\\nPrefeito\\n\\nPublicado por:\\nCleitson Sinvaldo de Lima\\n\\nCódigo Identificador:59E0973C\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\nLEI MUNICIPAL Nº 747 DE 06 DE ABRIL DE 2017\\n\\n\\nDispõe sobre a fixação dos valores das diárias\\ndestinadas aos Vereadores e Servidores da Câmara\\nMunicipal de Maribondo – AL., e da outras\\nprovidências.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE MARIBONDO –\\nALAGOAS, faço saber que a Câmara Municipal aprovou e eu\\nsanciono a seguinte Lei:\\n\\nArt. 1º - Os vereadores ou servidores da Câmara Municipal quanto\\nem missão oficial ou em viagem a serviço, farão jus a diária no valor\\nde R$ 400,00 (quatrocentos reais) que serão devidas a partir do dia do\\ndeslocamento da sede da Câmara até o dia determinado para o\\nregresso.\\nArt. 2º – As diárias de que trata o artigo anterior serão concedidas em\\nduas modalidades:\\nI – Integral – Quando o deslocamento exigir pernoite e refeições;\\nII – Parcial – Quando o deslocamento exigir uma ou duas refeições\\nsem pernoite.\\nArt. 3º - Toda diária deverá ser requisitada com antecedência ou\\nposteriormente ao deslocamento do vereador ou servidor através de\\nrequerimento justificando o deslocamento, até o terceiro dia útil após\\no regresso, com a relação circunstanciada das diárias vencidas\\nconsignada os seguintes informes:\\nI - nome e número da Cédula de Identidade (RG) e CPF;\\nII – vereador, vereador membro da mesa diretora ou servidor;\\nIII - cargo, função-atividade;\\nIV - local para onde se deslocou;\\nV - motivo do deslocamento – missão oficial;\\nVI - dia e hora da partida e da chegada de regresso ao Município de\\nMaribondo;\\nVII - número de diárias, especificados os dias de deslocamento;\\nVIII – apresentação de notas eletrônicas e/ou cupons fiscais das\\ndespesas em nome do vereador ou servidor com datas condizentes aos\\ndias de deslocamentos.\\n\\n§ 1º - Da relação constará relatório circunstanciado onde ficará\\nevidenciado:\\n\\n1. a ordem superior para o deslocamento;\\n2. a justificativa do deslocamento;\\n3. a frequência, atestada pela presidência.\\n§ 2º - Compete ao setor financeiro com a ratificação da presidência,\\npor despacho fundamentado, glosar as diárias indevidas.\\nArt. 4º - O pagamento da diária poderá ser antecipado, tendo em vista\\no prazo provável do afastamento, segundo a natureza e a extensão do\\nserviço a ser realizado, podendo ser feito nas próprias unidades de\\ndespesa, desde que haja numerário para tanto.\\n§ 1º - Nenhuma antecipação poderá ser de quantia superior a 03 (três)\\ndiárias de 24 horas.\\n§ 2º - A prestação de contas far-se-á nos termos e condições\\nestabelecidos no artigo anterior, informando-se ainda:\\n1. a quantia recebida antecipadamente; e\\n2. a diferença a receber ou a repor.\\nArt. 5º - Nenhum vereador ou servidor poderá perceber, a título de\\ndiárias, quantia superior a 50% (cinquenta por cento) de seu subsídio\\nou remuneração mensal.\\n\\nArt. 6º - É vedado conceder diária com o objetivo de remunerar\\noutros encargos ou serviços, sendo estas exclusivas para o\\nressarcimento de despesas com:\\n1.deslocamento (passagens);\\n2.alimentação (café, almoço, jantar e lanches);\\n3.pouso (hotel, pensão, pousada).\\nArt. 7° - Quando o deslocamento caracterizar-se como parcial será\\ndevido apenas 50% (cinquenta por cento) do valor da diária prevista\\ndo artigo 1°.\\nParágrafo Único – As despesas com diárias serão processadas\\nmediante prévia autorização da Presidência e através de empenho\\nordinário emitido em nome do interessado.\\nArt. 8° - Esta Lei entrará em vigor na data da sua publicação,\\nproduzindo os seus efeitos financeiros a partir de 01 de janeiro de\\n2017, cujas despesas financeiras correrão por conta da dotação\\norçamentária própria.\\n\\nArt. 9° - Fica revogada a Lei n. 604, de 24 de abril de 2009.\\n\\nCentro Administrativo José Zeferino do Carmo\\nGabinete do Prefeito em 06 de abril de 2017\\n\\nLEOPOLDO CÉSAR AMORIM PEDROSA\\nPrefeito\\n\\nPublicado por:\\nCleitson Sinvaldo de Lima\\n\\nCódigo Identificador:25135081\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\nLEI MUNICIPAL Nº 748 DE 15 DE AGOSTO DE 2017.\\n\\n\\nAutoriza a abertura de Credito Adicional Especial ao\\nOrçamento vigente, e dá outras providências.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE MARIBONDO, ESTADO\\nDE ALAGOAS, Faz saber que a Câmara Municipal aprovou e eu\\nsanciono a seguinte Lei:\\n\\nArt. 1º - Fica o Chefe do Poder Executivo Municipal autorizado a\\nabrir, no Orçamento do Município, Crédito Adicional Especial até o\\nvalor de R$ 60.000,00 (sessenta mil reais), nos termos da Lei\\nMunicipal nº 736/2016, Lei de Diretrizes Orçamentárias - LDO, de\\n05/07/2016, e do Art. 43, Parágrafo 1º, da Lei Federal nº 4.320, de 17\\nde março de 1960, conforme dotações especificadas:\\n\\nPoder: 02 – Poder Executivo\\nÓrgão: 02 - Prefeitura\\nSecretaria 07 - Secretaria Municipal de Assistência Social\\nUnidade: 0771 – Fundo Municipal de Assistência Social\\nFunção: 08 - Assistência Social\\nSub-função: 243 - Assistência a Criança e ao Adolescente\\nPrograma: 00003 – Cidadania para todos\\nProjeto/Atividade: 6026 - Programa Primeira Infância – Criança Feliz\\n\\nSecretaria Secretária de Municipal de Assistência Social 80.000,00\\n\\nUnidade Fundo Municipal de Assistência Social  80.000,00\\n\\n31.90.04 Contratação por Tempo Determinado 60.000,00\\n\\n33.90.14 Diária Pessoal Cívil 1.000,00\\n\\n33.90.30 Material de Consumo 3.000,00\\n\\n33.90.36 Outros Serviços de Terceiros Pessoa Física 6.000,00\\n\\n33.90.39 Outros Serviços de Terceiros Pessoa Jurídica 10.000,00\\n\\nTOTAL DO CRÉDITO ESPECIAL 80.000,00\\n\\n\\nArt.2º - Os recursos para cobertura do crédito de que trata o artigo\\nanterior decorrerão das transferências, fundo a fundo, do governo\\nFederal, através do Fundo Nacional de Assistência Social, na forma\\ndo art. 43 da Lei Federal nº 4.320, de 17 de março de 1964.\\n\\nArt.3º - Esta Lei entrará em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nCARLOS SÉRGIO MARQUES JÚNIOR\\nPrefeito em Exercício\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                9\\n\\n\\nPublicado por:\\nCleitson Sinvaldo de Lima\\n\\nCódigo Identificador:67C8CCB8\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\nLEI MUNICIPAL Nº 749 DE 28 DE SETEMBRO DE 2017\\n\\n\\nDenomina Rua Alysson Costa de Oliveira a atual Rua\\nBrasília, e dá outras providências.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE MARIBONDO –\\nALAGOAS, faço saber que a Câmara Municipal aprovou e eu\\nsanciono a seguinte Lei:\\n\\nArt. 1º - Passa a denominar-se Rua Alysson Costa de Oliveira, a atual\\nRua Pe. Abelardo Romeiro Pereira (Lei 378/94), vulgo (Rua Brasília),\\nem homenagem aos familiares e amigos do saudoso (Alysson do\\nCartório). Início na residência do saudoso Luiz Matuto terminando na\\nclinica do Dr. Ítalo Elyson de Lima.\\nArt. 2º - É da incumbência do Chefe do Poder Executivo de\\nMaribondo, as providências de tornar oficial a denominação, e,\\nmandar apor a placa denominativa com o nome do homenageado na\\ncitada rua.\\nArt. 3º - A presente lei entrará em vigor na data da sua publicação,\\nfica revogada a Lei nº 378, de 29 de Abril de 1994.\\n\\nCentro Administrativo José Zeferino do Carmo\\nGabinete do Prefeito em 28 de setembro de 2017\\n\\nCARLOS SÉRGIO MARQUES JÚNIOR\\nPrefeito em Exercício\\n\\nPublicado por:\\nCleitson Sinvaldo de Lima\\n\\nCódigo Identificador:40A0A60F\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\nLEI MUNICIPAL Nº 750 DE 28 DE SETEMBRO DE 2017\\n\\n\\nDenomina Rua Professora Jacyara Silva a atual Rua\\nTravessa São Francisco, e dá outras providências.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE MARIBONDO –\\nALAGOAS, faço saber que a Câmara Municipal aprovou e eu\\nsanciono a seguinte Lei:\\n\\nArt. 1º - Passa a denominar-se Rua Professora Jacyara Silva, a atual\\nTravessa São Francisco, em homenagem aos familiares e amigos da\\nsaudosa (Jacyara Silva).\\nArt. 2º - É da incumbência do Chefe do Poder Executivo de\\nMaribondo, as providências de tornar oficial a denominação, e,\\nmandar apor a placa denominativa com o nome da homenageada na\\ncitada rua.\\nArt. 3º - Esta Lei entra em vigor na data da sua publicação.\\nArt. 4º - Revogam-se as disposições em contrário.\\n\\nCentro Administrativo José Zeferino do Carmo\\nGabinete do Prefeito em 28 de setembro de 2017\\n\\nCARLOS SÉRGIO MARQUES JÚNIOR\\nPrefeito em Exercício\\n\\n\\nPublicado por:\\nCleitson Sinvaldo de Lima\\n\\nCódigo Identificador:ACC0A65C\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\nLEI MUNICIPAL Nº 751 DE 26 DE OUTUBRO DE 2017\\n\\n\\n“Dispõe sobre a criação do departamento jurídico do\\nmunicípio de Maribondo - AL e dá outras\\nprovidências”\\n\\n\\n\\nO PREFEITO DO MUNICÍPIO DE MARIBONDO –\\nALAGOAS, faço saber que a Câmara Municipal aprovou e eu\\nsanciono a seguinte Lei:\\nCAPÍTULO I\\nDISPOSIÇÃO PRELIMINAR\\nArt. 1º. Esta lei cria e organiza o departamento jurídico do Município,\\ndefine suas atribuições e dispõe sobre o regime jurídico dos seus\\nintegrantes.\\n\\nCAPÍTULO II\\nDA ORGANIZAÇÃO E COMPETÊNCIA\\nArt. 2º. O Departamento Jurídico Municipal é constituído dos\\nseguintes cargos:\\nI – Procurador-Geral do Município;\\nII – Procurador-Geral Adjunto do Município;\\nIII – Procurador Jurídico;\\nIV – Assessor Jurídico.\\n§1º Com exceção do cargo de Procurador Jurídico, os demais cargos\\nacima definidos serão de provimento em comissão.\\nArt. 3º. Ao Departamento Jurídico do Município, órgão integrante do\\nPoder Executivo Municipal competente:\\nI – exercer a representação judicial e extrajudicial do Município, bem\\ncomo a consultoria jurídica do Poder Executivo;\\nII – exercer as funções de assessoria técnico-jurídico do Poder\\nExecutivo;\\nIII – promover a cobrança de dívida ativa do municipal;\\nIV – emitir parecer em consulta formulada pelo Prefeito Municipal,\\npor Secretário Municipal, ou dirigente de órgão autárquico;\\nV – auxiliar o controle interno dos atos administrativos;\\nVI – promover, com o auxilio da estrutura do Poder Executivo\\nMunicipal, o concurso público para Procurador do Município.\\n\\nCAPÍTULO III\\nDO PROCURADOR-GERAL\\nArt. 4º. O Procurador-Geral do Município será escolhido dentre os\\nadvogados regularmente escrito na Ordem dos Advogados do Brasil e\\nnomeado em comissão pelo Prefeito Municipal.\\nArt. 5º. São atribuições do Procurador-Geral;\\nI – dirigir o Departamento Jurídico do Município, superintender e\\ncoordenar suas atividades e orientar-lhe atuação;\\nII – propor ao Prefeito Municipal a anulação dos atos administrativos\\nda administração pública municipal;\\nIII – propor ao Prefeito Municipal o ajuizamento de ação direta de\\ninconstitucionalidade de lei ou ato normativo;\\nIV – receber citações, intimações e notificações das ações em que o\\nMunicípio seja parte;\\nV – assessorar a Secretaria Municipal competente a elaboração da\\nproposta orçamentária;\\nVI – firmar, conjuntamente com o Prefeito Municipal, os atos\\ntranslativos de domínio de bens imóveis de propriedade do Município,\\nou daquele que vierem a ser por estes adquiridos.\\nArt. 6º. Ao Procurador-Geral Adjunto caberá a substituição imediata\\ndo Procurador-Geral quando este estiver ausente ou impossibilitado\\nem exercer o mister, possuindo as mesmas atribuições do titular.\\n\\nCAPÍTULO IV\\nDOS PROCURADORES JURÍDICOS\\nArt. 7º. O cargo de Procurador Jurídico do Município será provido em\\ncaráter efetivo, após prévia aprovação em concurso publico em provas\\ne títulos, obedecendo-se nos atos de nomeação à ordem classificatória.\\nArt. 8º. Os Procuradores do Município tomarão posse perante ao\\nPrefeito Municipal e o Procurador-Geral, mediante compromisso\\nformal de estrita observância das leis, respeito às instituições\\ndemocráticas e cumprimento dos deveres inerentes ao cargo.\\nArt. 9º. São atribuições dos Procuradores Municipais:\\nI – representar o Município em juízo, ativa e passivamente, e\\npromover sua defesa em toas e quaisquer ações;\\nII – promover a cobrança judicial e extrajudicial da dívida ativa e dos\\ndemais créditos do município;\\nIII – elaborar informações a serem prestadas pelas autoridades do\\nPoder Executivo em mandados de segurança ou mandados de\\ninjunção;\\nIV – emitir parecer sobre matérias relacionadas com processo\\njudiciais em que o Município tenha interesse;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                10\\n\\n\\nV – apreciar previamente os processos de licitação, as minutas de\\ncontratos, convênios, acordos e demais atos relativos a obrigação\\nassumida pelos órgãos da administração direta do Poder Executivo.\\nVI – apreciar todo e qualquer ato que implique alienação do\\npatrimônio imobiliário municipal, bem como autorização, permissão e\\nconcessão de uso.\\nVII – subsidiar os demais órgãos de assuntos jurídicos e desempenhar\\noutras funções correlatas.\\nCAPÍTULO V\\nDO ASSESSOR JURÍDICO\\nArt.10. O cargo de Assessor Jurídico será de provimento em comissão\\ndom as seguintes atribuições:\\nI – Assessorar o Procurador-Geral nas demandas oriundas das\\ndiversas Secretarias Municipais;\\nII – Elaborar pareceres e petições que sejam de interesse do Município\\nde Maribondo, tanto na esfera judicial e extrajudicial, tudo sob a\\nsubordinação da Procuradoria-Geral do Município;\\nIII – Demais atos jurídicos que se façam necessários.\\n\\nCAPÍTULO VI\\nDOS REQUISITOS PARA A INVESTIDURA NOS CARGOS\\nArt. 11. São requisitos para ocupar os cargos descritos nos incisos I, II\\ne III do art. 2º desta Lei:\\nI – Formação no curso superior em direito\\nII – Inscrição na Ordem dos Advogados do Brasil;\\nArt. 12. Para o cargo descrito no inciso IV do art. 2º desta Lei, o\\nindicado deverá comprovar estar cursando o curso superior de direito\\na partir do seu segundo ano.\\n\\nCAPÍTULO VII\\nDO REGIME JURÍDICO\\nArt. 13. O regime jurídico dos Procuradores Jurídicos Municipais é o\\nestatutário, previsto na Lei Municipal nº 552/2006.\\n\\nCAPÍTULO VIII\\nDAS PRERROGATIVAS E DEVERES\\nArt. 14. Aos Procuradores do Município aplicam-se as vedações e as\\nincompatibilidades previstas na Lei Federal nº 8.906 de 04 de julho\\n1994 (Estatuto da Advocacia).\\nArt. 15. São Prerrogativas dos Procuradores do Município:\\nI – não ser constrangido de qualquer modo a agir em desconformidade\\ncom sua consciência ético-profissional;\\nII – requisitar, sempre que necessário auxílio e colaboração das\\nautoridades públicas para o exercício de suas atribuições;\\nIII – requisitar das autoridades competentes certidões, informações e\\ndiligências necessárias ao desempenho de suas funções;\\nIV – ingressar livremente em qualquer edifício ou recinto onde\\nfuncione repartição pública do Município e requisitar documentos e\\ninformações úteis ao exercício da atividade funcional.\\nArt. 16. São Deveres dos Procuradores do Município:\\nI – assiduidade;\\nII – pontualidade;\\nIII – urbanidade;\\nIV – lealdade às instituições que serve;\\nV – desempenhar com zelo e presteza, dentro dos prazos, os serviços a\\nseu cargo e os que lhe forem atribuídos pelo Procurador-Geral;\\nVII – representar ao Procurador-Geral sobre irregularidade de afetem\\no bom desempenho de suas atribuições;\\nVIII – frequentar seminários, cursos de treinamento e de\\naperfeiçoamento profissional.\\nCAPÍTULO IX\\nDISPOSIÇÕES FINAIS\\nArt. 17. O número de cargos, a remuneração e carga horária semanal,\\nestão descritos no anexo I da presente Lei, o qual passa a fazer parte\\nintegrante da mesma, alterando, inclusive, os cargos constantes na Lei\\nMunicipal nº 575 de 12 de julho de 2007.\\nArt. 18. Ficam revogadas todas as disposições em contrário.\\nArt. 19. Esta Lei entrará em vigor na data de sua publicação.\\n\\nCentro Administrativo José Zeferino do Carmo\\nGabinete do Prefeito de Maribondo - AL, 26 de outubro de 2017.\\n\\nLEOPOLDO CÉSAR AMORIM PEDROSA\\nPrefeito do Município de Maribondo\\n\\nANEXO I\\n\\n\\nCARGO VENCIMENTOS SIMBOLOGIA QUANTIDADE\\nCARGA\\nHORÁRIA\\n\\nPROCURADOR\\nGERAL\\n\\n4.500,00 PGM-1 01 20h\\n\\nPROCURADOR\\nGERAL ADJUNTO\\n\\n4.000,00 PGA-1 01 20h\\n\\nPROCURADOR\\nJURÍDICO\\n\\n2.500,00 PJ-1 01 20h\\n\\nASSESSOR\\nJURÍDICO\\n\\n1.500,00 ASJ-1 02 30h\\n\\n\\nPublicado por:\\n\\nCleitson Sinvaldo de Lima\\nCódigo Identificador:E68164D8\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nLEI MUNICIPAL Nº 752 DE 26 DE OUTUBRO DE 2017\\n\\n\\nALTERA O CÓDIGO TRIBUTÁRIO MUNICIPAL\\nde acordo com a lei complementar nº 116, de 31 de\\njulho de 2003 e alerações trazidas pela lei\\ncomplementar nº 157, de 29 de dezembro de 2016 E\\nDÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE MARIBONDO, no uso de\\nsuas atribuições, conferidas pela Constituição da República Federativa\\ndo Brasil, de 05 de outubro de 1988, bem como pela Lei Orgânica do\\nMunicípio, faz saber que a Câmara Municipal aprova e eu sanciono a\\nseguinte Lei:\\nArt.1° Acrescenta-se o art. 75-A à Lei Municipal nº 742, de 23 de\\ndezembro de 2016, o Código Tributário do Município de Maribondo,\\ncom o seguinte texto:\\n\\nArt. 75-A O serviço considera-se prestado, e o imposto, devido, no\\nlocal do estabelecimento prestador ou, na falta do estabelecimento, no\\nlocal do domicílio do prestador, exceto nas hipóteses previstas a\\nseguir, quando o imposto será devido no local:\\n\\nI – do estabelecimento do tomador ou intermediário do serviço ou, na\\nfalta de estabelecimento, onde ele estiver domiciliado, na hipótese de\\nserviço proveniente do exterior do País ou cuja prestação se tenha\\niniciado no exterior do País;\\n\\nII – da instalação dos andaimes, palcos, coberturas e outras estruturas,\\nno caso dos serviços descritos no subitem 3.04 da lista constante no\\nart. 75 desta lei;\\n\\nIII – da execução da obra, no caso dos serviços descritos no subitem\\n7.02 e 7.17 da lista constante no art. 75 desta lei;\\n\\nIV – da demolição, no caso dos serviços descritos no subitem 7.04 da\\nlista constante no art. 75 desta lei;\\n\\nV – das edificações em geral, estradas, pontes, portos e congêneres,\\nno caso dos serviços descritos no subitem 7.05 da lista constante no\\nartigo anterior;\\n\\nVI – da execução da varrição, coleta, remoção, incineração,\\ntratamento, reciclagem, separação e destinação final de lixo, rejeitos e\\noutros resíduos quaisquer, no caso dos serviços descritos no subitem\\n7.09 da lista constante no art. 75;\\n\\nVII – da execução da limpeza, manutenção e conservação de vias e\\nlogradouros públicos, imóveis, chaminés, piscinas, parques, jardins e\\ncongêneres, no caso dos serviços descritos no subitem 7.10 da lista\\nconstante no artigo anterior;\\n\\nVIII – da execução da decoração e jardinagem, do corte e poda de\\nárvores, no caso dos serviços descritos no subitem 7.11 da lista\\nconstante no artigo anterior;\\n\\nIX – do controle e tratamento do efluente de qualquer natureza e de\\nagentes físicos, químicos e biológicos, no caso dos serviços descritos\\nno subitem 7.12 da lista constante no artigo anterior;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                11\\n\\n\\nX - do florestamento, reflorestamento, semeadura, adubação,\\nreparação de solo, plantio, silagem, colheita, corte, descascamento de\\nárvores, silvicultura, exploração florestal e serviços congêneres\\nindissociáveis da formação, manutenção e colheita de florestas para\\nquaisquer fins e por quaisquer meios;\\n\\nXI – da execução dos serviços de escoramento, contenção de encostas\\ne congêneres, no caso dos serviços descritos no subitem 7.15 da lista\\nconstante no artigo anterior;\\n\\nXII – da limpeza e dragagem, no caso dos serviços descritos no\\nsubitem 7.16 da lista constante no artigo anterior;\\n\\nXIII – onde o bem estiver guardado ou estacionado, no caso dos\\nserviços descritos no subitem 11.01 da lista constante no artigo\\nanterior;\\n\\nXIV - dos bens, dos semoventes ou do domicílio das pessoas vigiados,\\nsegurados ou monitorados, no caso dos serviços descritos no subitem\\n11.02 da lista constante no artigo anterior;\\n\\nXV – do armazenamento, depósito, carga, descarga, arrumação e\\nguarda do bem, no caso dos serviços descritos no subitem 11.04 da\\nlista constante no artigo anterior;\\n\\nXVI – da execução dos serviços de diversão, lazer, entretenimento e\\ncongêneres, no caso dos serviços descritos nos subitens do item 12,\\nexceto o 12.13, da lista constante no artigo anterior;\\n\\nXVII - do Município onde está sendo executado o transporte, no caso\\ndos serviços descritos pelo item 16 da lista constante no artigo\\nanterior;\\n\\nXVIII – do estabelecimento do tomador da mão-de-obra ou, na falta\\nde estabelecimento, onde ele estiver domiciliado, no caso dos serviços\\ndescritos pelo subitem 17.05 da lista constante no artigo anterior;\\n\\nXIX – da feira, exposição, congresso ou congênere a que se referir o\\nplanejamento, organização e administração, no caso dos serviços\\ndescritos pelo subitem 17.09 da lista constante no artigo anterior;\\n\\nXX – do porto, aeroporto, ferroporto, terminal rodoviário, ferroviário\\nou metroviário, no caso dos serviços descritos pelo item 20 da lista\\nconstante no artigo anterior;\\n\\nXXI -do domicílio do tomador dos serviços dos subitens 4.22, 4.23 e\\n5.09;\\n\\nXXII - do domicílio do tomador do serviço no caso dos serviços\\nprestados pelas administradoras de cartão de crédito ou débito e\\ndemais descritos no subitem 15.01;\\n\\nXXIII - do domicílio do tomador dos serviços dos subitens 10.04 e\\n15.09.\\n\\nArt. 2º Esta Lei entra em vigor na data de sua publicação, ficando\\nrevogadas as disposições em contrário.\\n\\nCentro Administrativo José Zeferino do Carmo, 26 de outubro de\\n2017.\\n\\nLEOPOLDO CÉSAR DE AMORIM PEDROSA\\nPrefeito\\n\\nMENSAGEM Nº 009/2017\\n\\nMaribondo-AL, 09 de outubro de 2017.\\n\\nSenhor Presidente,\\nSenhores Vereadores,\\n\\nO Município de Maribondo, apresenta a proposta de Alteração do\\nCódigo Tributário Municipal, para que seja adequado a nova realidade\\n\\ntributária nacional, imposta pela Lei Complementar nº 157 de 29 de\\ndezembro de 2016, especificamente no tange a cobrança de ISS.\\nSendo assim, para que um município possa começar a exigir o ISS\\nsobre o exercício de qualquer uma dessas novas atividades, é\\nnecessário que altere a legislação municipal que atualmente cuida da\\ncobrança do ISS em seu território e inclua, em seu texto, a previsão\\ndessas novas atividades. Isso porque a publicação da LC 157/16\\napenas definiu quais as novas atividades que passaram a fazer parte do\\ncampo de atuação dos municípios e do DF na cobrança do ISS, mas\\nnão instituiu a cobrança desse imposto municipal sobre essas\\natividades. Só a partir da alteração da legislação municipal é que o\\nISS poderá ser exigido sobre essas atividades para os sujeitos que\\nprestarem esses serviços no território esse Município.\\nObserve-se, porém, que a inclusão dessas novas atividades na lei\\nmunicipal que trata da cobrança do ISS caracteriza a criação de um\\nnovo tributo. Como tal, em respeito ao princípio constitucional da\\nanterioridade (CF, art. 150, II, \\\"b\\\"), essa lei somente poderá ser\\naplicada a partir do exercício financeiro seguinte àquele em que foi\\naprovada. E, além disso, para que possa ser aplicada já a partir do\\nprimeiro dia desse exercício seguinte, é necessário que essa aprovação\\nocorra até 90 dias antes do término do exercício financeiro atual,\\nconforme prescreve o princípio constitucional da anterioridade\\nnonagesimal (CF, art. 150, II, \\\"c\\\"). Então, para que os municípios\\npossam começar a cobrar o ISS sobre essas novas atividades\\nelencadas a partir do dia 1º de janeiro de 2018, é necessário que este\\nprojeto seja aprovado pelo Legislativo Municipal e promulgado pelo\\nprefeito.\\nNa oportunidade invocamos o trâmite de caráter urgentíssimo,\\nconsiderando a relevância da matéria e que se deixou de ser enviada a\\napreciação dessa Casa Legislativa de forma tempestiva até\\n30/09/2017.\\nSem mais, aguardamos os bons préstimos dos ilustres membros desse\\nPoder Legislativo, no intuito de sua aprovação.\\n\\nAtenciosamente,\\n\\nLEOPOLDO CÉSAR DE AMORIM PEDROSA\\nPrefeito\\n\\n\\nPublicado por:\\nCleitson Sinvaldo de Lima\\n\\nCódigo Identificador:577403DD\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\nLEI MUNICIPAL Nº 753 DE 26 DE OUTUBRO DE 2017\\n\\n\\n“Denomina ruas no Loteamento Sapucaia neste\\nMunicípio de Maribondo, e dá outras providências”\\n\\n\\nO PREFEITO DO MUNICÍPIO DE MARIBONDO –\\nALAGOAS, faço saber que a Câmara Municipal aprovou e eu\\nsanciono a seguinte Lei:\\nArtigo 1º - As ruas de Maribondo abaixo relacionadas ANEXO\\nÚNICO – (Loteamento Sapucaia) ficam denominadas de acordo com\\na discriminação a seguir:\\n– Rua Ariete de Oliveira Rêgo Araújo, primeira rua do Loteamento\\nSapucaia, sentido Palmeira dos Índios – AL;\\n- Rua Rosalina de Oliveira Araújo, segunda rua do Loteamento\\nSapucaia, sentido Palmeira dos Índios – AL;\\n- Rua Vice-Prefeito José Batista da Silva, última rua do Loteamento\\nSapucaia, sentido Palmeira dos Índios – AL;\\n- Rua Federico Mentasti, rua superior paralela as ruas anteriormente\\ncitadas.\\nArtigo 2º - É de incumbência do Chefe do Poder Executivo de\\nMaribondo, as providências de tornar oficial a denominação, e,\\nmandar apor a placa denominativa com os nomes dos homenageados\\nno citado loteamento.\\nArtigo 3º - Esta lei entra em vigor na data de sua publicação.\\nArtigo 4º - Revogam-se as disposições em contrário.\\n\\nCentro Administrativo José Zeferino do Carmo\\nGabinete do Prefeito de Maribondo - AL, 26 de outubro de 2017.\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                12\\n\\n\\nLEOPOLDO CÉSAR AMORIM PEDROSA\\nPrefeito do Município de Maribondo\\n\\nPublicado por:\\nCleitson Sinvaldo de Lima\\n\\nCódigo Identificador:BEB1248B\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\nLEI MUNICIPAL Nº 754 DE 26 DE OUTUBRO DE 2017\\n\\n\\n“Dispõe sobre a obrigatoriedade de execução do\\nHino Nacional e Hino de Maribondo/AL, nas escolas\\nde ensino fundamental, conforme especifica”\\n\\n\\nO PREFEITO DO MUNICÍPIO DE MARIBONDO –\\nALAGOAS, faço saber que a Câmara Municipal aprovou e eu\\nsanciono a seguinte Lei:\\nArtigo 1º - Torna obrigatória a execução do Hino Nacional, uma vez\\npor semana, nas escolas públicas e privadas de ensino fundamental no\\nMunicípio de Maribondo - AL, conforme determina a Lei Federal nº\\n12.031, de 21 de setembro de 2009. (ANEXA).\\nArtigo 2º - Nas escolas públicas de ensino fundamental, além do\\ndisposto no artigo 1º, torna obrigatória a execução uma vez por\\nsemana, do Hino do Município de Maribondo – Al.\\nArtigo 3º - Estabelece o prazo de 30 (trinta) dias, após a sua vigência,\\npara o Chefe do Poder Executivo regulamentar a presente Lei.\\nArtigo 4º - Esta Lei entra em vigor na data de sua publicação.\\nArtigo 5º - Revogam-se as disposições em contrário.\\n\\nCentro Administrativo José Zeferino do Carmo\\nGabinete do Prefeito de Maribondo - AL, 26 de outubro de 2017.\\n\\nLEOPOLDO CÉSAR AMORIM PEDROSA\\nPrefeito do Município de Maribondo\\n\\nPublicado por:\\nCleitson Sinvaldo de Lima\\n\\nCódigo Identificador:A04963E8\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\nLEI MUNICIPAL Nº 755 DE 07 DE DEZEMBRO DE 2017\\n\\n\\nDispõe sobre a alteração da Lei de Diretrizes\\nOrçamentária e Lei Orçamentária Anual/2017 para\\nampliação do limite para abertura de créditos\\nadicionais do tipo suplementar durante o Exercício\\nde 2017.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE MARIBONDO, ESTADO\\nDE ALAGOAS,no uso de suas atribuições legais, faz saber que a\\nCâmara Municipal aprovou e eu sanciono a seguinte Lei:\\n\\nArt. 1º - Fica autorizada a ampliação do limite de abertura de créditos\\nsuplementares do presente exercício para o montante de 30% (trinta\\npor cento) do valor da despesa autorizada, para suprir insuficiências\\nde saldos de dotações orçamentárias nos termos dos artigos 42 e 43 da\\nLei Federal nº 4.320, de 17 de março de 1964.\\n\\nArt. 2º - O art. 32 da Lei de Diretrizes Orçamentária - LDO nº 736, de\\n05 de julho de2016, passa a vigorar com a seguinte redação:\\n\\n“Art. 32–A lei orçamentária autorizará a abertura de créditos\\nadicionais do tipo suplementar, até o limite de 30% (trinta por\\ncento) da receita prevista para o exercício de 2017 ”.\\n\\nArt. 3º - O art. 5º da Lei Orçamentária Anual - LOA nº 741, de 25 de\\nnovembro de2016, passa a vigorar com a seguinte redação:\\n\\n“Art. 5º - Fica o chefe do Poder Executivo autorizado a abrir\\ncréditos adicionais, do tipo suplementar até o limite de 30% (trinta\\npor cento) da receita prevista nesta Lei, criando, se necessário\\nelementos de despesas dentro de cada ação.\\n\\nArt. 4º - Esta Lei entrará em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\n\\nLEOPOLDO CESAR AMORIM PEDROSA\\nPrefeito\\n\\nPublicado por:\\nCleitson Sinvaldo de Lima\\n\\nCódigo Identificador:0AB52FB7\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\nLEI MUNICIPAL Nº 756 DE 15 DE DEZEMBRO DE 2017\\n\\n\\nESTIMA A RECEITA E FIXA A DESPESA DO\\nMUNICÍPIO DE MARIBONDO/AL PARA O\\nEXERCÍCIO FINANCEIRO DE 2018, E ADOTA\\nOUTRAS PROVIDÊNCIAS CORRELATAS.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE MARIBONDO/AL, usando\\ndas atribuições que lhes são conferidas por Lei, faz saber que a\\nCâmara Municipal aprovou e ele sanciona e promulga a seguinte\\nLei:\\n\\nCAPÍTULO I\\nDAS DISPOSIÇÕES PRELIMINARES\\n\\nArt. 1º Esta Lei estima a receita do Município para o exercício\\nfinanceiro de 2018no montante de R$ 46.289.181,83 (quarenta e seis\\nmilhões, duzentos e oitenta e nove mil, cento e oitenta e um reais e\\noitenta e três centavos) e fixa a despesa em igual valor, nos termos do\\nart. 165, § 5º, da Constituição Federal e com base no disposto na Lei\\nde Diretrizes Orçamentárias para 2018, compreendendo o orçamento\\nfiscal e da seguridade social, referente aos Poderes do Município,\\nabrangendo a administração direta, seus fundos, órgãos, autarquias,\\ninclusive fundações instituídas e mantidas pelo Poder Público.\\n\\nCAPÍTULO II\\nDO ORÇAMENTO GERAL\\nSeção I\\nDa Estimativa da Receita e da Fixação da Despesa\\n\\nArt. 2º A receita orçamentária estimada e a despesa orçamentária\\nfixada no Orçamento Fiscal sãode R$ 15.905.435,21 (quinze milhões,\\nnovecentos e cinco mil, quatrocentos e trinta e cinco reais e vinte e um\\ncentavos).\\n\\nArt. 3º A receita orçamentária estimada e a despesa orçamentária\\nfixada no orçamento da seguridade social sãode R$ 30.383.746,62\\n(trinta milhões, trezentos e oitenta e três mil, setecentos e quarenta e\\nseis reais e sessenta e dois centavos).\\n\\nSeção II\\nDa Autorização\\n\\nArt. 4º Fica o Poder Executivo autorizado a:\\n\\nI – Abrir créditos suplementares, restritos aos valores constantes desta\\nLei, respeitados as prescrições constitucionais e nos termos da Lei nº\\n4.320/1964, até o valor correspondente a 15% (quinze por cento);\\n\\nII – Realizar operações de crédito, inclusive por Antecipação de\\nReceita Orçamentária – ARO, até o limite de 25% (vinte e cinco por\\ncento) da receita estima, com a finalidade de manter o equilíbrio\\norçamentário e financeiro do Município, desde que observados os\\npreceitos legais aplicáveis à matéria;\\n\\nIII – utilizar reserva de contingência destinada ao atendimento de\\npassivos contingentes, outros riscos e eventos fiscais imprevistos e\\ndemais imprevistos e demais créditos adicionais, conforme\\nestabelecido na Lei de Diretrizes Orçamentárias para 2018;\\n\\nIV – Realizar a transposição, o remanejamento ou a transferência de\\nrecursos de uma categoria de programação para outra ou de um órgão\\npara outro, por meio de Decreto, em decorrência de alteração na\\nestrutura dos órgãos da administração direta e das entidades da\\nadministração indireta e para atender às necessidades de execução,\\ndesde que verificada a inviabilidade técnica, operacional ou\\neconômica da execução do crédito;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                13\\n\\n\\nV – Realocar saldos dentro da mesma categoria de programação,\\ncriando, quando necessário, novos elementos de despesas.\\n\\nArt. 5º - Fica o Poder Executivo autorizado a remanejar de uma\\nestrutura programática para outra, nos seguintes casos:\\n\\nI – Atender a insuficiência das dotações do grupo de natureza de\\ndespesa “Pessoal e Encargos Sociais”, mediante a utilização de\\nrecursos oriundos de anulações de despesas consignadas no mesmo\\ngrupo de gastos;\\n\\nII – Atender o pagamento de despesas decorrentes de precatórios\\njudiciais, amortização do principal e juros da dívida contratual,\\nmediante a utilização de recursos provenientes de anulação de\\ndotações de qualquer grupo de despesas;\\n\\nIII – Atender insuficiência de outras despesas de custeio e de capital\\nconsignadas em Programas de Trabalho das Funções Saúde,\\nAssistência, Previdência e Educação, mediante a anulação de dotações\\ndas respectivas funções, inclusive criando elementos de despesa;\\n\\nParágrafo único – os remanejamentos previstos neste artigo serão\\nautorizados por Decreto do Executivo Municipal, não onerando o\\nlimite de autorização para abertura de créditos adicionais previstos no\\nart. 4º desta Lei.\\n\\nArt. 6º Esta Lei entra em vigor no dia 1º de janeiro de 2018,\\nrevogando-se as disposições em contrário.\\n\\nLEOPOLDO CÉSAR AMORIM PEDROSA\\nPrefeito\\n\\n\\nPublicado por:\\nCleitson Sinvaldo de Lima\\n\\nCódigo Identificador:D73A4546\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\nLEI MUNICIPAL Nº 757 DE 15 DE DEZEMBRO DE 2017\\n\\n\\nDISPÕE SOBRE O PPA-PLANO PLURIANUAL\\nPARA O QUADRIÊNIO 2018-2021, E DÁ\\nOUTRAS PROVIDÊNCIAS.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE MARIBONDO/AL, usando\\ndas atribuições que lhes são conferidas pela Orgânica, faz saber que a\\nCâmara Municipal aprovou e ele sanciona a seguinte Lei:\\n\\nArt. 1º - Esta Lei institui o Plano Plurianual para o quadriênio\\n2018/2021, em cumprimento ao disposto no art. 165, § 1º, da\\nConstituição Federal, estabelecendo, para o período, os\\nPROGRAMAS FINALÍSTICOS e PROGRAMAS DE APOIO\\nADMINISTRATIVO, com seus respectivos objetivos, indicadores e\\nmontantes de recursos estimados a serem aplicados em despesas de\\nCapital e outras delas decorrentes, e nas despesas de programas\\ncontinuados, na forma dos anexos a esta Lei.\\n\\nParágrafo Único – Integram o Plano Plurianual:\\n\\nI – ANEXO I – RECEITAS POR CATEGORIA ECONÔMICA;\\nII – ANEXO I – RELAÇÃO DE PROGRAMAS/DESEMBOLSO\\nPOR EXERCÍCIO;\\nIII – ANEXO II.1 – CARACTERIZAÇÃO DO PROGRAMA;\\nIV – ANEXO II.2 – DETALHAMENTO DO PROGRAMA; E\\nV – ANEXO III – RELAÇÃO DAS AÇÕES.\\n\\nArt. 2º - As prioridades e metas para o exercício de 2018 estão\\nespecificadas no Anexo II.2 desta Lei.\\n\\nArt. 3º - A execução ou alteração de programas constantes desta Lei,\\nbem como a inclusão de novos programas serão propostos pelo Poder\\nExecutivo, através de Projeto de Lei de Revisão do PPA ou Projeto de\\nLei específica.\\n\\n\\nArt. 4º - A inclusão, exclusão ou alteração de ações orçamentárias no\\nPPA, inclusive alterações de metas físicas e financeiras, ocorrerá por\\nintermédio da Lei Orçamentária Anual ou de seus créditos adicionais,\\napropriando-se ao respectivo programa, as modificações\\nconsequentes.\\n\\nParágrafo Único – A inclusão, exclusão com o disposto no caput\\ndeste artigo, fica o Poder Executivo autorizado, mediante Decreto\\nMunicipal, a adequar as metas das ações orçamentárias para\\ncompatibilizá-las com as alterações de valor ou com outras\\nmodificações efetivadas na Lei Orçamentária Anual.\\n\\nArt. 5º - Fica o Poder Executivo autorizado, mediante Decreto\\nMunicipal, alterar, incluir ou excluir produtos e respectivas metas das\\nações do PPA, desde queestas modificações contribuam para a\\nrealização do objetivo do Programa.\\n\\nArt. 6º - As ações contidas no PROGRAMA DE APOIO\\nADMINISTRATIVO, que visam a atender às despesas de caráter\\ncontinuado das diversas Secretarias e Órgãos Municipais, poderão ter\\nsuas metas financeiras alteradas quando da elaboração do Orçamento\\nAnual, de forma a adaptar-se sempre à execução da despesa.\\n\\nArt. 7º - Nenhum investimento cuja execução ultrapasse um exercício\\nfinanceiro poderá ser iniciado sem prévia inclusão no Plano\\nPlurianual, ou sem lei que autorize sua inclusão.\\n\\nArt. 8º - O Poder Executivo enviará à Câmara de Vereadores,\\nanualmente, relatório de avaliação dos resultados da implantação\\ndeste PPA.\\n\\nArt. 9º - EstaLei entrará em vigor a partir de 1º de janeiro de 2018.\\n\\nLEOPOLDO CÉSAR AMORIM PEDROSA\\nPrefeito\\n\\n\\nPublicado por:\\nCleitson Sinvaldo de Lima\\n\\nCódigo Identificador:417977D0\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\nLEI MUNICIPAL Nº 758 DE 15 DE DEZEMBRO 2017\\n\\n\\nDispõe sobre as diretrizes orçamentárias para\\nelaboração e execução do orçamento para o\\nexercício financeiro de 2018, e dá outras\\nprovidências.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE MARIBONDO, ESTADO\\nDE ALAGOAS, Faz saber que a Câmara Municipal aprovou e eu\\nsanciono a seguinte Lei:\\n\\nCAPÍTULO I\\nSEÇÃO I\\nDAS DISPOSIÇÕES PRELIMINARES\\n\\nArt. 1º - Esta Lei estabelece, em cumprimento ao artigo 165 §2º da\\nConstituição Federal e as determinações da Lei Complementar nº 101\\nde 04 de maio de 2000, as diretrizes para elaboração dos orçamentos\\npara o exercício financeiro de 2018.\\n\\nArt. 2º - Entende-se por Diretrizes Orçamentárias as instruções e\\norientações para elaboração e execução dos orçamentos para o\\nexercício financeiro de 2018.\\n\\nSEÇÃO II\\nDOS GASTOS MUNICIPAIS\\n\\nArt. 3º - Constituem gastos municipais aqueles destinados à aquisição\\nde materiais, bens e serviços para cumprimento dos objetivos do\\nMunicípio, bem como os compromissos de natureza social e\\nfinanceira.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                14\\n\\n\\nArt. 4º - Os gastos municipais são estimados por serviços mantidos\\npelo Município, considerando-se:\\n\\nI – A carga de trabalho estimada para o exercício financeiro;\\nII – Fatores conjunturais que possam afetar os gastos;\\nIII – Recursos destinados ao pagamento e parcelamento da Dívida\\nFundada;\\nIV – Recursos destinados ao pagamento de sentenças judiciais.\\n\\nSEÇÃO III\\nDAS RECEITAS DO MUNICIPIO\\n\\nArt. 5º - Constituem Receitas do Município aquelas provenientes:\\n\\nI – Dos tributos de sua competência;\\nII – De atividades econômicas;\\nIII – De transferências constitucionais ou voluntárias;\\nIV – Das alienações;\\nV – Dos empréstimos e financiamentos autorizados por Lei,\\ndestinados à despesa de capital.\\nVI – Das contribuições sociais para o Regime Próprio de Previdência\\nSocial.\\n\\nArt. 6º - A estimativa das receitas considerou:\\n\\nI – Os fatores conjunturais que passam vir a influenciar a\\nprodutividade de cada fonte;\\nII – A carga de trabalho estimada para o serviço, quando este for\\nremunerado;\\nIII – Alterações na legislação tributária;\\nIV – A variação do índice de preços;\\nV – A arrecadação dos últimos 04 (quatro) exercícios encerrados\\n(2013 a 2016) e a previsão para 2017.\\n\\nArt. 7º - O Município fica obrigado a arrecadar todos os impostos de\\nsua competência;\\n\\n§1º - O Município não poupará esforços no sentido de diminuir o\\nvalor da dívida ativa;\\n§2º- O Município procurará modernizar a máquina fazendária no\\nsentido de aumentar a arrecadação;\\n§3º - A lei que conceda ou amplie incentivos ou benefícios de\\nnatureza tributária só poderá ser aprovada ou editada se cumpridas às\\nexigências do art.14 da Lei Complementar nº 101/2000.\\n§4º - Qualquer alteração na Legislação tributária para o exercício\\nfinanceiro de 2018 deverá ser encaminhada ao Poder Legislativo e por\\nele aprovada antes da elaboração do Projeto de Lei Orçamentária,\\nafim de que possam as mesmas ser incluídas na previsão da receita.\\n\\nCAPÍTULO II\\nDAS DIRETRIZES, OBJETIVOS E METAS\\n\\nArt. 8º - Em consonância com o art. 165, § 2º, da Constituição\\nFederal, as metas e prioridades para o exercício financeiro de 2018\\nserão estabelecidas no projeto de lei do Plano Plurianual – PPA\\nrelativo ao período 2018/2021, a ser enviado ao Poder Legislativo até\\n31 de agosto de 2017.\\n\\nArt. 9º - Quando da Elaboração do Projeto de Lei Orçamentária\\nAnual para 2018, o Poder Executivo e o Poder Legislativo deverão\\nobedecer aos atos normativos que estiverem vigentes.\\n\\nParágrafo Único – Os investimentos com duração superior a 12 meses\\nsó constarão da Lei Orçamentária Anual se contemplados no Plano\\nPlurianual (art. 5º, § 5º, da LRF).\\n\\nCAPÍTULO III\\nA ESTRUTURA, ORGANIZAÇÃO E DIRETRIZES PARA A\\nEXECUÇÃO E ALTERAÇÕES DO ORÇAMENTO\\n\\nSEÇÃO I\\nDa Organização dos Orçamentos\\n\\nArt. 10º - A Lei Orçamentária compor-se-á de:\\n\\nI – Orçamento Fiscal;\\nII – Orçamento da Seguridade Social;\\n\\n§1º - O Orçamento Fiscal tratará da política fiscal e abrangerá os\\nPoderes Executivos e Legislativos, seus fundos, órgãos, autarquias e\\nfundações instituídas e mantidas pelo Poder Público.\\n§2º - O Orçamento de Seguridade Social abrangerá as áreas de Saúde\\ne Assistência Social.\\n\\nArt. 11 – A Lei Orçamentária para o exercício de 2018 apresentará,\\nconjuntamente, a programação do Orçamento Fiscal e o da Seguridade\\nSocial, na qual a discriminação:\\n\\nI – Da Receita obedecerá ao disposto na Portaria STN 163, de 04 de\\nmaio de 2001 e Portaria Conjunta STN/SOF 04, de 30 de novembro\\nde 2010, e suas alterações;\\nII – Da Despesa far-se-á por unidade orçamentária, por função,\\nsubfunção, programa, projeto ou atividade, obedecendo à classificação\\nfuncional expressa na Portaria STN 42, de 04 de abril de 1999 e suas\\natualizações; por Categoria Econômica, Grupo da Natureza da\\nDespesa, Modalidade de Aplicação e Elemento de Despesa, consoante\\ndisposto na Portaria Conjunta STN/SOF 04, de 30 de novembro de\\n2010, e suas alterações.\\n\\nArt. 12 – A lei orçamentária discriminará em unidades orçamentárias\\nespecíficas as dotações destinadas:\\n\\nI – a Fundos Especiais;\\nII – às Ações de Saúde;\\nIII – às Ações de Assistência Social;\\nIV – ao Regime Próprio de Previdência Social;\\nIV – à Manutenção e Desenvolvimento do Ensino.\\n\\nArt. 13 – No Projeto de Lei Orçamentária para o exercício financeiro\\nde 2018 as Despesas com Pessoal e Encargos não poderão ultrapassar\\no limite prudencial estabelecido no art. 22 da Lei Complementar nº\\n101/00.\\n\\nParágrafo Único – Caso o Município, quando da elaboração da Lei\\nOrçamentária para 2018, já esteja acima do limite previsto no art. 22\\nda Lei Complementar nº 101/00, as vedações contidas no referido\\nartigo deverão ser observadas quando da fixação destes gastos.\\n\\nArt. 14 – O Município não gastará menos que 25% (vinte e cinco por\\ncento) no Desenvolvimento do Ensino, nem menos que 15% (quinze\\npor cento) nas ações de saúde, em relação às receitas resultantes de\\nimpostos, conforme determina o art. 212 da Constituição Federal e a\\nEmenda Constitucional nº 29, respectivamente, devendo a Lei\\nOrçamentária para 2018 já fixar tais valores mínimos.\\n\\nParágrafo Único – O Município não gastará menos de 2% (dois por\\ncento) da receita tributaria liquida anual na promoção eficaz de\\npolíticas de combate ao trabalho infantil e profissionalização de\\nadolescentes e nem menos de 2% (dois por cento) do Fundo de\\nParticipação dos Municípios com o Fundo dos Direitos das Crianças e\\nAdolescentes, a serem vinculados à promoção eficaz de políticas de\\ncombate ao trabalho infantil e profissionalização de adolescentes.\\n\\nArt. 15 – Constará da Lei Orçamentária recurso para pagamento de\\nsentenças judiciárias, consoante determina o art. 100 da Constituição\\nFederal.\\n\\nArt. 16 – O projeto de lei orçamentária que o Poder Executivo\\nencaminhará ao Poder Legislativo será constituído de:\\n\\nI – Texto da lei;\\nII – Quadros orçamentário consolidado;\\nIII – Anexo dos Orçamentos Fiscal e da Seguridade Social,\\ndiscriminando a receita e despesa na forma definida nesta Lei;\\nIV – Demonstrativo da renúncia da receita e da margem de expansão\\ndas despesas obrigatórias de caráter continuado.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                15\\n\\n\\nParágrafo Único - A mensagem que encaminhar o projeto de lei\\norçamentária conterá justificativa da estimativa e da fixação,\\nrespectivamente, dos principais agregados da receita e da despesa.\\n\\nArt. 17 – Para efeito do disposto neste capítulo, o Poder Legislativo\\nMunicipal e as entidades da Administração Indireta encaminharão, ao\\nPoder Executivo, até 31 de julho de 2017, sua respectiva proposta\\norçamentária, para, se compatível com as determinações previstas na\\nConstituição ou em lei infraconstitucional, serem incluídas no projeto\\nde lei orçamentária, observadas também as disposições desta Lei.\\n\\nArt. 18 – O Poder Executivo encaminhará a proposta orçamentária\\npara apreciação do Legislativo, no prazo de 120 (cento e vinte) dias\\nantes do início do exercício financeiro seguinte, prazo suficiente para\\nestimar a receita de acordo com os índices da União e do Estado, bem\\ncomo da Execução Orçamentária de 2017.\\n\\nSEÇÃO II\\nDo Equilíbrio entre Receitas e Despesas\\n\\nArt. 19 – A Lei orçamentária conterá reserva de contingência\\nconstituída de dotação global e corresponderá ao valor de até 3% (três\\npor cento) da Receita Corrente Liquida Prevista para o Município e se\\ndestinará a atender a passivos contingentes e eventos fiscais\\nimprevistos.\\n\\nArt. 20 – Para efeitos do art. 16 da Lei Complementar nº 101 de 2000,\\nentende-se como despesas irrelevantes aquelas cujo valor não\\nultrapasse os limites a que se referem os incisos I e II do art. 24 da Lei\\nFederal nº 8.666 de 1993, bem como aquelas oriundas de aumento das\\nalíquotas previdenciárias patronais.\\n\\nArt. 21 – As despesas de caráter continuado terão aumento limitado\\nao mesmo percentual verificado na Previsão da Receita para 2018 em\\nrelação ao exercício financeiro de 2017, desde que não comprometa as\\nmetas fiscais estabelecidas para o exercício de 2018.\\n\\nParágrafo Único - Na hipótese de ocorrer às circunstâncias\\nestabelecidas no caput do art.9º, ou no inciso II, § 1º, do art. 31, todos\\nda Lei Complementar nº 101/2000, os poderes Executivo e\\nLegislativo deverão proceder à respectiva limitação de empenho, no\\nmontante e prazo previstos nos respectivos artigos.\\n\\nSEÇÃO III\\nDos Recursos Correspondentes às Dotações Orçamentárias e dos\\nCréditos Adicionais Destinados ao Poder Legislativo\\n\\nArt. 22 – O Poder Legislativo do Município terá como limite de\\ndespesas em 2018, para efeito de elaboração de respectiva proposta\\norçamentária, a aplicação do percentual de 7% (sete por cento)\\nprevisto no art. 29-A da Constituição Federal sobre a receita tributária\\ne das transferências constitucional efetivamente arrecadada no\\nexercício anterior.\\n\\nArt. 23 – O repasse financeiro relativo aos créditos orçamentários e\\nadicionais será feito diretamente em conta bancária indicada pelo\\nPoder Legislativo.\\n\\nParágrafo Único - Ao final do exercício financeiro, o saldo de\\nrecursos do Legislativo será devolvido ao Poder Executivo,\\ndeduzidos:\\n\\nI – os valores correspondentes ao saldo do passivo financeiro,\\nconsiderando-se somente as contas do Poder Legislativo;\\nII – outros, desde que justificados pelo Presidente do Legislativo.\\n\\nArt. 24 – A execução orçamentária do Legislativo será independente,\\nmas integrada ao Executivo para fins de consolidação contábil.\\n\\nSEÇÃO IV\\nDa Disposição Sobre Novos Projetos\\n\\n\\nArt. 25 – Além da observância das prioridades e metas de que trata\\nesta Lei, a Lei Orçamentária e seus créditos adicionais, somente\\nincluirão projetos novos após:\\n\\nI – tiverem sido adequadamente contemplados todos os projetos em\\nandamento;\\nII – estiverem assegurados os recursos de manutenção do patrimônio\\npúblico.\\n\\nParágrafo Único - Não constitui infração a este artigo o início de\\nnovo projeto, mesmo possuindo outros projetos em andamento, caso\\nhaja suficiente previsão de recursos orçamentários, ou que seja\\ncusteado por outra esfera de Governo.\\n\\nSEÇÃO V\\nDa Transferência de Recursos para as Entidades da\\nAdministração Indireta\\n\\nArt. 26 - O Município poderá efetuar transferências financeiras\\nintragovernamentais, autorizadas em lei específica, conforme\\npreconiza a Constituição da República em seu inciso VIII, do art. 167,\\na entidades da administração indireta até os limites necessários à\\nmanutenção das entidades ou investimentos previstos e que não haja\\nsuficiente disponibilidade financeira.\\n\\nSEÇÃO VI\\nDas Transferências de Recursos para o Setor Privado\\n\\nSubseção I\\nDos Recursos Destinados a Entidades Privadas sem Fins\\nLucrativos\\n\\nArt. 27 – É vedada a inclusão, na lei orçamentária e em seus créditos\\nadicionais, de dotações a título de subvenções sociais ou auxílios,\\nressalvadas aquelas destinadas a entidades privadas sem fins\\nlucrativos, de atividades de natureza continuada, que preencham uma\\ndas seguintes condições:\\n\\nI – sejam de atendimento direto ao público, de forma gratuita, nas\\náreas de assistência social, saúde, educação, cultura ou desporto, e\\nestejam registradas nas Secretarias Municipais correspondentes;\\n\\nII – sejam vinculadas a organismos de natureza filantrópica,\\ninstitucional ou assistencial;\\nIII – atendam ao disposto no art. 204 da Constituição da República, no\\nart. 61 do ADCT, bem como na Lei nº 8.742, de 7 de dezembro de\\n1993.\\n\\nParágrafo Único – para habilitar-se ao recebimento de subvenções\\nsociais, a entidade privada sem fins lucrativos deverá apresentar\\ndeclaração de funcionamento regular nos últimos dois anos, contendo:\\n\\na) Certidão Negativa junto ao INSS;\\nb) Certidão Negativa junto à Receita Federal;\\nc) Certidão Negativa junto à Fazenda Pública Estadual;\\nd) Certidão Negativa junto à Fazenda Pública Municipal; e\\ne) Certidão Negativa junto ao FGTS.\\n\\nSubseção II\\nDas Transferências às Pessoas Físicas e Jurídicas\\n\\nArt. 28 – Fica o Poder Executivo Municipal autorizado a atender\\nnecessidades de pessoas físicas, através dos programas instituídos de\\nassistência social.\\n\\nParágrafo Único – a transferência de recursos dependerá de parecer\\nprévio da Secretaria Municipal de Assistência Social, ou órgão\\nequivalente do Município, que analisará os casos individualmente,\\naprovando-os ou não.\\n\\nArt. 29 – A transferência de recursos públicos para cobrir\\nnecessidades de pessoas jurídicas sem fins lucrativos deverá ser\\nautorizada na Lei Orçamentária Anual ou por lei específica e, ainda,\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                16\\n\\n\\natender a entidade que abranja atividades nas áreas de assistência\\nsocial, saúde, agricultura, desporto, turismo ou educação.\\n\\n§1º – a transferência de recursos dependerá de parecer prévio da\\nSecretaria Municipal a qual a entidade privada seja relacionada, de\\nacordo com a atividade executada.\\n\\n§2º - a transferência de recurso dependerá da apresentação de\\ndeclaração de funcionamento regular nos últimos dois anos, contendo:\\n\\na) Certidão Negativa junto ao INSS;\\nb) Certidão Negativa junto à Receita Federal;\\nc) Certidão Negativa junto à Fazenda Pública Estadual;\\nd) Certidão Negativa junto à Fazenda Pública Municipal; e\\ne) Certidão Negativa junto ao FGTS.\\n\\nSEÇÃO VII\\nDos Créditos Adicionais\\n\\nArt. 30 – A Lei Orçamentária autorizará a abertura de créditos\\nadicionais, do tipo suplementar, até o limite de 15% (quinze por\\ncento) da receita prevista para o Exercício de 2018.\\n\\nArt. 31 – Os créditos adicionais especiais e extraordinários, se abertos\\nnos últimos quatro meses do exercício de 2017, poderão ser reabertos,\\npelos seus saldos, no exercício de 2018, por Decreto do Poder\\nExecutivo, mediante a indicação de recursos do exercício corrente.\\n\\nSEÇÃO VIII\\n\\nTransposição, Remanejamento e Transferência de Dotações\\nOrçamentárias\\n\\nArt. 32 – Fica o Poder Executivo, mediante decreto, autorizado a\\nefetuar transposição, remanejamento e transferências de dotações\\norçamentárias.\\n\\n§1º - A transposição, remanejamento e transferência são instrumentos\\nde flexibilização orçamentária, diferenciando-se dos créditos\\nadicionais que têm a função de corrigir desvios de planejamento.\\n\\n§2º - Para efeitos das leis orçamentárias, entende-se por:\\n\\nI – Transposição – o deslocamento de excedentes de dotações\\norçamentárias de categorias de programação totalmente concluídas no\\nexercício para outras incluídas como prioridade no exercício;\\n\\nII – Remanejamento – deslocamento de créditos e dotações relativos à\\nextinção, desdobramento ou incorporação de unidades orçamentárias à\\nnova unidade;\\n\\nIII – Transferência – deslocamento permitido de dotações de um\\nmesmo programa de Governo.\\n\\nCAPÍTULO IV\\nDAS DISPOSIÇÕES RELATIVAS ÀS DESPESAS DE\\nCARÁTER CONTINUADO\\n\\nSEÇÃO I\\nDo Aproveitamento da Margem de Expansão das Despesas\\nObrigatórias de Caráter Continuado\\n\\nArt. 33 – A compensação de que trata o art. 17, § 2º da Lei\\nComplementar nº 101 de 2000, quando da criação ou aumento de\\ndespesas obrigatórias de caráter continuado, no âmbito dos Poderes\\nExecutivo, Legislativo e Administrações Indiretas, poderá ser\\nrealizada a partir do aproveitamento da respectiva margem de\\nexpansão.\\n\\nSEÇÃO II\\n\\nDas Despesas com Pessoal\\n\\n\\nArt. 34 – No exercício de 2018, quando a despesa total com pessoal\\nexceder o limite previsto no parágrafo único do art. 22 da Lei\\nComplementar nº 101 de 2000, a realização de serviço extraordinário\\nem qualquer dos Poderes somente poderá ocorrer quando destinada ao\\natendimento de relevantes interesses públicos que ensejam situações\\nemergenciais, de risco ou de prejuízo para a sociedade, dentre estes:\\n\\nI – situações de emergência ou calamidade pública;\\nII – situações em que possam estar em risco à segurança de pessoas ou\\nbens;\\nIII – a relação custo-benefício se revelar favorável em relação à outra\\nalternativa possível.\\n\\nArt. 35 – A Lei Orçamentária para o exercício financeiro de 2018 não\\npoderá fixar o total das Despesas com Pessoal e Encargos acima do\\nlimite previsto no parágrafo único do art. 22 da Lei Complementar nº\\n101 de 2000, devendo este limite ser observado por cada Poder,\\nseparadamente.\\n\\nCAPÍTULO V\\nDAS DISPOSIÇÕES SOBRE ALTERAÇÕES NA\\nLEGISLAÇÃO TRIBUTÁRIA DO MUNICÍPIO\\n\\nArt. 36 – Na política de administração tributária do Município, fica\\ndefinida a seguinte diretriz para 2018, podendo, até o final do\\nexercício, legislação específica dispor sobre:\\n\\nI - revisão no Código Tributário do Município, especialmente sobre:\\n\\na) Imposto Predial e Territorial Urbano – IPTU;\\nb) Imposto Sobre Serviços de Qualquer Natureza – ISS, observando-\\nse a Lei Complementar nº116 de 2003.\\nc) Regulamentação do Simples Nacional, no âmbito do Município.\\n\\nArt. 37 – Na estimativa das receitas do Projeto de Lei Orçamentária\\npoderão ser considerados os efeitos de propostas de alterações na\\nlegislação tributária.\\n\\nParágrafo Único – caso as alterações propostas não sejam aprovadas,\\nou o sejam parcialmente, de forma a não permitir a integralização dos\\nrecursos esperados, serão contingenciadas as previsões de receitas e a\\nfixação de dotações orçamentárias, de forma a restabelecer o\\nequilíbrio entre receita e despesas.\\n\\nCAPÍTULO VI\\nDO NÃO-ATINGIMENTO DAS METAS FISCAIS\\n\\nArt. 38 – A limitação de empenho prevista no art. 22 desta Lei,\\ndeverá seguir a seguinte ordem de limitação:\\n\\nI – No Poder Executivo:\\n\\na) diárias;\\nb) realização de serviço extraordinário;\\nc) aquisição de material de consumo;\\nd) realização de obras com recursos próprios.\\n\\nII – No Poder Legislativo:\\n\\na) diárias;\\nb) realização de serviço extraordinário;\\nc) aquisição de material de consumo;\\nd) realização de obras com recursos próprios.\\n\\n§1º - As limitações previstas no inciso I deste artigo não podem\\nabranger os projetos e atividades cuja despesa constitui obrigação\\nconstitucional ou legal de execução;\\n\\n§2º - Em não sendo suficiente, ou sendo inviável sob o ponto de vista\\nda administração, a limitação de empenho poderá ocorrer sobre outras\\ndespesas, com exceção:\\n\\nI – das despesas com pessoal e encargos sociais;\\nII – das despesas necessárias para o atendimento à saúde;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                17\\n\\n\\nIII – das despesas necessárias para a Manutenção e Desenvolvimento\\ndo Ensino;\\nIV – das despesas necessárias para o atendimento à Assistência\\nSocial;\\n\\nV – das despesas com pagamento de Aposentadorias e Pensões;\\nVI – das despesas com o pagamento dos encargos e do principal da\\ndívida consolidada do Município;\\nVII – das despesas com o pagamento de precatórios judiciais.\\n\\n§3º - A limitação de empenho corresponderá, em termos percentuais,\\nao valor ultrapassado da meta de resultado primário ou nominal,\\nestabelecido no Anexo de Metas Fiscais.\\n\\nCAPÍTULO VII\\nDO REGIME PRÓPRIO DE PREVIDÊNCIA SOCIAL - RPPS\\n\\nArt. 39 – O Orçamento do Regime Próprio de Previdência Social será\\nelaborado obedecendo-se os ditames da Portaria nº 916/2003 do\\nMinistério da Previdência Social, e suas alterações.\\n\\nParágrafo Único – O Regime Próprio de Previdência Social do\\nMunicípio encaminhará sua proposta orçamentária ao Poder\\nExecutivo até 31 de julho de 2017.\\n\\nArt. 40 – O Cálculo Atuarial previsto nesta Lei, deverá ser avaliado e\\nas alterações de alíquotas de custeio proposta no cálculo, deverão\\ncomparadas, a partir de alteração na legislação do RPPS, a fim de que\\nse preservem o equilíbrio financeiro e atuarial do regime de\\nprevidência.\\n\\nCAPÍTULO VIII\\nDAS DISPOSIÇÕES FINAIS\\n\\nArt. 41 – Para fins de cumprimento do art. 62 da Lei Complementar\\nnº 101 de 2000, fica o Município autorizado a firmar convênio ou\\nacordo, com a União ou Estados, com vistas:\\n\\nI – ao funcionamento de serviços bancários e de segurança pública;\\nII – a possibilitar o assessoramento técnico aos produtores rurais do\\nMunicípio;\\nIII – à utilização conjunta, no Município, de máquinas e equipamentos\\nde propriedade do Estado ou União;\\nIV – a cessão de servidores para o funcionamento de órgãos ou\\nentidades dos Entes envolvidos;\\nV – a realização de obras e serviços públicos de interesse público\\nlocal.\\n\\nArt. 42 – Se o Projeto de Lei Orçamentária não for aprovado até 31\\nde dezembro de 2017, ficam os Poderes Executivos e Legislativos\\nautorizados a utilizar 1/12 avos (um doze avos) mensais da Proposta\\nOrçamentária para 2018.\\n\\nArt. 43 – Esta Lei entrará em vigor na data de sua publicação.\\n\\nLEOPOLDO CÉSAR AMORIM PEDROSA\\nPrefeito\\n\\n\\nPublicado por:\\nCleitson Sinvaldo de Lima\\n\\nCódigo Identificador:A0AC3C52\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\nLEI MUNICIPAL Nº 759 DE 15 DE DEZEMBRO 2017\\n\\n\\nDispõe sobre a obrigatoriedade dos laboratórios\\nestabelecidos no Município de Maribondo, coletar\\nmaterial nas residências de idosos e portadores de\\nnecessidades especiais e da outras providências.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE MARIBONDO, ESTADO\\nDE ALAGOAS, Faz saber que a Câmara Municipal aprovou e eu\\nsanciono a seguinte Lei:\\n\\n\\nArt. 1º - Determina que os laboratórios conveniados com o Município\\nde Maribondo, sejam obrigados a realizar a coleta de materiais para\\nexames laboratoriais de idosos ou portadores de necessidades\\nespeciais em sua residência ou nas unidades de saúde mais próxima.\\nParágrafo único - Para a execução dos serviços obrigatórios de coleta\\nde material, os laboratórios devem estar estabelecidos no território do\\nMunicípio de Maribondo.\\nArt. 2º - Os laboratórios não poderão cobrar taxas extras pelos\\nserviços prestados.\\nParágrafo primeiro - No caso de cobrança de taxas extras pela\\nprestação dos serviços, o tomador dos serviços, o laboratório infrator,\\npoderá ser penalizado de acordo com as leis vigentes.\\nParágrafo segundo – Uma vez praticada a infração, o laboratório\\nserá multado em 100 (cem) vezes o valor dos serviços que seria\\nprestado.\\nParágrafo terceiro – O valor arrecadado com a infração praticada\\npelo laboratório, será depositado em uma conta específica e,\\nposteriormente deverá ser repassado para a conta da Assistência\\nSocial.\\nArt. 3º - O Poder Executivo regulamentará esta lei no prazo de 30\\n(trinta) dias, a contar do seu recebimento.\\nArt. 4º - Esta lei entra em vigor na data de sua publicação, revogadas\\nas disposições em contrário\\n\\nLEOPOLDO CÉSAR AMORIM PEDROSA\\nPrefeito\\n\\n\\nPublicado por:\\nCleitson Sinvaldo de Lima\\n\\nCódigo Identificador:3A2CDCA0\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\nLEI MUNICIPAL Nº 760 DE 15 DE DEZEMBRO 2017\\n\\n\\nConcede Aumento Salarial em igual porcentagem a\\ntodos os servidores públicos efetivos da Câmara\\nMunicipal de Maribondo – AL e dá outras\\nprovidências.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE MARIBONDO, ESTADO\\nDE ALAGOAS, Faz saber que a Câmara Municipal aprovou e eu\\nsanciono a seguinte Lei:\\n\\nArt. 1º - Fica Concedido aumento salarial no percentual de 5% (cinco\\npor cento) a todos os servidores efetivos da Câmara Municipal de\\nMaribondo – AL.\\nArt. 2º - A concessão do aumento contigo no artigo 1º desta Lei,\\nreajusta a atual remuneração da tabela de vencimentos dos servidores\\npúblicos da Câmara Municipal de Maribondo – AL, a partir de 1º de\\nabril de 2017.\\nArt. 3º - As despesas com a execução desta lei correrão por conta das\\ndotações orçamentárias próprias suplementares se necessário.\\nArt. 4º - Esta lei entra em vigor na data de sua publicação.\\nArt. 5º - Revogam-se as disposições em contrário.\\n\\nLEOPOLDO CÉSAR AMORIM PEDROSA\\nPrefeito\\n\\nANEXO – I – TEBELA DE VENCIMENTOS FUNCIONÁRIOS EFETIVOS\\n\\nFUNÇÃO SÍMBOLO VENCIMENTOS\\n\\nCONSULTOR JURÍDICO A - 5 R$ 2.094,31\\n\\nDIRETOR DE SECRETARIA IV – 5 R$ 1.448,88\\n\\nASSISTENTE ADMINISTRATIVO III – 1 R$ 1.317,17\\n\\nAGENTE ADMINISTRATIVO II – 2 R$ 1.091,94\\n\\nAGENTE ADMINISTRATIVO I – 3 R$ 1.050,08\\n\\nAGENTE ADMINISTRATIVO I – 2 R$ 1.050,08\\n\\nRECEPCIONISTA I – 2 R$ 1.050,08\\n\\nZELADORA I - 1 R$ 1.050,08\\n\\n\\nPublicado por:\\n\\nCleitson Sinvaldo de Lima\\nCódigo Identificador:5EDD376E\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nLEI MUNICIPAL Nº 762 DE 30 DE DEZEMBRO DE 2017\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                18\\n\\n\\n“Altera a Lei Municipal nº 559/2006 que dispõe a\\nreestruturação do Regime Próprio de Previdência do\\nMunicípio de Maribondo, Estado de Alagoas e dá\\noutras providências”.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE MARIBONDO, ESTADO\\nDE ALAGOAS, Faz saber que a Câmara Municipal aprovou e eu\\nsanciono a seguinte Lei:\\nArt. 1º. Institui-se o artigo 13-A, com a seguinte redação:\\n“Art. 13-A. Fica instituída a segmentação do Fundo do Regime\\nPróprio de Previdência do Município de Maribondo, onde serão\\ncriados dois fundos distintos, incomunicáveis, que serão nomeados de\\nFundo em Extinção e Fundo Previdenciário Capitalizado,\\nrespectivamente.\\n§1º. O Fundo em Extinção contará, obrigatoriamente, com os\\nservidores que ingressaram no serviço público municipal até 1º de\\njaneiro de 2017.\\n§2º. O Fundo Previdenciário Capitalizado contará, obrigatoriamente,\\ncom os servidores que ingressaram no serviço público municipal a\\npartir de 02 de janeiro de 2017.\\n§3º. “Os dois fundos serão contabilizados separadamente, sendo\\nvedada a migração de recursos entre eles.”\\n\\nArt. 2º. O artigo 14 caput da Lei Municipal nº 559 de 21 de junho de\\n2006 passa a ter a seguinte redação:\\n“Art. 14. As contribuições previdenciárias de que tratam os incisos I e\\nII do art. 13 serão de 15,49% (quinze vírgula quarenta e nove por\\ncento) e 11% (onze por cento), respectivamente, incidentes sobre a\\ntotalidade da remuneração de contribuição.”\\n\\nArt. 3º. A obrigação contida no §6º do artigo 14, o qual diz que o\\nmunicípio é o responsável pela cobertura de eventuais insuficiências\\nfinanceiras do RPPS, decorrentes do pagamento de benefícios\\nprevidenciários em relação a ambos os fundos instituídos pelo artigo\\n1º desta lei.\\nArt. 4º. Esta Lei entra em vigor na data de sua publicação.\\nArt. 5º. Ficam revogadas todas as disposições em contrário.\\n\\nCentro Administrativo José Zeferino do Carmo\\nGabinete do Prefeito de Maribondo - AL, 30 de dezembro de 2017.\\n\\nLEOPOLDO CÉSAR AMORIM PEDROSA\\nPrefeito do Município\\n\\n\\nPublicado por:\\nCleitson Sinvaldo de Lima\\n\\nCódigo Identificador:AEA942AA\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\nLEI MUNICIPAL Nº 763 DE 30 DE DEZEMBRO DE 2017\\n\\n\\nDispõe sobre a Política Pública de Assistência Social\\ndo Município de Maribondo/AL e dá outras\\nprovidências.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE MARIBONDO, ESTADO\\nDE ALAGOAS, Faz saber que a Câmara Municipal aprovou e eu\\nsanciono a seguinte Lei:\\n\\nCAPÍTULO I\\nDAS DEFINIÇÕES E DOS OBJETIVOS\\n\\nArt. 1º - A Assistência Social, direito do cidadão e dever do Estado, é\\nPolítica de Seguridade Social não contributiva, que provê os mínimos\\nsociais, realizada através de um conjunto integrado de ações de\\niniciativa pública e da sociedade, para garantir o atendimento às\\nnecessidades básicas.\\nArt. 2º - A Política de Assistência Social do Município de Maribondo\\ntem por objetivos:\\nI - a proteção social, que visa à garantia da vida, à redução de danos e\\nà prevenção da incidência de riscos, especialmente:\\na) a proteção à família, à maternidade, à infância, à adolescência e à\\nvelhice;\\nb) o amparo às crianças e aos adolescentes carentes;\\n\\nc) a promoção da integração ao mercado de trabalho;\\nd) a habilitação e reabilitação das pessoas com deficiência e a\\npromoção de sua integração à vida comunitária.\\nII - a vigilância socioassistencial, que visa a analisar territorialmente a\\ncapacidade protetiva das famílias e nela a ocorrência de\\nvulnerabilidades, de ameaças, de vitimizações e danos;\\nIII - a defesa de direitos, que visa a garantir o pleno acesso aos\\ndireitos no conjunto das provisões socioassistenciais;\\nIV- participação da população, por meio de organizações\\nrepresentativas, na formulação das políticas e no controle de ações em\\ntodos os níveis;\\nV- primazia da responsabilidade do ente político na condução da\\nPolítica de Assistência Social em cada esfera de governo;\\nVI- centralidade na família para concepção e implementação dos\\nbenefícios, serviços, programas e projetos, tendo como base o\\nterritório.\\nParágrafo único - Para o enfrentamento da pobreza, a assistência\\nsocial realiza-se de forma integrada às políticas setoriais visando\\nuniversalizar a proteção social e atender às contingências sociais.\\nCAPÍTULO II\\nDOS PRINCÍPIOS E DIRETRIZES\\nSeção I\\nDos Princípios\\nArt. 3º A política pública de assistência social rege-se pelos seguintes\\nprincípios:\\nI-universalidade: todos têm direito à proteção socioassistencial,\\nprestada a quem dela necessitar, com respeito à dignidade e à\\nautonomia do cidadão, sem discriminação de qualquer espécie ou\\ncomprovação vexatória da sua condição;\\nII- gratuidade: a assistência social deve ser prestada sem exigência de\\ncontribuição ou contrapartida, observado o que dispõe o art. 35, da Lei\\nFederal nº 10.741, de 1º de outubro de 2003 - Estatuto do Idoso;\\nIII- integralidade da proteção social: oferta das provisões em sua\\ncompletude, por meio de conjunto articulado de serviços, programas,\\nprojetos e benefícios socioassistenciais;\\nIV- intersetorialidade: integração e articulação da rede\\nsocioassistencial com as demais políticas e órgãos setoriais de defesa\\nde direitos e Sistema de Justiça;\\nV- equidade: respeito às diversidades regionais, culturais,\\nsocioeconômicas, políticas e territoriais, priorizando aqueles que\\nestiverem em situação de vulnerabilidade e risco pessoal e social.\\nVI- supremacia do atendimento às necessidades sociais sobre as\\nexigências de rentabilidade econômica;\\nVII- universalização dos direitos sociais, a fim de tornar o destinatário\\nda ação assistencial alcançável pelas demais políticas públicas;\\nVIII- respeito à dignidade do cidadão, à sua autonomia e ao seu\\ndireito a benefícios e serviços de qualidade, bem como à convivência\\nfamiliar e comunitária, vedando-se qualquer comprovação vexatória\\nde necessidade;\\nIX- igualdade de direitos no acesso ao atendimento, sem\\ndiscriminação de qualquer natureza, garantindo-se equivalência às\\npopulações urbanas e rurais;\\nX- divulgação ampla dos benefícios, serviços, programas e projetos\\nsocioassistenciais, bem como dos recursos oferecidos pelo Poder\\nPúblico e dos critérios para sua concessão.\\n\\nSeção II\\nDas Diretrizes\\n\\nArt. 4º - A organização da Assistência Social no Município observará\\nas seguintes diretrizes:\\nI-primazia da responsabilidade do Estado na condução da política de\\nassistência social em cada esfera de governo;\\nII- descentralização político-administrativa e comando único em cada\\nesfera de gestão;\\nIII-cofinanciamento partilhado dos entes federados;\\nIV- matricialidade sociofamiliar;\\nV- territorialização;\\nVI-fortalecimento da relação democrática entre Estado e sociedade\\ncivil;\\nVII-participação popular e controle social, por meio de organizações\\nrepresentativas, na formulação das políticas e no controle das ações\\nem todos os níveis;\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                19\\n\\n\\nCAPÍTULO III\\nDA GESTÃO E ORGANIZAÇÃO DA POLÍTICA MUNICIPAL\\nDE ASSISTÊNCIA SOCIAL\\nSeção I\\nDa Gestão\\nArt. 5º - A gestão das ações na área de assistência social é organizada\\nsob a forma de sistema descentralizado e participativo, denominado\\nSistema Único de Assistência Social –SUAS, conforme estabelece a\\nLei Federal nº 8.742, de 7 de dezembro de 1993, cujas normas gerais e\\ncoordenação são de competência da União.\\nParágrafo único - O Suas é integrado pelos entes federativos, pelos\\nrespectivos conselhos de assistência social e pelas entidades e\\norganizações de assistência social abrangida pela Lei Federal nº 8.742,\\nde 1993.\\nArt.6º - O Município de Maribondo atuará de forma articulada com as\\nesferas federal e estadual, observadas as normas gerais do SUAS,\\ncabendo-lhe coordenar e executar os serviços, programas, projetos,\\nbenefícios socioassistenciais em seu âmbito.\\nArt. 7º - O órgão gestor da política de assistência social no Município\\nde Maribondo, é a Secretaria Municipal de Assistência Social.\\n\\nSeção II\\nDa Organização\\n\\nArt. 8º - O Sistema Único de Assistência Social no âmbito do\\nMunicípio de Maribondo organiza-se pelos seguintes tipos de\\nproteção:\\nI - proteção social básica: conjunto de serviços, programas, projetos e\\nbenefícios da assistência social que visa a prevenir situações de\\nvulnerabilidade e risco social, por meio de aquisições e do\\ndesenvolvimento de potencialidades e do fortalecimento de vínculos\\nfamiliares e comunitários;\\nII - proteção social especial: conjunto de serviços, programas e\\nprojetos que tem por objetivo contribuir para a reconstrução de\\nvínculos familiares e comunitários, a defesa de direito, o\\nfortalecimento das potencialidades e aquisições e a proteção de\\nfamílias e indivíduos para o enfrentamento das situações de violação\\nde direitos.\\nArt. 9º - A proteção social básica compõem-se precipuamente dos\\nseguintes serviços Socioassistenciais, nos termos da Tipificação\\nNacional dos Serviços Socioassistenciais, sem prejuízo de outros que\\nvierem a ser instituídos:\\nI – Serviço de Proteção e Atendimento Integral à Família – PAIF;\\nII - Serviço de Convivência e Fortalecimento de Vínculos - SCFV;\\nIII – Serviço de Proteção Social Básica no Domicílio para Pessoas\\ncom Deficiência e\\nIdosas;\\nParágrafo único - O PAIF deve ser ofertado exclusivamente no\\nCentro de Referência de Assistência Social - CRAS.\\nArt. 10 - A proteção social especial ofertará precipuamente os\\nseguintes serviços Socioassistenciais, nos termos da Tipificação\\nNacional dos Serviços Socioassistenciais, sem prejuízo de outros que\\nvierem a ser instituídos:\\nI – proteção social especial de média complexidade:\\na) Serviço de Proteção e Atendimento Especializado a Famílias e\\nIndivíduos - PAEFI;\\nb) Serviço Especializado de Abordagem Social;\\nc) Serviço de Proteção Social a Adolescentes em Cumprimento de\\nMedida Socioeducativa de Liberdade Assistida e de Prestação de\\nServiços à Comunidade;\\nd) Serviço de Proteção Social Especial para Pessoas com Deficiência,\\nIdosas e suas Famílias;\\ne) Serviço Especializado para Pessoas em Situação de Rua;\\nII – proteção social especial de alta complexidade:\\na) Serviço de Acolhimento Institucional;\\nb) Serviço de Acolhimento em República;\\nc) Serviço de Acolhimento em Família Acolhedora;\\nd) Serviço de Proteção em Situações de Calamidades Públicas e de\\nEmergências.\\nParágrafo único - O PAEFI deve ser ofertado exclusivamente no\\nCentro de Referência Especializado de Assistência Social - CREAS.\\nArt. 11 - As proteções sociais básica e especial serão ofertadas pela\\nrede socioassistencial, de forma integrada, diretamente pelos entes\\npúblicos ou pelas entidades ou organizações de assistência social\\n\\nvinculadas ao SUAS, respeitadas as especificidades de cada serviço,\\nprograma ou projeto socioassistencial.\\n§1º - Considera-se rede socioassistencial o conjunto integrado da\\noferta de serviços, programas, projetos e benefícios de assistência\\nsocial mediante a articulação entre todas as unidades do SUAS.\\n§2º - A vinculação ao Suas é o reconhecimento pela União, em\\ncolaboração com Município, de que a entidade de assistência social\\nintegra a rede socioassistencial.\\nArt. 12 – As unidades públicas estatais instituídas no âmbito do\\nSUAS integram a estrutura administrativa do município de\\nMaribondo, quais sejam:\\nCRAS;\\nCREAS.\\nParágrafo Único. As instalações das unidades estatais devem ser\\ncompatíveis com os serviços neles ofertados, observadas as normas\\ngerais.\\nArt. 13 - proteções sociais, básica e especial, serão ofertadas\\nprecipuamente no Centro de Referência de Assistência Social – CRAS\\ne no Centro de Referência Especializado de Assistência Social –\\nCREAS, respectivamente, e pelas entidades e organizações de\\nassistência social, de forma complementar.\\n§ 1º - O CRAS é a unidade pública municipal, de base territorial,\\nlocalizada em áreas com maiores índices de vulnerabilidade e risco\\nsocial, destinada à articulação e execução de serviços, programas e\\nprojetos socioassistenciais de proteção social básica às famílias.\\n§ 2º - O CREAS é a unidade pública de abrangência municipal,\\ndestinada à prestação de serviços a indivíduos e famílias que se\\nencontram em situação de risco pessoal ou social, por violação de\\ndireitos ou contingência, que demandam intervenções especializadas\\nda Assistência Social.\\n§ 3º - AO CRAS e CREAS são unidades públicas estatais instituídas\\nno âmbito do SUAS, que possuem interface com asa demais políticas\\npúblicas e articulam, coordenam e ofertam os serviços, programas,\\nprojetos e benefícios da assistência social.\\nArt. 14 - A implantação das unidades de CRAS e CREAS deve\\nobservar as diretrizes da:\\nI – territorialização - oferta capilarizada de serviços com áreas de\\nabrangência definidas baseada na lógica da proximidade do cotidiano\\nde vida dos cidadãos; respeitando as identidades dos territórios locais,\\ne considerando as questões relativas às dinâmicas sociais, distâncias\\npercorridas e fluxos de transportes, com o intuito de potencializar o\\ncaráter preventivo, educativo e protetivo das ações em todo o\\nmunicípio, mantendo simultaneamente a ênfase e prioridade nos\\nterritórios de maior vulnerabilidade e risco social;\\nII - universalização - a fim de que a proteção social básica e especial\\nsejam asseguradas na totalidade dos territórios dos municípios e com\\ncapacidade de atendimento compatível com o volume de necessidades\\nda população;\\nIII - regionalização – participação, quando for o caso, em arranjos\\ninstitucionais que envolvam municípios circunvizinhos e o governo\\nestadual, visando assegurar a prestação de serviços socioassistenciais\\nde proteção social especial cujos custos ou baixa demanda municipal\\njustifiquem rede regional e desconcentrada de serviços no âmbito do\\nEstado.\\nArt. 15 - As ofertas socioassistenciais nas unidades públicas\\npressupõem a constituição de equipe de referência na forma das\\nResoluções nº 269, de 13 de dezembro de 2006; nº 17, de 20 de junho\\nde 2011; e nº 9, de 25 de abril de 2014, do CNAS.\\nParágrafo único - O diagnóstico socioterritorial e os dados de\\nVigilância Socioassistencial são fundamentais para a definição da\\nforma de oferta da proteção social básica e especial.\\nArt. 16 - São seguranças afiançadas pelo SUAS:\\nI - acolhida: provida por meio da oferta pública de espaços e serviços\\npara a realização da proteção social básica e especial, devendo as\\ninstalações físicas e a ação profissional conter:\\na) condições de recepção;\\nb) escuta profissional qualificada;\\nc) informação;\\nd) referência;\\ne) concessão de benefícios;\\nf) aquisições materiais e sociais;\\ng) abordagem em territórios de incidência de situações de risco;\\nh) oferta de uma rede de serviços e de locais de permanência de\\nindivíduos e famílias sob curta, média e longa permanência.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                20\\n\\n\\nII - renda: operada por meio da concessão de auxílios financeiros e da\\nconcessão de benefícios continuados, nos termos da lei, para cidadãos\\nnão incluídos no sistema contributivo de proteção social, que\\napresentem vulnerabilidades decorrentes do ciclo de vida e/ou\\nincapacidade para a vida independente e para o trabalho;\\nIII - convívio ou vivência familiar, comunitária e social: exige a oferta\\npública de rede continuada de serviços que garantam oportunidades e\\nação profissional para:\\na) a construção, restauração e o fortalecimento de laços de\\npertencimento, de natureza geracional, Intergeracional, familiar, de\\nvizinhança e interesses comuns e societários;\\nb) o exercício capacitador e qualificador de vínculos sociais e de\\nprojetos pessoais e sociais de vida em sociedade.\\nIV - desenvolvimento de autonomia: exige ações profissionais e\\nsociais para:\\na) o desenvolvimento de capacidades e habilidades para o exercício da\\nparticipação social e cidadania;\\nb) a conquista de melhores graus de liberdade, respeito à dignidade\\nhumana, protagonismo e certeza de proteção social para o cidadão, a\\nfamília e a sociedade;\\nc) conquista de maior grau de independência pessoal e qualidade, nos\\nlaços sociais, para os cidadãos sob contingências e vicissitudes.\\nV - apoio e auxílio: quando sob riscos circunstanciais, exige a oferta\\nde auxílios em bens materiais e em pecúnia, em caráter transitório,\\ndenominados de benefícios eventuais para as famílias, seus membros\\ne indivíduos.\\nSeção III\\nDas Responsabilidades\\nArt. 17 - Compete ao Município de Maribondo, por meio da\\nSecretaria Municipal de Assistência Social:\\nI - destinar recursos financeiros para custeio dos benefícios eventuais\\nde que trata o art.22, da Lei Federal nº 8742, de 1993, mediante\\ncritérios estabelecidos pelo conselho municipal de Assistência Social;\\nII - efetuar o pagamento do auxílio-natalidade e o auxílio-funeral;\\nIII – executar os projetos de enfrentamento da pobreza, incluindo a\\nparceria com organizações da sociedade civil;\\nIV – atender às ações socioassistenciais de caráter de emergência;\\nV-prestar os serviços socioassistenciais de que trata o art. 23, da Lei\\nFederal nº 8742, de7 de Dezembro de 1993, e a Tipificação Nacional\\ndos Serviços Socioassistenciais;\\nVI - implantar:\\na) a vigilância socioassistencial no âmbito municipal, visando ao\\nplanejamento e à oferta qualificada de serviços, benefícios, programas\\ne projetos socioassistenciais;\\nb) sistema de informação, acompanhamento, monitoramento e\\navaliação para promover o aprimoramento, qualificação e integração\\ncontínuos dos serviços da rede socioassistencial, conforme Pacto de\\nAprimoramento do SUAS e Plano de Assistência Social\\nVII - regulamentar:\\na) e coordenar a formulação e a implementação da Política Municipal\\nde Assistência Social, em consonância com a Política Nacional de\\nAssistência Social e com a Política Estadual de Assistência Social,\\nobservando as deliberações das conferências nacional, estadual e\\nmunicipal de assistência social e as deliberações de competência do\\nConselho Municipal de Assistência Social;\\nb) os benefícios eventuais de acordo com lei específica e em\\nconsonância com as deliberações do Conselho Municipal de\\nAssistência Social;\\nVIII – cofinanciar:\\na) o aprimoramento da gestão e dos serviços, programas e projetos de\\nassistência social, em âmbito local;\\nb) em conjunto com a esfera federal e estadual, a Política Nacional de\\nEducação Permanente, com base nos princípios da Norma\\nOperacional Básica de Recursos Humanos do SUAS - NOB-\\nRH/SUAS, coordenando-a e executando-a em seu âmbito.\\nIX – realizar:\\na) o monitoramento e a avaliação da política de assistência social em\\nseu âmbito;\\nb) a gestão local do Beneficio de Prestação Continuada - BPC,\\ngarantindo aos seus beneficiários e famílias o acesso aos serviços,\\nprogramas e projetos da rede socioassistencial;\\nc) as conferências de assistência social, em conjunto com o Conselho\\nde Assistência Social,\\nX – gerir:\\n\\na) de forma integrada os serviços, benefícios e programas de\\ntransferência de renda de sua competência;\\nb) o Fundo Municipal de Assistência Social;\\nc) no âmbito municipal, o Cadastro Único para Programas Sociais do\\nGoverno Federal e o Programa Bolsa Família, nos termos do §1º do\\nart. 8° da Lei nº 10.836, de 2004;\\nXI – organizar:\\na) a oferta de serviços de forma territorializada, em áreas de maior\\nvulnerabilidade e risco, de acordo com o diagnóstico socioterritorial;\\nb) o monitoramento da rede de serviços da proteção social básica e\\nespecial, articulando as ofertas;\\nc) a coordenação do SUAS em seu âmbito, observando as\\ndeliberações e pactuações de suas respectivas instâncias,\\nnormatizando e regulando a política de assistência social em seu\\nâmbito em consonância com as normas gerais da União.\\nXII – elaborar:\\na) a proposta orçamentária da assistência social no Município de\\nMaribondo, assegurando recursos do tesouro municipal;\\nb) a proposta orçamentária dos recursos do Fundo Municipal de\\nAssistência Social – FMAS e a submeter anualmente ao Conselho\\nMunicipal de Assistência Social;\\nc) e executar o Pacto de Aprimoramento do SUAS, implementando-o\\nem âmbito municipal;\\nd) e executar a política de recursos humanos, de acordo com a\\nNOB/RH - SUAS;\\ne) o Plano Municipal de Assistência Social, a partir das\\nresponsabilidades e de seu respectivo e estágio no aprimoramento da\\ngestão do SUAS e na qualificação dos serviços, conforme patamares e\\ndiretrizes pactuadas nas instâncias de pactuação e negociação do\\nSUAS;\\nf) e expedir os atos normativos necessários à gestão do FMAS, de\\nacordo com as diretrizes estabelecidas pelo conselho municipal de\\nassistência social;\\nXIII- aprimorar os equipamentos e serviços socioassistenciais,\\nobservando os indicadores de monitoramento e avaliação pactuados;\\nXIV – alimentar e manter atualizado:\\na) o Censo SUAS;\\nXV - implantar o Sistema de Cadastro Nacional de Entidade de\\nAssistência Social – SCNEAS de que trata o inciso XI do art. 19 da\\nLei Federal nº 8.742, de 1993;\\na) conjunto de aplicativos do Sistema de Informação do Sistema\\nÚnico de Assistência Social – Rede SUAS;\\nXVI – garantir:\\na) a infraestrutura necessária ao funcionamento do respectivo\\nconselho municipal de assistência social, garantindo recursos\\nmateriais, humanos e financeiros, inclusive com despesas referentes a\\npassagens, traslados e diárias de conselheiros representantes do\\ngoverno e da sociedade civil, quando estiverem no exercício de suas\\natribuições;\\nb) que a elaboração da peça orçamentária esteja de acordo com o\\nPlano Plurianual, o Plano de Assistência Social e dos compromissos\\nassumidos no Pacto de Aprimoramento do SUAS;\\nc) a integralidade da proteção socioassistencial à população, primando\\npela qualificação dos serviços do SUAS, exercendo essa\\nresponsabilidade de forma compartilhada entre a União, Estados,\\nDistrito Federal e Municípios;\\nd) a capacitação para gestores, trabalhadores, dirigentes de entidades e\\norganizações, usuários e conselheiros de assistência social, além de\\ndesenvolver, participar e apoiar a realização de estudos, pesquisas e\\ndiagnósticos relacionados à política de assistência social, em especial\\npara fundamentar a análise de situações de vulnerabilidade e risco dos\\nterritórios e o equacionamento da oferta de serviços em conformidade\\ncom a tipificação nacional;\\ne) o comando único das ações do SUAS pelo órgão gestor da política\\nde assistência social, conforme preconiza a LOAS;\\nXVII - definir:\\na) os fluxos de referência e contrarreferência do atendimento nos\\nserviços socioassistenciais, com respeito às diversidades em todas as\\nsuas formas;\\nb) os indicadores necessários ao processo de acompanhamento,\\nmonitoramento e avaliação, observado a suas competências.\\nXVIII - implementar:\\na) os protocolos pactuados na CIT;\\nb) a gestão do trabalho e a educação permanente\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                21\\n\\n\\nXIX – promover:\\na) a integração da política municipal de assistência social com outros\\nsistemas públicos que fazem interface com o SUAS;\\nb) articulação intersetorial do SUAS com as demais políticas públicas\\ne Sistema de Garantia de Direitos e Sistema de Justiça;\\nc) a participação da sociedade, especialmente dos usuários, na\\nelaboração da política de assistência social;\\nXX - assumir as atribuições, no que lhe couber, no processo de\\nmunicipalização dos serviços de proteção social básica;\\nXXI - participar dos mecanismos formais de cooperação\\nintergovernamental que viabilizem técnica e financeiramente os\\nserviços de referência regional, definindo as competências na gestão e\\nno cofinanciamento, a serem pactuadas na CIB;\\nXXII - prestar informações que subsidiem o acompanhamento\\nestadual e federal da gestão municipal;\\nXXIII – zelar pela execução direta ou indireta dos recursos\\ntransferidos pela União e pelo Estado ao Município, inclusive no que\\ntange a prestação de contas;\\nXXIV - assessorar as entidades de assistência social visando à\\nadequação dos seus serviços, programas, projetos e benefícios\\nsocioassistenciais às normas do SUAS, viabilizando estratégias e\\nmecanismos de organização para aferir o pertencimento à rede\\nsocioassistencial, em âmbito local, de serviços, programas, projetos e\\nbenefícios socioassistenciais ofertados pelas entidades de assistência\\nsocial de acordo com as normativas federais;\\nXXV – acompanhar a execução de parcerias firmadas entre os\\nmunicípios e as entidades de assistência social e promover a avaliação\\ndas prestações de contas;\\nXXVI – normatizar, em âmbito local, o financiamento integral dos\\nserviços, programas, projetos e benefícios de assistência social\\nofertados pelas entidades vinculadas ao SUAS, conforme § 3º do art.\\n6º B da Lei Federal nº 8.742, de 1993, e sua regulamentação em\\nâmbito federal;\\nXXVII - aferir os padrões de qualidade de atendimento, a partir dos\\nindicadores de acompanhamento definidos pelo respectivo conselho\\nmunicipal de assistência social para a qualificação dos serviços e\\nbenefícios em consonância com as normas gerais;\\nXXVIII - encaminhar para apreciação do conselho municipal de\\nassistência social os relatórios trimestrais e anuais de atividades e de\\nexecução físico-financeira a título de prestação de contas;\\nXXIX – compor as instâncias de pactuação e negociação do SUAS;\\nXXX - estimular a mobilização e organização dos usuários e\\ntrabalhadores do SUAS para a participação nas instâncias de controle\\nsocial da política de assistência social;\\nXXXI instituir o planejamento contínuo e participativo no âmbito da\\npolítica de assistência social;\\nXXXII – dar publicidade ao dispêndio dos recursos públicos\\ndestinados à assistência social;\\nXXXIII - criar ouvidoria do SUAS, preferencialmente com\\nprofissionais do quadro efetivo;\\n\\nSeção IV\\nDo Plano Municipal De Assistência Social\\n\\nArt. 18 - O Plano Municipal de Assistência Social é um instrumento\\nde planejamento estratégico que contempla propostas para execução e\\no monitoramento da política de assistência social no âmbito do\\nMunicípio de Maribondo.\\n§1º - A elaboração do Plano Municipal de Assistência Social dar-se a\\ncada 4 (quatro) anos, coincidindo com a elaboração do Plano\\nPlurianual e contemplará:\\nI- diagnóstico socioterritorial;\\nII- objetivos gerais e específicos;\\nIII- diretrizes e prioridades deliberadas;\\nIV- ações estratégicas para sua implementação;\\nV- metas estabelecidas;\\nVI- resultados e impactos esperados;\\nVII- recursos materiais, humanos e financeiros disponíveis e\\nnecessários;\\nVIII- mecanismos e fontes de financiamento;\\nIX - indicadores de monitoramento e avaliação; e\\nX – cronograma de execução.\\n§2º - O Plano Municipal de Assistência Social além do estabelecido\\nno parágrafo anterior deverá observar:\\n\\nI – as deliberações das conferências de assistência social;\\nII - metas nacionais e estaduais pactuadas que expressam o\\ncompromisso para o aprimoramento do SUAS;\\nIII – ações articuladas e intersetoriais;\\nIV – ações de apoio técnico e financeiro a gestão descentralizada do\\nSUAS.\\nCAPÍTULO IV\\nDAS INSTÂNCIAS DE ARTICULAÇÃO, PACTUAÇÃO E\\nDELIBERAÇÃO DO SUAS\\nSeção I\\nDO CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL\\nSubseção I\\nDa Natureza e Finalidade\\n\\nArt. 19- Fica reestruturado o Conselho Municipal de Assistência\\nSocial e Instância de Controle Social do Programa Bolsa Família –\\nCMAS/ICS do município de Maribondo, órgão superior de\\ndeliberação colegiada, como instância municipal deliberativa do\\nsistema descentralizado e participativo da Assistência Social, de\\ncaráter permanente e composição paritária entre o governo e a\\nSociedade Civil, vinculado à Secretaria Municipal de Assistência\\nSocial.\\n\\nSubseção II\\nDa Estrutura\\n\\nArt. 20- O Conselho Municipal de Assistência Social terá a seguinte\\nestrutura:\\nI - Plenário;\\nII - Mesa Diretora;\\nIII - Comissões Temáticas Permanentes;\\nIV - Secretaria Executiva.\\nSubseção III\\nDa Composição e Organização\\nArt. 21 -O Conselho Municipal de Assistência Social – CMAS, será\\ncomposto por 10 membros e respectivos suplentes indicados de\\nacordo com os critérios seguintes:\\nI – 05 Representantes do Governo:\\na) 01 (um) representante da Secretaria Municipal de Assistência\\nSocial;\\nb) 01 (um) representante da Secretaria Municipal de Educação;\\nc) 01 (um) representante da Secretaria Municipal de Saúde;\\nd) 01 (um) representante da Secretaria Municipal de Finanças;\\ne) 01 (um) representante da Secretaria Municipal de Cultura.\\nII – 05 Representantes da Sociedade Civil:\\na) 01 (um) representante de usuários;\\nb) 02 (dois) representantes de organizações de usuários;\\nc) 02 (dois) representantes de trabalhadores.\\n§ 1ºOs representantes do Poder Público serão indicados pelos titulares\\ndas pastas dos órgãos de governo municipal.\\n§ 2ºOs representantes da Sociedade Civil, titulares e suplentes serão\\neleitos em foro especialmente convocado para esse fim, através de\\nedital publicado em jornal de ampla circulação, com pelo menos\\n30(trinta) dias de antecedência.\\n§ 3°Todos os membros titulares do Poder Público e da Sociedade\\nCivil cumprirão mandato de 2 (dois) anos, permitida uma única\\nrecondução por igual período, e com possibilidade de ser substituído a\\nqualquer tempo a critério de sua representação.\\n§ 4ºOs suplentes substituirão os respectivos titulares em seus\\nimpedimentos, e em caso de vacância, assumirão o cargo pelo restante\\ndo mandato.\\n§ 5ºA nomeação dos Conselheiros se dará mediante ato do Chefe do\\nExecutivo.\\n§ 6ºCada conselheiro eleito em foro próprio para representar sua\\ncategoria, estará não só representando a mesma, mas a política como\\num todo de sua instância de governo.\\n§ 7°O CMAS buscará aplicar o princípio da alternância de comando,\\npossibilitando que a presidência do Conselho se reveze entre o\\nGoverno e a Sociedade Civil, sendo que cada representação cumprirá\\na metade do tempo previsto para o período total de mandato do\\nconselho.\\nSubseção IV\\nDo Funcionamento\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                22\\n\\n\\nArt. 22 -O CMAS terá seu funcionamento regido por Regimento\\nInterno próprio e obedecendo as seguintes normas:\\nI - O exercício da função de conselheiro é considerado serviço de\\ninteresse relevante e valor social e não será remunerado;\\nII - O Plenário é o órgão de deliberação máxima;\\nIII - As sessões plenárias serão realizadas ordinariamente uma vez ao\\nmês, conforme calendário anual previamente acordado, e,\\nextraordinariamente, sempre que necessário;\\nIV - Definirá também o quórum mínimo para o caráter deliberativo\\ndas reuniões do Plenário e para as questões de suplência e perda do\\nmandato por faltas;\\nV - As decisões do Conselho serão consubstanciadas em resoluções.\\nArt. 23 -Todas as sessões do CMAS serão públicas e precedidas de\\nampla divulgação.\\nParágrafo único -As Resoluções do CMAS, bem como os temas\\ntratados em reuniões da mesa diretora e comissões, serão objeto de\\nampla e sistemática divulgação.\\nArt. 24 -O Conselho Municipal de Assistência Social – CMAS\\ninstituirá Comissões Temáticas de Política de Assistência Social,\\nOrçamento e Financiamento e de Normas e Legislação de caráter\\npermanente, Grupos de Trabalho, de caráter temporário, para atender\\na uma necessidade pontual, ambos formados por conselheiros, com a\\nfinalidade de subsidiar o Plenário.\\nParágrafo único -As comissões temáticas serão compostas\\nparitariamente por conselheiros representantes do Governo e da\\nSociedade Civil.\\nArt. 25 -O Conselho Municipal de Assistência Social – CMAS será\\npresidido por um de seus integrantes, eleito dentre seus membros, para\\nmandato de 1 (um) ano permitido uma única recondução por igual\\nperíodo.\\nParágrafo único - O Conselho Municipal de Assistência social –\\nCMAS contará com uma mesa diretora composta por: presidente,\\nvice-presidente, primeiro secretário, segundo secretário.\\nArt. 26 -O Conselho Municipal de Assistência Social contará com\\numa Secretaria Executiva, a qual terá sua estrutura disciplinada em ato\\ndo Poder Executivo.\\nSubseção V\\nDas Competências\\nArt. 27 -Compete ao Conselho Municipal de Assistência Social:\\nI – elaborar, aprovar e publicar seu regimento interno;\\n\\nII – convocar as Conferências Municipais de Assistência Social e\\nacompanhar a execução de suas deliberações;\\n\\nIII – aprovar a Política Municipal de Assistência Social, em\\nconsonância com as diretrizes das conferências de assistência social;\\n\\nIV – apreciar e aprovar a proposta orçamentária, em consonância com\\nas diretrizes das conferências municipais e da Política Municipal de\\nAssistência Social;\\n\\nV – aprovar o Plano Municipal de Assistência Social, apresentado\\npelo órgão gestor da assistência social;\\n\\nVI – aprovar o plano de capacitação, elaborado pelo órgão gestor;\\n\\nVII – acompanhar o cumprimento das metas nacionais, estaduais e\\nmunicipais do Pacto de Aprimoramento da Gestão do SUAS;\\n\\nVIII – acompanhar, avaliar e fiscalizar a gestão do Programa Bolsa\\nFamília – PBF;\\n\\nIX – normatizar as ações e regular a prestação de serviços de natureza\\npública e privada no campo da assistência social de âmbito local;\\n\\nX – apreciar e aprovar informações da Secretaria Municipal de\\nAssistência Social inseridas nos sistemas nacionais e estaduais de\\ninformações referentes ao planejamento do uso dos recursos de\\nconfinanciamento e a prestação de contas;\\n\\nXI – apreciar os dados e informações inseridas pela Secretaria\\nMunicipal de Assistência Social, unidades públicas e privadas da\\nassistência social, nos sistemas nacionais e estaduais de coleta de\\ndados e informações sobre o sistema municipal de assistência Social;\\n\\nXII – alimentar os sistemas nacionais e estaduais de coleta de dados e\\ninformações sobre os Conselhos Municipais de Assistência Social;\\n\\nXIII – zelar pela efetivação do SUAS no município;\\n\\nXIV – zelar pela efetivação da participação da população na\\nformulação da política e no controle da implementação;\\n\\nXV – deliberar sobre as prioridades e metas de desenvolvimento do\\nSUAS em seu âmbito de competência;\\n\\nXVI – estabelecer critérios e prazos para concessão dos benefícios\\neventuais;\\n\\nXVII – apreciar e aprovar a proposta orçamentária da assistência\\nsocial a ser encaminhada pela Secretaria Municipal de Assistência\\nSocial em consonância com a Política Municipal de Assistência\\nSocial;\\n\\nXVIII – acompanhar, avaliar e fiscalizar a gestão dos recursos, bem\\ncomo os ganhos sociais e o desempenho dos serviços, programas,\\nprojetos e benefícios socioassistenciais do SUAS;\\n\\nXIX – fiscalizar a gestão e execução dos recursos do Índice de Gestão\\nDescentralizada do Programa Bolsa Família – IGD-PBF e do Índice\\nde Gestão Descentralizada do Sistema Único de Assistência Social –\\nIGD-SUAS;\\n\\nXX – planejar e deliberar sobre a aplicação dos recursos IGD-PBF e\\nIGD-SUAS destinados às atividades de apoio técnico e operacional ao\\nCMAS;\\n\\nXXI – participar da elaboração do Plano Plurianual, da Lei de\\nDiretrizes Orçamentárias e da Lei Orçamentária Anual no que se\\nrefere à assistência social, bem como do planejamento e da aplicação\\ndos recursos destinados às ações de assistência social, tanto dos\\nrecursos próprios quanto dos oriundos do Estado e da União, alocados\\ndo FMAS;\\n\\nXXII – aprovar o aceite da expansão dos serviços, programas e\\nprojetos socioassistenciais, objetos de cofinanciamento;\\n\\nXXIII – orientar e fiscalizar o FMAS;\\n\\nXXIV – divulgar, no Diário Oficial Municipal, ou em outro meio de\\ncomunicação, todas as suas decisões na forma de Resoluções, bem\\ncomo as deliberações acerca da execução orçamentária e financeira do\\nFMAS e os respectivos pareceres emitidos;\\n\\nXXV – receber, apurar e dar o devido prosseguimento a denúncias;\\n\\nXXVI – estabelecer articulação permanente com os demais conselhos\\nde políticas públicas setoriais e conselhos de direitos;\\n\\nXXVII – realizar a inscrição de entidades e organizações de\\nassistência social;\\n\\nXXVIII – notificar fundamentalmente a entidade ou organização de\\nassistência social no caso de indeferimento do requerimento de\\ninscrição;\\n\\nXXIX – fiscalizar as entidades e organizações de assistência social;\\n\\nXXX – emitir resolução quanto às suas deliberações;\\n\\nXXXI – registrar em ata as suas reuniões;\\n\\nXXXII – instituir comissões e convidar especialistas sempre que se\\nfizer necessário;\\n\\nXXXIII – avaliar e elaborar parecer sobre a prestação de contas dos\\nrecursos repassados ao Município.\\n\\nSeção II\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                23\\n\\n\\nDa Conferência Municipal de Assistência Social\\n\\nArt. 28 - As Conferências Municipais de Assistência Social é a são\\ninstância máxima de debate, de formulação e de avaliação da política\\npública de assistência social e definição de diretrizes para o\\naprimoramento do SUAS, com a participação de representantes do\\ngoverno e da sociedade civil.\\nArt. 29 - A conferência municipal deve observar as seguintes\\ndiretrizes:\\nI - divulgação ampla e prévia do documento convocatório,\\nespecificando objetivos, prazos, responsáveis, fonte de recursos e\\ncomissão organizadora;\\nII - garantia da diversidade dos sujeitos participantes, inclusive da\\nacessibilidade às pessoas com deficiência;\\nIII - estabelecimento de critérios e procedimentos para a designação\\ndos delegados governamentais e para a escolha dos delegados da\\nsociedade civil;\\nIV - publicidade de seus resultados;\\nV - determinação do modelo de acompanhamento de suas\\ndeliberações; e\\nVI - articulação com a conferência estadual e nacional de assistência\\nsocial.\\nArt. 30 -A Conferência Municipal de Assistência Social será\\nconvocada ordinariamente a cada dois anos pelo Conselho Municipal\\nde Assistência Social e extraordinariamente, quando se fizer\\nnecessário, conforme deliberação da maioria dos membros do CMAS.\\nSeção III\\nDa Participação Dos Usuários\\n\\nArt. 31 - É condição fundamental para viabilizar o exercício do\\ncontrole social e garantir os direitos socioassistenciais o estímulo à\\nparticipação e ao protagonismo dos usuários no conselho e\\nconferência Municipal de assistência social.\\nArt. 32 - O estímulo à participação dos usuários pode se dar a partir\\nde articulação com movimentos sociais e populares e de apoio à\\norganização de diversos espaços tais como: fórum de debate,\\naudiência pública, comissão de bairro, coletivo de usuários junto aos\\nserviços, programas, projetos e benefícios socioassistenciais.\\n\\nSeção IV\\nDa Representação do Município nas Instâncias de Negociação e\\nPactuação do SUAS.\\n\\nArt. 33 - O Município deve buscar ser representado nas Comissões\\nIntergestores Bipartite - CIB e Tripartite - CIT, instâncias de\\nnegociação e pactuação dos aspectos operacionais de gestão e\\norganização do SUAS, respectivamente, em âmbito estadual e\\nnacional, pelo Colegiado Estadual de Gestores Municipais de\\nAssistência Social – COEGEMAS e pelo Colegiado Nacional de\\nGestores Municipais de Assistência Social - CONGEMAS.\\n\\nCAPÍTULO V\\nDOS BENEFÍCIOS EVENTUAIS, DOS SERVIÇOS, DOS\\nPROGRAMAS DE ASSISTÊNCIA SOCIAL\\nE DOS PROJETOS DE ENFRENTAMENTO DA POBREZA.\\nSeção I\\nDos Benefícios Eventuais\\n\\nArt. 34 - Benefícios eventuais são provisões suplementares e\\nprovisórias prestadas aos indivíduos e às famílias em virtude de\\nnascimento, morte, situações de vulnerabilidade temporária e\\ncalamidade pública, na forma prevista na Lei federal nº 8.742, de\\n1993.\\nParágrafo único - Não se incluem na modalidade de benefícios\\neventuais da assistência social as provisões relativas a programas,\\nprojetos, serviços e benefícios vinculados ao campo da saúde, da\\neducação, da integração nacional, da habitação, da segurança\\nalimentar e das demais políticas públicas setoriais.\\nArt. 35 -Os benefícios eventuais integram organicamente as garantias\\ndo SUAS, devendo sua prestação observar:\\nI – não subordinação a contribuições prévias e vinculação a quaisquer\\ncontrapartidas;\\nII –desvinculação de comprovações complexas e vexatórias, que\\nhumilhem ou estigmatizam os beneficiários;\\n\\nIII – garantia de qualidade e prontidão na concessão dos benefícios;\\nIV – garantia de igualdade de condições no acesso às informações e à\\nfruição dos benefícios eventuais;\\nV – ampla divulgação dos critérios para a sua concessão;\\nVI – integração da oferta com os serviços socioassistenciais.\\nArt. 36 - Os benefícios eventuais podem ser prestados na forma de\\npecúnia, bens de consumo ou prestação de serviços.\\nArt. 37 - O público alvo para acesso aos benefícios eventuais deverá\\nser identificado pelo Município a partir de estudos da realidade social\\ne diagnóstico elaborado com uso de informações disponibilizadas pela\\nVigilância Socioassistencial, com vistas a orientar o planejamento da\\noferta.\\n\\nSubseção I\\nDa Prestação de Benefícios Eventuais\\n\\nArt. 38 - Os benefícios eventuais devem ser prestados em virtude de\\nnascimento, morte, vulnerabilidade temporária e calamidade pública,\\nobservadas as contingências de riscos, perdas e danos a que estão\\nsujeitos os indivíduos e famílias.\\nParágrafo único - Os critérios e prazos para prestação dos benefícios\\neventuais devem ser estabelecidos por meio de Resolução do\\nConselho Municipal de Assistência Social, conforme prevê o art. 22,\\n§1º, da Lei Federal nº 8.742, de 1993.\\nArt. 39 -O Benefício prestado em virtude de nascimento deverá ser\\nconcedido:\\nI – à genitora que comprove residir no Município;\\nII – à família do nascituro, caso a mãe esteja impossibilitada de\\nrequerer o benefício ou tenha falecido;\\nIII – à genitora ou família que esteja em trânsito no município e seja\\npotencial usuária da assistência social;\\nIV – à genitora atendida ou acolhida em unidade de referência do\\nSUAS.\\nParágrafo único - O benefício eventual por situação de nascimento\\npoderá ser concedido nas formas de pecúnia ou bens de consumo, ou\\nem ambas as formas, conforme a necessidade do requerente e\\ndisponibilidade da administração pública.\\nArt. 40 -O benefício prestado em virtude de morte deverá ser\\nconcedido com o objetivo de reduzir vulnerabilidades provocadas por\\nmorte de membro da família e tem por objetivo atender as\\nnecessidades urgentes da família para enfrentar vulnerabilidades\\nadvindas da morte de um de seus provedores ou membros.\\nParágrafo único - O benefício eventual por morte poderá ser\\nconcedido conforme a necessidade do requerente e o que indicar o\\ntrabalho social com a família.\\nArt. 41- O benefício prestado em virtude de vulnerabilidade\\ntemporária será destinado à família ou ao indivíduo visando\\nminimizar situações de riscos, perdas e danos, decorrentes de\\ncontingências sociais, e deve integrar-se à oferta dos serviços\\nsocioassistenciais, buscando o fortalecimento dos vínculos familiares\\ne a inserção comunitária.\\nParágrafo único - O benefício será concedido na forma de pecúnia\\nou bens de consumo, em caráter temporário, sendo o seu valor e\\nduração definidos de acordo com o grau de complexidade da situação\\nde vulnerabilidade e risco pessoal das famílias e indivíduos,\\nidentificados nos processos de atendimento dos serviços.\\nArt. 42 - A situação de vulnerabilidade temporária caracteriza-se pelo\\nadvento de riscos, perdas e danos à integridade pessoal e familiar,\\nassim entendidos:\\nI – riscos: ameaça de sérios padecimentos;\\nII – perdas: privação de bens e de segurança material;\\nIII – danos: agravos sociais e ofensa.\\nParágrafo único. Os riscos, perdas e danos podem decorrer de:\\nI – ausência de documentação;\\nII – necessidade de mobilidade intraurbana para garantia de acesso aos\\nserviços ebenefícios socioassistenciais;\\nIII – necessidade de passagem para outra unidade da Federação, com\\nvistas a garantir a convivência familiar e comunitária;\\nIV – ocorrência de violência física, psicológica ou exploração sexual\\nno âmbito familiar ou ofensa à integridade física do indivíduo;\\nV – perda circunstancial ocasionada pela ruptura de vínculos\\nfamiliares e comunitários;\\nVI – processo de reintegração familiar e comunitária de pessoas\\nidosas, com deficiência ou em situação de rua; crianças, adolescentes,\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                24\\n\\n\\nmulheres em situação de violência e famílias que se encontram em\\ncumprimento de medida protetiva;\\nVII – ausência ou limitação de autonomia, de capacidade, de\\ncondições ou de meios próprios da família para prover as necessidades\\nalimentares de seus membros;\\nArt. 43 - Os benefícios eventuais prestados em virtude de desastre ou\\ncalamidade pública constituem-se provisão suplementar e provisória\\nde assistência social para garantir meios necessários à sobrevivência\\nda família e do indivíduo, com o objetivo de assegurar a dignidade e a\\nreconstrução da autonomia familiar e pessoal.\\nArt. 44 - As situações de calamidade pública e desastre caracterizam-\\nse por eventos anormais, decorrentes de baixas ou altas temperaturas,\\ntempestades, enchentes, secas, inversão térmica, desabamentos,\\nincêndios, epidemias, os quais causem sérios danos à comunidade\\nafetada, inclusive à segurança ou à vida de seus integrantes, e outras\\nsituações imprevistas ou decorrentes de caso fortuito.\\nParágrafo único - O benefício será concedido na forma de pecúnia\\nou bens de consumo, em caráter provisório e suplementar, sendo seu\\nvalor fixado de acordo com o grau de complexidade do atendimento\\nde vulnerabilidade e risco pessoal das famílias e indivíduos afetados.\\n\\nSubseção II\\nDos Recursos orçamentários para oferta de Benefícios Eventuais\\n\\nArt. 45 - As despesas decorrentes da execução dos benefícios\\neventuais serão providas por meio de dotações orçamentárias do\\nFundo Municipal de Assistência Social.\\nParágrafo único - As despesas com Benefícios Eventuais devem ser\\nprevistas anualmente na Lei Orçamentária Anual do Município -\\nLOA.\\n\\nSeção II\\nDos Serviços\\n\\nArt. 46 - Serviços socioassistenciais são atividades continuadas que\\nvisem à melhoria de vida da população e cujas ações, voltadas para as\\nnecessidades básicas, observem os objetivos, princípios e diretrizes\\nestabelecidas na Lei nº Federal 8742, de 1993, e na Tipificação\\nNacional dos Serviços Socioassistenciais.\\n\\nSeção III\\nDos Programas De Assistência Social\\n\\nArt. 47 - Os programas de assistência social compreendem ações\\nintegradas e complementares com objetivos, tempo e área de\\nabrangência definidos para qualificar, incentivar e melhorar os\\nbenefícios e os serviços assistenciais.\\n§ 1º - Os programas serão definidos pelo Conselho Municipal de\\nAssistência Social, obedecidos aos objetivos e princípios que regem\\nLei Federal nº 8742, de 1993, com prioridade para a inserção\\nprofissional e social.\\n§ 2º - Os programas voltados para o idoso e a integração da pessoa\\ncom deficiência serão devidamente articulados com o benefício de\\nprestação continuada estabelecido no art. 20 da Lei Federal nº 8742,\\nde 1993.\\n\\nSeção IV\\nProjetos De Enfrentamento à Pobreza\\n\\nArt. 48 - Os projetos de enfrentamento da pobreza compreendem a\\ninstituição de investimento econômico-social nos grupos populares,\\nbuscando subsidiar, financeira e tecnicamente, iniciativas que lhes\\ngarantam meios, capacidade produtiva e de gestão para melhoria das\\ncondições gerais de subsistência, elevação do padrão da qualidade de\\nvida, a preservação do meio-ambiente e sua organização social.\\n\\nSeção V\\nDa Relação Com as Entidades de Assistência Social\\n\\nArt. 49 - São entidades ou organizações de assistência social aquelas\\nsem fins lucrativos que, isolada ou cumulativamente, prestam\\natendimento e assessoramento aos beneficiários abrangidos pela Lei\\nFederal nº 8.742, de 1993, bem como as que atuam na defesa e\\ngarantia de direitos.\\n\\nArt. 50 -As entidades de assistência social e os serviços, programas,\\nprojetos e benefícios socioassistenciais deverão ser inscritos no\\nConselho Municipal de Assistência Social para que obtenha a\\nautorização de funcionamento no âmbito da Política Nacional de\\nAssistência Social, observado os parâmetros nacionais de inscrição\\ndefinidos pelo Conselho Nacional de Assistência Social.\\nArt. 51 -Constituem critérios para a inscrição das entidades ou\\norganizações de Assistência Social, bem como dos serviços,\\nprogramas, projetos e benefícios socioassistenciais:\\nI - executar ações de caráter continuado, permanente e planejado;\\nII - assegurar que os serviços, programas, projetos e benefícios\\nsocioassistenciais sejam ofertados na perspectiva da autonomia e\\ngarantia de direitos dos usuários;\\nIII - garantir a gratuidade e a universalidade em todos os serviços,\\nprogramas, projetos e benefícios socioassistenciais;\\nIV – garantir a existência de processos participativos dos usuários na\\nbusca do cumprimento da efetividade na execução de seus serviços,\\nprogramas, projetos e benefícios socioassistenciais.\\nArt. 52- As entidades ou organizações de Assistência Social no ato da\\ninscrição deverão comprovar:\\nI - ser pessoa jurídica de direito privado, devidamente constituída;\\nII - aplicar suas rendas, seus recursos e eventual resultado\\nintegralmente no território nacional e na manutenção e no\\ndesenvolvimento de seus objetivos institucionais;\\nIII - elaborar plano de ação anual;\\nIV - ter expresso em seu relatório de atividades:\\na) finalidades estatutárias;\\nb) objetivos;\\nc) origem dos recursos;\\nd) infraestrutura;\\ne) identificação de cada serviço, programa, projeto e benefício\\nsocioassistenciais executado.\\nParágrafo único -Os pedidos de inscrição observarão as seguintes\\netapas de analise:\\nI - análise documental;\\nII - visita técnica, quando necessária, para subsidiar a análise do\\nprocesso;\\nIII - elaboração do parecer da Comissão;\\nIV - pauta, discussão e deliberação sobre os processos em reunião\\nplenária;\\nV - publicação da decisão plenária;\\nVI - emissão do comprovante;\\nVII - notificação à entidade ou organização de Assistência Social por\\nofício.\\n\\nCAPÍTULO VI\\nDO FINANCIAMENTO DA POLÍTICA MUNICIPAL DE\\nASSISTÊNCIA SOCIAL\\n\\nArt. 53 - O financiamento da Política Municipal de Assistência Social\\né previsto e executado através dos instrumentos de planejamento\\norçamentário municipal, que se desdobram no Plano Plurianual, na\\nLei de Diretrizes Orçamentárias e na Lei Orçamentária Anual.\\nParágrafo único - O orçamento da assistência social deverá ser\\ninserido na Lei Orçamentária Anual, devendo os recursos alocados\\nnos Fundos Municipais de Assistência Social serem voltados à\\noperacionalização, prestação, aprimoramento e viabilização dos\\nserviços, programas, projetos e benefícios socioassistenciais.\\nArt. 54-Caberá ao órgão gestor da assistência social responsável pela\\nutilização do respectivo Fundo Municipal de Assistência Social o\\ncontrole e o acompanhamento dos serviços, programas, projetos e\\nbenefícios socioassistenciais, por meio dos respectivos órgãos de\\ncontrole, independentemente de ações do órgão repassador dos\\nrecursos.\\nParágrafo único -Os entes transferidores poderão requisitar\\ninformações referentes à aplicação dos recursos oriundos do seu fundo\\nde assistência social, para fins de análise e acompanhamento de sua\\nboa e regular utilização.\\nSeção I\\nDO FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL\\n\\nArt. 55 -O Fundo Municipal de Assistência Social - FMAS, fundo\\npúblico de gestão orçamentária, financeira e contábil, com o objetivo\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                25\\n\\n\\nde proporcionar recursos para cofinanciar a gestão, serviços,\\nprogramas, projetos e benefícios socioassistenciais.\\n.\\nArt. 56 -Constituem receitas do Fundo Municipal de Assistência\\nSocial- FMAS:\\nI – recursos provenientes da transferência dos fundos Nacional e\\nEstadual de Assistência Social;\\nII – dotações orçamentárias do município e recursos adicionais que a\\nLei estabelecer no transcorrer de cada exercício;\\nIII – doações, auxílios, contribuições, subvenções de organização\\ninternacionais e nacionais, Governamentais e não Governamentais;\\nIV – receitas de aplicações financeiras de recursos do fundo,\\nrealizadas na forma da lei;\\nV – as parcelas do produto de arrecadação de outras receitas próprias\\noriundas de financiamentos das atividades econômicas, de prestação\\nde serviços e de outras transferências que o fundo municipal de\\nassistência social terá direito a receber por força da lei e de convênios\\nno setor;\\nVI – produtos de convênios firmados com outras entidades\\nfinanciadoras;\\nVII – doações em espécie feitas diretamente ao fundo;\\nVIII – outras receitas que venham a ser legalmente instituídas.\\n§ 1º A dotação orçamentária prevista para o Fundo Municipal de\\nAssistência Social será automaticamente transferida a sua conta, tão\\nlogo sejam realizadas as receitas correspondentes.\\n§ 2º Os recursos que compõem o Fundo serão depositados em\\ninstituições financeiras oficiais, em conta especial sobre a\\ndenominação - Fundo Municipal de Assistência Social-FMAS.\\nArt. 57 –O FMAS será gerido pela Secretaria Municipal de\\nAssistência Social, sob orientação e fiscalização do Conselho\\nMunicipal de Assistência Social.\\nParágrafo único. O orçamento do Fundo Municipal de Assistência\\nSocial - FMAS integrará o orçamento da Secretaria Municipal de\\nAssistência Social.\\nArt. 58 -Os recursos do Fundo Municipal de Assistência Social terão\\nas seguintes aplicações:\\nI – financiamento total ou parcial de programas, projetos e serviços de\\nassistência social desenvolvidos pela Secretaria Municipal de\\nAssistência social ou por Órgão conveniado;\\nII – em parcerias entre poder público e entidades ou organizações de\\nassistência social para a execução de serviços, programas, projetos\\nsocioassistencial específicos;\\nIII-aquisição de material permanente e de consumo e de ouros\\ninsumos necessários ao desenvolvimento das ações socioassistenciais;\\nIV-construção, reforma, ampliação, aquisição ou locação de imóveis\\npara prestação de serviços de Assistência Social;\\nV-desenvolvimento e aperfeiçoamento dos instrumentos de gestão,\\nplanejamento, administração e controle das ações de assistência\\nsocial;\\nVI- pagamento dos benefícios eventuais, conforme o disposto no\\ninciso I do art. 15 da lei Federal n° 8.742, de 1993;\\nVII- pagamento de profissionais que integrarem as equipes de\\nreferência, responsáveis pela organização e oferta daquelas ações,\\nconforme percentual apresentado pelo Ministério do Desenvolvimento\\nSocial e Combate à Fome e aprovado pelo Conselho Nacional de\\nAssistência Social – CNAS.\\n\\nArt. 59 –O repasse de recursos para as entidades e organizações de\\nAssistência Social, devidamente inscritas no CMAS, será efetivado\\npor intermédio do FMAS, de acordo com os critérios estabelecidos\\npelo Conselho Municipal de Assistência Social, observando o\\ndisposto nesta Lei.\\nArt. 60- Esta lei entra em vigor na data da sua publicação.\\nArt. 61- Revogam-se as disposições em contrário.\\n\\nCentro Administrativo José Zeferino do Carmo\\nGabinete do Prefeito de Maribondo - AL, 30 de dezembro de 2017\\n\\nLEOPOLDO CÉSAR AMORIM PEDROSA\\nPrefeito do Município de Maribondo\\n\\nDispõe sobre a Política Pública de Assistência Social do Município\\nde Maribondo/AL e dá outras providências.\\n\\n\\n\\nO PREFEITO DO MUNICÍPIO DE MARIBONDO, ESTADO\\nDE ALAGOAS, Faz saber que a Câmara Municipal aprovou e eu\\nsanciono a seguinte Lei:\\n\\nCAPÍTULO I\\nDAS DEFINIÇÕES E DOS OBJETIVOS\\n\\nArt. 1º - A Assistência Social, direito do cidadão e dever do Estado, é\\nPolítica de Seguridade Social não contributiva, que provê os mínimos\\nsociais, realizada através de um conjunto integrado de ações de\\niniciativa pública e da sociedade, para garantir o atendimento às\\nnecessidades básicas.\\nArt. 2º - A Política de Assistência Social do Município de Maribondo\\ntem por objetivos:\\nI - a proteção social, que visa à garantia da vida, à redução de danos e\\nà prevenção da incidência de riscos, especialmente:\\na) a proteção à família, à maternidade, à infância, à adolescência e à\\nvelhice;\\nb) o amparo às crianças e aos adolescentes carentes;\\nc) a promoção da integração ao mercado de trabalho;\\nd) a habilitação e reabilitação das pessoas com deficiência e a\\npromoção de sua integração à vida comunitária.\\nII - a vigilância socioassistencial, que visa a analisar territorialmente a\\ncapacidade protetiva das famílias e nela a ocorrência de\\nvulnerabilidades, de ameaças, de vitimizações e danos;\\nIII - a defesa de direitos, que visa a garantir o pleno acesso aos\\ndireitos no conjunto das provisões socioassistenciais;\\nIV- participação da população, por meio de organizações\\nrepresentativas, na formulação das políticas e no controle de ações em\\ntodos os níveis;\\nV- primazia da responsabilidade do ente político na condução da\\nPolítica de Assistência Social em cada esfera de governo;\\nVI- centralidade na família para concepção e implementação dos\\nbenefícios, serviços, programas e projetos, tendo como base o\\nterritório.\\nParágrafo único - Para o enfrentamento da pobreza, a assistência\\nsocial realiza-se de forma integrada às políticas setoriais visando\\nuniversalizar a proteção social e atender às contingências sociais.\\nCAPÍTULO II\\nDOS PRINCÍPIOS E DIRETRIZES\\nSeção I\\nDos Princípios\\nArt. 3º A política pública de assistência social rege-se pelos seguintes\\nprincípios:\\nI-universalidade: todos têm direito à proteção socioassistencial,\\nprestada a quem dela necessitar, com respeito à dignidade e à\\nautonomia do cidadão, sem discriminação de qualquer espécie ou\\ncomprovação vexatória da sua condição;\\nII- gratuidade: a assistência social deve ser prestada sem exigência de\\ncontribuição ou contrapartida, observado o que dispõe o art. 35, da Lei\\nFederal nº 10.741, de 1º de outubro de 2003 - Estatuto do Idoso;\\nIII- integralidade da proteção social: oferta das provisões em sua\\ncompletude, por meio de conjunto articulado de serviços, programas,\\nprojetos e benefícios socioassistenciais;\\nIV- intersetorialidade: integração e articulação da rede\\nsocioassistencial com as demais políticas e órgãos setoriais de defesa\\nde direitos e Sistema de Justiça;\\nV- equidade: respeito às diversidades regionais, culturais,\\nsocioeconômicas, políticas e territoriais, priorizando aqueles que\\nestiverem em situação de vulnerabilidade e risco pessoal e social.\\nVI- supremacia do atendimento às necessidades sociais sobre as\\nexigências de rentabilidade econômica;\\nVII- universalização dos direitos sociais, a fim de tornar o destinatário\\nda ação assistencial alcançável pelas demais políticas públicas;\\nVIII- respeito à dignidade do cidadão, à sua autonomia e ao seu\\ndireito a benefícios e serviços de qualidade, bem como à convivência\\nfamiliar e comunitária, vedando-se qualquer comprovação vexatória\\nde necessidade;\\nIX- igualdade de direitos no acesso ao atendimento, sem\\ndiscriminação de qualquer natureza, garantindo-se equivalência às\\npopulações urbanas e rurais;\\nX- divulgação ampla dos benefícios, serviços, programas e projetos\\nsocioassistenciais, bem como dos recursos oferecidos pelo Poder\\nPúblico e dos critérios para sua concessão.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                26\\n\\n\\nSeção II\\nDas Diretrizes\\n\\nArt. 4º - A organização da Assistência Social no Município observará\\nas seguintes diretrizes:\\nI-primazia da responsabilidade do Estado na condução da política de\\nassistência social em cada esfera de governo;\\nII- descentralização político-administrativa e comando único em cada\\nesfera de gestão;\\nIII-cofinanciamento partilhado dos entes federados;\\nIV- matricialidade sociofamiliar;\\nV- territorialização;\\nVI-fortalecimento da relação democrática entre Estado e sociedade\\ncivil;\\nVII-participação popular e controle social, por meio de organizações\\nrepresentativas, na formulação das políticas e no controle das ações\\nem todos os níveis;\\n\\nCAPÍTULO III\\nDA GESTÃO E ORGANIZAÇÃO DA POLÍTICA MUNICIPAL\\nDE ASSISTÊNCIA SOCIAL\\nSeção I\\nDa Gestão\\nArt. 5º - A gestão das ações na área de assistência social é organizada\\nsob a forma de sistema descentralizado e participativo, denominado\\nSistema Único de Assistência Social –SUAS, conforme estabelece a\\nLei Federal nº 8.742, de 7 de dezembro de 1993, cujas normas gerais e\\ncoordenação são de competência da União.\\nParágrafo único - O Suas é integrado pelos entes federativos, pelos\\nrespectivos conselhos de assistência social e pelas entidades e\\norganizações de assistência social abrangida pela Lei Federal nº 8.742,\\nde 1993.\\nArt.6º - O Município de Maribondo atuará de forma articulada com as\\nesferas federal e estadual, observadas as normas gerais do SUAS,\\ncabendo-lhe coordenar e executar os serviços, programas, projetos,\\nbenefícios socioassistenciais em seu âmbito.\\nArt. 7º - O órgão gestor da política de assistência social no Município\\nde Maribondo, é a Secretaria Municipal de Assistência Social.\\n\\nSeção II\\nDa Organização\\n\\nArt. 8º - O Sistema Único de Assistência Social no âmbito do\\nMunicípio de Maribondo organiza-se pelos seguintes tipos de\\nproteção:\\nI - proteção social básica: conjunto de serviços, programas, projetos e\\nbenefícios da assistência social que visa a prevenir situações de\\nvulnerabilidade e risco social, por meio de aquisições e do\\ndesenvolvimento de potencialidades e do fortalecimento de vínculos\\nfamiliares e comunitários;\\nII - proteção social especial: conjunto de serviços, programas e\\nprojetos que tem por objetivo contribuir para a reconstrução de\\nvínculos familiares e comunitários, a defesa de direito, o\\nfortalecimento das potencialidades e aquisições e a proteção de\\nfamílias e indivíduos para o enfrentamento das situações de violação\\nde direitos.\\nArt. 9º - A proteção social básica compõem-se precipuamente dos\\nseguintes serviços Socioassistenciais, nos termos da Tipificação\\nNacional dos Serviços Socioassistenciais, sem prejuízo de outros que\\nvierem a ser instituídos:\\nI – Serviço de Proteção e Atendimento Integral à Família – PAIF;\\nII - Serviço de Convivência e Fortalecimento de Vínculos - SCFV;\\nIII – Serviço de Proteção Social Básica no Domicílio para Pessoas\\ncom Deficiência e\\nIdosas;\\nParágrafo único - O PAIF deve ser ofertado exclusivamente no\\nCentro de Referência de Assistência Social - CRAS.\\nArt. 10 - A proteção social especial ofertará precipuamente os\\nseguintes serviços Socioassistenciais, nos termos da Tipificação\\nNacional dos Serviços Socioassistenciais, sem prejuízo de outros que\\nvierem a ser instituídos:\\nI – proteção social especial de média complexidade:\\na) Serviço de Proteção e Atendimento Especializado a Famílias e\\nIndivíduos - PAEFI;\\n\\nb) Serviço Especializado de Abordagem Social;\\nc) Serviço de Proteção Social a Adolescentes em Cumprimento de\\nMedida Socioeducativa de Liberdade Assistida e de Prestação de\\nServiços à Comunidade;\\nd) Serviço de Proteção Social Especial para Pessoas com Deficiência,\\nIdosas e suas Famílias;\\ne) Serviço Especializado para Pessoas em Situação de Rua;\\nII – proteção social especial de alta complexidade:\\na) Serviço de Acolhimento Institucional;\\nb) Serviço de Acolhimento em República;\\nc) Serviço de Acolhimento em Família Acolhedora;\\nd) Serviço de Proteção em Situações de Calamidades Públicas e de\\nEmergências.\\nParágrafo único - O PAEFI deve ser ofertado exclusivamente no\\nCentro de Referência Especializado de Assistência Social - CREAS.\\nArt. 11 - As proteções sociais básica e especial serão ofertadas pela\\nrede socioassistencial, de forma integrada, diretamente pelos entes\\npúblicos ou pelas entidades ou organizações de assistência social\\nvinculadas ao SUAS, respeitadas as especificidades de cada serviço,\\nprograma ou projeto socioassistencial.\\n§1º - Considera-se rede socioassistencial o conjunto integrado da\\noferta de serviços, programas, projetos e benefícios de assistência\\nsocial mediante a articulação entre todas as unidades do SUAS.\\n§2º - A vinculação ao Suas é o reconhecimento pela União, em\\ncolaboração com Município, de que a entidade de assistência social\\nintegra a rede socioassistencial.\\nArt. 12 – As unidades públicas estatais instituídas no âmbito do\\nSUAS integram a estrutura administrativa do município de\\nMaribondo, quais sejam:\\nCRAS;\\nCREAS.\\nParágrafo Único. As instalações das unidades estatais devem ser\\ncompatíveis com os serviços neles ofertados, observadas as normas\\ngerais.\\nArt. 13 - proteções sociais, básica e especial, serão ofertadas\\nprecipuamente no Centro de Referência de Assistência Social – CRAS\\ne no Centro de Referência Especializado de Assistência Social –\\nCREAS, respectivamente, e pelas entidades e organizações de\\nassistência social, de forma complementar.\\n§ 1º - O CRAS é a unidade pública municipal, de base territorial,\\nlocalizada em áreas com maiores índices de vulnerabilidade e risco\\nsocial, destinada à articulação e execução de serviços, programas e\\nprojetos socioassistenciais de proteção social básica às famílias.\\n§ 2º - O CREAS é a unidade pública de abrangência municipal,\\ndestinada à prestação de serviços a indivíduos e famílias que se\\nencontram em situação de risco pessoal ou social, por violação de\\ndireitos ou contingência, que demandam intervenções especializadas\\nda Assistência Social.\\n§ 3º - AO CRAS e CREAS são unidades públicas estatais instituídas\\nno âmbito do SUAS, que possuem interface com asa demais políticas\\npúblicas e articulam, coordenam e ofertam os serviços, programas,\\nprojetos e benefícios da assistência social.\\nArt. 14 - A implantação das unidades de CRAS e CREAS deve\\nobservar as diretrizes da:\\nI – territorialização - oferta capilarizada de serviços com áreas de\\nabrangência definidas baseada na lógica da proximidade do cotidiano\\nde vida dos cidadãos; respeitando as identidades dos territórios locais,\\ne considerando as questões relativas às dinâmicas sociais, distâncias\\npercorridas e fluxos de transportes, com o intuito de potencializar o\\ncaráter preventivo, educativo e protetivo das ações em todo o\\nmunicípio, mantendo simultaneamente a ênfase e prioridade nos\\nterritórios de maior vulnerabilidade e risco social;\\nII - universalização - a fim de que a proteção social básica e especial\\nsejam asseguradas na totalidade dos territórios dos municípios e com\\ncapacidade de atendimento compatível com o volume de necessidades\\nda população;\\nIII - regionalização – participação, quando for o caso, em arranjos\\ninstitucionais que envolvam municípios circunvizinhos e o governo\\nestadual, visando assegurar a prestação de serviços socioassistenciais\\nde proteção social especial cujos custos ou baixa demanda municipal\\njustifiquem rede regional e desconcentrada de serviços no âmbito do\\nEstado.\\nArt. 15 - As ofertas socioassistenciais nas unidades públicas\\npressupõem a constituição de equipe de referência na forma das\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                27\\n\\n\\nResoluções nº 269, de 13 de dezembro de 2006; nº 17, de 20 de junho\\nde 2011; e nº 9, de 25 de abril de 2014, do CNAS.\\nParágrafo único - O diagnóstico socioterritorial e os dados de\\nVigilância Socioassistencial são fundamentais para a definição da\\nforma de oferta da proteção social básica e especial.\\nArt. 16 - São seguranças afiançadas pelo SUAS:\\nI - acolhida: provida por meio da oferta pública de espaços e serviços\\npara a realização da proteção social básica e especial, devendo as\\ninstalações físicas e a ação profissional conter:\\na) condições de recepção;\\nb) escuta profissional qualificada;\\nc) informação;\\nd) referência;\\ne) concessão de benefícios;\\nf) aquisições materiais e sociais;\\ng) abordagem em territórios de incidência de situações de risco;\\nh) oferta de uma rede de serviços e de locais de permanência de\\nindivíduos e famílias sob curta, média e longa permanência.\\nII - renda: operada por meio da concessão de auxílios financeiros e da\\nconcessão de benefícios continuados, nos termos da lei, para cidadãos\\nnão incluídos no sistema contributivo de proteção social, que\\napresentem vulnerabilidades decorrentes do ciclo de vida e/ou\\nincapacidade para a vida independente e para o trabalho;\\nIII - convívio ou vivência familiar, comunitária e social: exige a oferta\\npública de rede continuada de serviços que garantam oportunidades e\\nação profissional para:\\na) a construção, restauração e o fortalecimento de laços de\\npertencimento, de natureza geracional, Intergeracional, familiar, de\\nvizinhança e interesses comuns e societários;\\nb) o exercício capacitador e qualificador de vínculos sociais e de\\nprojetos pessoais e sociais de vida em sociedade.\\nIV - desenvolvimento de autonomia: exige ações profissionais e\\nsociais para:\\na) o desenvolvimento de capacidades e habilidades para o exercício da\\nparticipação social e cidadania;\\nb) a conquista de melhores graus de liberdade, respeito à dignidade\\nhumana, protagonismo e certeza de proteção social para o cidadão, a\\nfamília e a sociedade;\\nc) conquista de maior grau de independência pessoal e qualidade, nos\\nlaços sociais, para os cidadãos sob contingências e vicissitudes.\\nV - apoio e auxílio: quando sob riscos circunstanciais, exige a oferta\\nde auxílios em bens materiais e em pecúnia, em caráter transitório,\\ndenominados de benefícios eventuais para as famílias, seus membros\\ne indivíduos.\\nSeção III\\nDas Responsabilidades\\nArt. 17 - Compete ao Município de Maribondo, por meio da\\nSecretaria Municipal de Assistência Social:\\nI - destinar recursos financeiros para custeio dos benefícios eventuais\\nde que trata o art.22, da Lei Federal nº 8742, de 1993, mediante\\ncritérios estabelecidos pelo conselho municipal de Assistência Social;\\nII - efetuar o pagamento do auxílio-natalidade e o auxílio-funeral;\\nIII – executar os projetos de enfrentamento da pobreza, incluindo a\\nparceria com organizações da sociedade civil;\\nIV – atender às ações socioassistenciais de caráter de emergência;\\nV-prestar os serviços socioassistenciais de que trata o art. 23, da Lei\\nFederal nº 8742, de7 de Dezembro de 1993, e a Tipificação Nacional\\ndos Serviços Socioassistenciais;\\nVI - implantar:\\na) a vigilância socioassistencial no âmbito municipal, visando ao\\nplanejamento e à oferta qualificada de serviços, benefícios, programas\\ne projetos socioassistenciais;\\nb) sistema de informação, acompanhamento, monitoramento e\\navaliação para promover o aprimoramento, qualificação e integração\\ncontínuos dos serviços da rede socioassistencial, conforme Pacto de\\nAprimoramento do SUAS e Plano de Assistência Social\\nVII - regulamentar:\\na) e coordenar a formulação e a implementação da Política Municipal\\nde Assistência Social, em consonância com a Política Nacional de\\nAssistência Social e com a Política Estadual de Assistência Social,\\nobservando as deliberações das conferências nacional, estadual e\\nmunicipal de assistência social e as deliberações de competência do\\nConselho Municipal de Assistência Social;\\n\\nb) os benefícios eventuais de acordo com lei específica e em\\nconsonância com as deliberações do Conselho Municipal de\\nAssistência Social;\\nVIII – cofinanciar:\\na) o aprimoramento da gestão e dos serviços, programas e projetos de\\nassistência social, em âmbito local;\\nb) em conjunto com a esfera federal e estadual, a Política Nacional de\\nEducação Permanente, com base nos princípios da Norma\\nOperacional Básica de Recursos Humanos do SUAS - NOB-\\nRH/SUAS, coordenando-a e executando-a em seu âmbito.\\nIX – realizar:\\na) o monitoramento e a avaliação da política de assistência social em\\nseu âmbito;\\nb) a gestão local do Beneficio de Prestação Continuada - BPC,\\ngarantindo aos seus beneficiários e famílias o acesso aos serviços,\\nprogramas e projetos da rede socioassistencial;\\nc) as conferências de assistência social, em conjunto com o Conselho\\nde Assistência Social,\\nX – gerir:\\na) de forma integrada os serviços, benefícios e programas de\\ntransferência de renda de sua competência;\\nb) o Fundo Municipal de Assistência Social;\\nc) no âmbito municipal, o Cadastro Único para Programas Sociais do\\nGoverno Federal e o Programa Bolsa Família, nos termos do §1º do\\nart. 8° da Lei nº 10.836, de 2004;\\nXI – organizar:\\na) a oferta de serviços de forma territorializada, em áreas de maior\\nvulnerabilidade e risco, de acordo com o diagnóstico socioterritorial;\\nb) o monitoramento da rede de serviços da proteção social básica e\\nespecial, articulando as ofertas;\\nc) a coordenação do SUAS em seu âmbito, observando as\\ndeliberações e pactuações de suas respectivas instâncias,\\nnormatizando e regulando a política de assistência social em seu\\nâmbito em consonância com as normas gerais da União.\\nXII – elaborar:\\na) a proposta orçamentária da assistência social no Município de\\nMaribondo, assegurando recursos do tesouro municipal;\\nb) a proposta orçamentária dos recursos do Fundo Municipal de\\nAssistência Social – FMAS e a submeter anualmente ao Conselho\\nMunicipal de Assistência Social;\\nc) e executar o Pacto de Aprimoramento do SUAS, implementando-o\\nem âmbito municipal;\\nd) e executar a política de recursos humanos, de acordo com a\\nNOB/RH - SUAS;\\ne) o Plano Municipal de Assistência Social, a partir das\\nresponsabilidades e de seu respectivo e estágio no aprimoramento da\\ngestão do SUAS e na qualificação dos serviços, conforme patamares e\\ndiretrizes pactuadas nas instâncias de pactuação e negociação do\\nSUAS;\\nf) e expedir os atos normativos necessários à gestão do FMAS, de\\nacordo com as diretrizes estabelecidas pelo conselho municipal de\\nassistência social;\\nXIII- aprimorar os equipamentos e serviços socioassistenciais,\\nobservando os indicadores de monitoramento e avaliação pactuados;\\nXIV – alimentar e manter atualizado:\\na) o Censo SUAS;\\nXV - implantar o Sistema de Cadastro Nacional de Entidade de\\nAssistência Social – SCNEAS de que trata o inciso XI do art. 19 da\\nLei Federal nº 8.742, de 1993;\\na) conjunto de aplicativos do Sistema de Informação do Sistema\\nÚnico de Assistência Social – Rede SUAS;\\nXVI – garantir:\\na) a infraestrutura necessária ao funcionamento do respectivo\\nconselho municipal de assistência social, garantindo recursos\\nmateriais, humanos e financeiros, inclusive com despesas referentes a\\npassagens, traslados e diárias de conselheiros representantes do\\ngoverno e da sociedade civil, quando estiverem no exercício de suas\\natribuições;\\nb) que a elaboração da peça orçamentária esteja de acordo com o\\nPlano Plurianual, o Plano de Assistência Social e dos compromissos\\nassumidos no Pacto de Aprimoramento do SUAS;\\nc) a integralidade da proteção socioassistencial à população, primando\\npela qualificação dos serviços do SUAS, exercendo essa\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                28\\n\\n\\nresponsabilidade de forma compartilhada entre a União, Estados,\\nDistrito Federal e Municípios;\\nd) a capacitação para gestores, trabalhadores, dirigentes de entidades e\\norganizações, usuários e conselheiros de assistência social, além de\\ndesenvolver, participar e apoiar a realização de estudos, pesquisas e\\ndiagnósticos relacionados à política de assistência social, em especial\\npara fundamentar a análise de situações de vulnerabilidade e risco dos\\nterritórios e o equacionamento da oferta de serviços em conformidade\\ncom a tipificação nacional;\\ne) o comando único das ações do SUAS pelo órgão gestor da política\\nde assistência social, conforme preconiza a LOAS;\\nXVII - definir:\\na) os fluxos de referência e contrarreferência do atendimento nos\\nserviços socioassistenciais, com respeito às diversidades em todas as\\nsuas formas;\\nb) os indicadores necessários ao processo de acompanhamento,\\nmonitoramento e avaliação, observado a suas competências.\\nXVIII - implementar:\\na) os protocolos pactuados na CIT;\\nb) a gestão do trabalho e a educação permanente\\nXIX – promover:\\na) a integração da política municipal de assistência social com outros\\nsistemas públicos que fazem interface com o SUAS;\\nb) articulação intersetorial do SUAS com as demais políticas públicas\\ne Sistema de Garantia de Direitos e Sistema de Justiça;\\nc) a participação da sociedade, especialmente dos usuários, na\\nelaboração da política de assistência social;\\nXX - assumir as atribuições, no que lhe couber, no processo de\\nmunicipalização dos serviços de proteção social básica;\\nXXI - participar dos mecanismos formais de cooperação\\nintergovernamental que viabilizem técnica e financeiramente os\\nserviços de referência regional, definindo as competências na gestão e\\nno cofinanciamento, a serem pactuadas na CIB;\\nXXII - prestar informações que subsidiem o acompanhamento\\nestadual e federal da gestão municipal;\\nXXIII – zelar pela execução direta ou indireta dos recursos\\ntransferidos pela União e pelo Estado ao Município, inclusive no que\\ntange a prestação de contas;\\nXXIV - assessorar as entidades de assistência social visando à\\nadequação dos seus serviços, programas, projetos e benefícios\\nsocioassistenciais às normas do SUAS, viabilizando estratégias e\\nmecanismos de organização para aferir o pertencimento à rede\\nsocioassistencial, em âmbito local, de serviços, programas, projetos e\\nbenefícios socioassistenciais ofertados pelas entidades de assistência\\nsocial de acordo com as normativas federais;\\nXXV – acompanhar a execução de parcerias firmadas entre os\\nmunicípios e as entidades de assistência social e promover a avaliação\\ndas prestações de contas;\\nXXVI – normatizar, em âmbito local, o financiamento integral dos\\nserviços, programas, projetos e benefícios de assistência social\\nofertados pelas entidades vinculadas ao SUAS, conforme § 3º do art.\\n6º B da Lei Federal nº 8.742, de 1993, e sua regulamentação em\\nâmbito federal;\\nXXVII - aferir os padrões de qualidade de atendimento, a partir dos\\nindicadores de acompanhamento definidos pelo respectivo conselho\\nmunicipal de assistência social para a qualificação dos serviços e\\nbenefícios em consonância com as normas gerais;\\nXXVIII - encaminhar para apreciação do conselho municipal de\\nassistência social os relatórios trimestrais e anuais de atividades e de\\nexecução físico-financeira a título de prestação de contas;\\nXXIX – compor as instâncias de pactuação e negociação do SUAS;\\nXXX - estimular a mobilização e organização dos usuários e\\ntrabalhadores do SUAS para a participação nas instâncias de controle\\nsocial da política de assistência social;\\nXXXI instituir o planejamento contínuo e participativo no âmbito da\\npolítica de assistência social;\\nXXXII – dar publicidade ao dispêndio dos recursos públicos\\ndestinados à assistência social;\\nXXXIII - criar ouvidoria do SUAS, preferencialmente com\\nprofissionais do quadro efetivo;\\n\\nSeção IV\\nDo Plano Municipal De Assistência Social\\n\\n\\nArt. 18 - O Plano Municipal de Assistência Social é um instrumento\\nde planejamento estratégico que contempla propostas para execução e\\no monitoramento da política de assistência social no âmbito do\\nMunicípio de Maribondo.\\n§1º - A elaboração do Plano Municipal de Assistência Social dar-se a\\ncada 4 (quatro) anos, coincidindo com a elaboração do Plano\\nPlurianual e contemplará:\\nI- diagnóstico socioterritorial;\\nII- objetivos gerais e específicos;\\nIII- diretrizes e prioridades deliberadas;\\nIV- ações estratégicas para sua implementação;\\nV- metas estabelecidas;\\nVI- resultados e impactos esperados;\\nVII- recursos materiais, humanos e financeiros disponíveis e\\nnecessários;\\nVIII- mecanismos e fontes de financiamento;\\nIX - indicadores de monitoramento e avaliação; e\\nX – cronograma de execução.\\n§2º - O Plano Municipal de Assistência Social além do estabelecido\\nno parágrafo anterior deverá observar:\\nI – as deliberações das conferências de assistência social;\\nII - metas nacionais e estaduais pactuadas que expressam o\\ncompromisso para o aprimoramento do SUAS;\\nIII – ações articuladas e intersetoriais;\\nIV – ações de apoio técnico e financeiro a gestão descentralizada do\\nSUAS.\\nCAPÍTULO IV\\nDAS INSTÂNCIAS DE ARTICULAÇÃO, PACTUAÇÃO E\\nDELIBERAÇÃO DO SUAS\\nSeção I\\nDO CONSELHO MUNICIPAL DE ASSISTÊNCIA SOCIAL\\nSubseção I\\nDa Natureza e Finalidade\\n\\nArt. 19- Fica reestruturado o Conselho Municipal de Assistência\\nSocial e Instância de Controle Social do Programa Bolsa Família –\\nCMAS/ICS do município de Maribondo, órgão superior de\\ndeliberação colegiada, como instância municipal deliberativa do\\nsistema descentralizado e participativo da Assistência Social, de\\ncaráter permanente e composição paritária entre o governo e a\\nSociedade Civil, vinculado à Secretaria Municipal de Assistência\\nSocial.\\n\\nSubseção II\\nDa Estrutura\\n\\nArt. 20- O Conselho Municipal de Assistência Social terá a seguinte\\nestrutura:\\nI - Plenário;\\nII - Mesa Diretora;\\nIII - Comissões Temáticas Permanentes;\\nIV - Secretaria Executiva.\\nSubseção III\\nDa Composição e Organização\\nArt. 21 -O Conselho Municipal de Assistência Social – CMAS, será\\ncomposto por 10 membros e respectivos suplentes indicados de\\nacordo com os critérios seguintes:\\nI – 05 Representantes do Governo:\\na) 01 (um) representante da Secretaria Municipal de Assistência\\nSocial;\\nb) 01 (um) representante da Secretaria Municipal de Educação;\\nc) 01 (um) representante da Secretaria Municipal de Saúde;\\nd) 01 (um) representante da Secretaria Municipal de Finanças;\\ne) 01 (um) representante da Secretaria Municipal de Cultura.\\nII – 05 Representantes da Sociedade Civil:\\na) 01 (um) representante de usuários;\\nb) 02 (dois) representantes de organizações de usuários;\\nc) 02 (dois) representantes de trabalhadores.\\n§ 1ºOs representantes do Poder Público serão indicados pelos titulares\\ndas pastas dos órgãos de governo municipal.\\n§ 2ºOs representantes da Sociedade Civil, titulares e suplentes serão\\neleitos em foro especialmente convocado para esse fim, através de\\nedital publicado em jornal de ampla circulação, com pelo menos\\n30(trinta) dias de antecedência.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                29\\n\\n\\n§ 3°Todos os membros titulares do Poder Público e da Sociedade\\nCivil cumprirão mandato de 2 (dois) anos, permitida uma única\\nrecondução por igual período, e com possibilidade de ser substituído a\\nqualquer tempo a critério de sua representação.\\n§ 4ºOs suplentes substituirão os respectivos titulares em seus\\nimpedimentos, e em caso de vacância, assumirão o cargo pelo restante\\ndo mandato.\\n§ 5ºA nomeação dos Conselheiros se dará mediante ato do Chefe do\\nExecutivo.\\n§ 6ºCada conselheiro eleito em foro próprio para representar sua\\ncategoria, estará não só representando a mesma, mas a política como\\num todo de sua instância de governo.\\n§ 7°O CMAS buscará aplicar o princípio da alternância de comando,\\npossibilitando que a presidência do Conselho se reveze entre o\\nGoverno e a Sociedade Civil, sendo que cada representação cumprirá\\na metade do tempo previsto para o período total de mandato do\\nconselho.\\nSubseção IV\\nDo Funcionamento\\nArt. 22 -O CMAS terá seu funcionamento regido por Regimento\\nInterno próprio e obedecendo as seguintes normas:\\nI - O exercício da função de conselheiro é considerado serviço de\\ninteresse relevante e valor social e não será remunerado;\\nII - O Plenário é o órgão de deliberação máxima;\\nIII - As sessões plenárias serão realizadas ordinariamente uma vez ao\\nmês, conforme calendário anual previamente acordado, e,\\nextraordinariamente, sempre que necessário;\\nIV - Definirá também o quórum mínimo para o caráter deliberativo\\ndas reuniões do Plenário e para as questões de suplência e perda do\\nmandato por faltas;\\nV - As decisões do Conselho serão consubstanciadas em resoluções.\\nArt. 23 -Todas as sessões do CMAS serão públicas e precedidas de\\nampla divulgação.\\nParágrafo único -As Resoluções do CMAS, bem como os temas\\ntratados em reuniões da mesa diretora e comissões, serão objeto de\\nampla e sistemática divulgação.\\nArt. 24 -O Conselho Municipal de Assistência Social – CMAS\\ninstituirá Comissões Temáticas de Política de Assistência Social,\\nOrçamento e Financiamento e de Normas e Legislação de caráter\\npermanente, Grupos de Trabalho, de caráter temporário, para atender\\na uma necessidade pontual, ambos formados por conselheiros, com a\\nfinalidade de subsidiar o Plenário.\\nParágrafo único -As comissões temáticas serão compostas\\nparitariamente por conselheiros representantes do Governo e da\\nSociedade Civil.\\nArt. 25 -O Conselho Municipal de Assistência Social – CMAS será\\npresidido por um de seus integrantes, eleito dentre seus membros, para\\nmandato de 1 (um) ano permitido uma única recondução por igual\\nperíodo.\\nParágrafo único - O Conselho Municipal de Assistência social –\\nCMAS contará com uma mesa diretora composta por: presidente,\\nvice-presidente, primeiro secretário, segundo secretário.\\nArt. 26 -O Conselho Municipal de Assistência Social contará com\\numa Secretaria Executiva, a qual terá sua estrutura disciplinada em ato\\ndo Poder Executivo.\\nSubseção V\\nDas Competências\\nArt. 27 -Compete ao Conselho Municipal de Assistência Social:\\nI – elaborar, aprovar e publicar seu regimento interno;\\n\\nII – convocar as Conferências Municipais de Assistência Social e\\nacompanhar a execução de suas deliberações;\\n\\nIII – aprovar a Política Municipal de Assistência Social, em\\nconsonância com as diretrizes das conferências de assistência social;\\n\\nIV – apreciar e aprovar a proposta orçamentária, em consonância com\\nas diretrizes das conferências municipais e da Política Municipal de\\nAssistência Social;\\n\\nV – aprovar o Plano Municipal de Assistência Social, apresentado\\npelo órgão gestor da assistência social;\\n\\nVI – aprovar o plano de capacitação, elaborado pelo órgão gestor;\\n\\nVII – acompanhar o cumprimento das metas nacionais, estaduais e\\nmunicipais do Pacto de Aprimoramento da Gestão do SUAS;\\n\\nVIII – acompanhar, avaliar e fiscalizar a gestão do Programa Bolsa\\nFamília – PBF;\\n\\nIX – normatizar as ações e regular a prestação de serviços de natureza\\npública e privada no campo da assistência social de âmbito local;\\n\\nX – apreciar e aprovar informações da Secretaria Municipal de\\nAssistência Social inseridas nos sistemas nacionais e estaduais de\\ninformações referentes ao planejamento do uso dos recursos de\\nconfinanciamento e a prestação de contas;\\n\\nXI – apreciar os dados e informações inseridas pela Secretaria\\nMunicipal de Assistência Social, unidades públicas e privadas da\\nassistência social, nos sistemas nacionais e estaduais de coleta de\\ndados e informações sobre o sistema municipal de assistência Social;\\n\\nXII – alimentar os sistemas nacionais e estaduais de coleta de dados e\\ninformações sobre os Conselhos Municipais de Assistência Social;\\n\\nXIII – zelar pela efetivação do SUAS no município;\\n\\nXIV – zelar pela efetivação da participação da população na\\nformulação da política e no controle da implementação;\\n\\nXV – deliberar sobre as prioridades e metas de desenvolvimento do\\nSUAS em seu âmbito de competência;\\n\\nXVI – estabelecer critérios e prazos para concessão dos benefícios\\neventuais;\\n\\nXVII – apreciar e aprovar a proposta orçamentária da assistência\\nsocial a ser encaminhada pela Secretaria Municipal de Assistência\\nSocial em consonância com a Política Municipal de Assistência\\nSocial;\\n\\nXVIII – acompanhar, avaliar e fiscalizar a gestão dos recursos, bem\\ncomo os ganhos sociais e o desempenho dos serviços, programas,\\nprojetos e benefícios socioassistenciais do SUAS;\\n\\nXIX – fiscalizar a gestão e execução dos recursos do Índice de Gestão\\nDescentralizada do Programa Bolsa Família – IGD-PBF e do Índice\\nde Gestão Descentralizada do Sistema Único de Assistência Social –\\nIGD-SUAS;\\n\\nXX – planejar e deliberar sobre a aplicação dos recursos IGD-PBF e\\nIGD-SUAS destinados às atividades de apoio técnico e operacional ao\\nCMAS;\\n\\nXXI – participar da elaboração do Plano Plurianual, da Lei de\\nDiretrizes Orçamentárias e da Lei Orçamentária Anual no que se\\nrefere à assistência social, bem como do planejamento e da aplicação\\ndos recursos destinados às ações de assistência social, tanto dos\\nrecursos próprios quanto dos oriundos do Estado e da União, alocados\\ndo FMAS;\\n\\nXXII – aprovar o aceite da expansão dos serviços, programas e\\nprojetos socioassistenciais, objetos de cofinanciamento;\\n\\nXXIII – orientar e fiscalizar o FMAS;\\n\\nXXIV – divulgar, no Diário Oficial Municipal, ou em outro meio de\\ncomunicação, todas as suas decisões na forma de Resoluções, bem\\ncomo as deliberações acerca da execução orçamentária e financeira do\\nFMAS e os respectivos pareceres emitidos;\\n\\nXXV – receber, apurar e dar o devido prosseguimento a denúncias;\\n\\nXXVI – estabelecer articulação permanente com os demais conselhos\\nde políticas públicas setoriais e conselhos de direitos;\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                30\\n\\n\\nXXVII – realizar a inscrição de entidades e organizações de\\nassistência social;\\n\\nXXVIII – notificar fundamentalmente a entidade ou organização de\\nassistência social no caso de indeferimento do requerimento de\\ninscrição;\\n\\nXXIX – fiscalizar as entidades e organizações de assistência social;\\n\\nXXX – emitir resolução quanto às suas deliberações;\\n\\nXXXI – registrar em ata as suas reuniões;\\n\\nXXXII – instituir comissões e convidar especialistas sempre que se\\nfizer necessário;\\n\\nXXXIII – avaliar e elaborar parecer sobre a prestação de contas dos\\nrecursos repassados ao Município.\\n\\nSeção II\\nDa Conferência Municipal de Assistência Social\\n\\nArt. 28 - As Conferências Municipais de Assistência Social é a são\\ninstância máxima de debate, de formulação e de avaliação da política\\npública de assistência social e definição de diretrizes para o\\naprimoramento do SUAS, com a participação de representantes do\\ngoverno e da sociedade civil.\\nArt. 29 - A conferência municipal deve observar as seguintes\\ndiretrizes:\\nI - divulgação ampla e prévia do documento convocatório,\\nespecificando objetivos, prazos, responsáveis, fonte de recursos e\\ncomissão organizadora;\\nII - garantia da diversidade dos sujeitos participantes, inclusive da\\nacessibilidade às pessoas com deficiência;\\nIII - estabelecimento de critérios e procedimentos para a designação\\ndos delegados governamentais e para a escolha dos delegados da\\nsociedade civil;\\nIV - publicidade de seus resultados;\\nV - determinação do modelo de acompanhamento de suas\\ndeliberações; e\\nVI - articulação com a conferência estadual e nacional de assistência\\nsocial.\\nArt. 30 -A Conferência Municipal de Assistência Social será\\nconvocada ordinariamente a cada dois anos pelo Conselho Municipal\\nde Assistência Social e extraordinariamente, quando se fizer\\nnecessário, conforme deliberação da maioria dos membros do CMAS.\\nSeção III\\nDa Participação Dos Usuários\\n\\nArt. 31 - É condição fundamental para viabilizar o exercício do\\ncontrole social e garantir os direitos socioassistenciais o estímulo à\\nparticipação e ao protagonismo dos usuários no conselho e\\nconferência Municipal de assistência social.\\nArt. 32 - O estímulo à participação dos usuários pode se dar a partir\\nde articulação com movimentos sociais e populares e de apoio à\\norganização de diversos espaços tais como: fórum de debate,\\naudiência pública, comissão de bairro, coletivo de usuários junto aos\\nserviços, programas, projetos e benefícios socioassistenciais.\\n\\nSeção IV\\nDa Representação do Município nas Instâncias de Negociação e\\nPactuação do SUAS.\\n\\nArt. 33 - O Município deve buscar ser representado nas Comissões\\nIntergestores Bipartite - CIB e Tripartite - CIT, instâncias de\\nnegociação e pactuação dos aspectos operacionais de gestão e\\norganização do SUAS, respectivamente, em âmbito estadual e\\nnacional, pelo Colegiado Estadual de Gestores Municipais de\\nAssistência Social – COEGEMAS e pelo Colegiado Nacional de\\nGestores Municipais de Assistência Social - CONGEMAS.\\n\\nCAPÍTULO V\\nDOS BENEFÍCIOS EVENTUAIS, DOS SERVIÇOS, DOS\\nPROGRAMAS DE ASSISTÊNCIA SOCIAL\\n\\nE DOS PROJETOS DE ENFRENTAMENTO DA POBREZA.\\nSeção I\\nDos Benefícios Eventuais\\n\\nArt. 34 - Benefícios eventuais são provisões suplementares e\\nprovisórias prestadas aos indivíduos e às famílias em virtude de\\nnascimento, morte, situações de vulnerabilidade temporária e\\ncalamidade pública, na forma prevista na Lei federal nº 8.742, de\\n1993.\\nParágrafo único - Não se incluem na modalidade de benefícios\\neventuais da assistência social as provisões relativas a programas,\\nprojetos, serviços e benefícios vinculados ao campo da saúde, da\\neducação, da integração nacional, da habitação, da segurança\\nalimentar e das demais políticas públicas setoriais.\\nArt. 35 -Os benefícios eventuais integram organicamente as garantias\\ndo SUAS, devendo sua prestação observar:\\nI – não subordinação a contribuições prévias e vinculação a quaisquer\\ncontrapartidas;\\nII –desvinculação de comprovações complexas e vexatórias, que\\nhumilhem ou estigmatizam os beneficiários;\\nIII – garantia de qualidade e prontidão na concessão dos benefícios;\\nIV – garantia de igualdade de condições no acesso às informações e à\\nfruição dos benefícios eventuais;\\nV – ampla divulgação dos critérios para a sua concessão;\\nVI – integração da oferta com os serviços socioassistenciais.\\nArt. 36 - Os benefícios eventuais podem ser prestados na forma de\\npecúnia, bens de consumo ou prestação de serviços.\\nArt. 37 - O público alvo para acesso aos benefícios eventuais deverá\\nser identificado pelo Município a partir de estudos da realidade social\\ne diagnóstico elaborado com uso de informações disponibilizadas pela\\nVigilância Socioassistencial, com vistas a orientar o planejamento da\\noferta.\\n\\nSubseção I\\nDa Prestação de Benefícios Eventuais\\n\\nArt. 38 - Os benefícios eventuais devem ser prestados em virtude de\\nnascimento, morte, vulnerabilidade temporária e calamidade pública,\\nobservadas as contingências de riscos, perdas e danos a que estão\\nsujeitos os indivíduos e famílias.\\nParágrafo único - Os critérios e prazos para prestação dos benefícios\\neventuais devem ser estabelecidos por meio de Resolução do\\nConselho Municipal de Assistência Social, conforme prevê o art. 22,\\n§1º, da Lei Federal nº 8.742, de 1993.\\nArt. 39 -O Benefício prestado em virtude de nascimento deverá ser\\nconcedido:\\nI – à genitora que comprove residir no Município;\\nII – à família do nascituro, caso a mãe esteja impossibilitada de\\nrequerer o benefício ou tenha falecido;\\nIII – à genitora ou família que esteja em trânsito no município e seja\\npotencial usuária da assistência social;\\nIV – à genitora atendida ou acolhida em unidade de referência do\\nSUAS.\\nParágrafo único - O benefício eventual por situação de nascimento\\npoderá ser concedido nas formas de pecúnia ou bens de consumo, ou\\nem ambas as formas, conforme a necessidade do requerente e\\ndisponibilidade da administração pública.\\nArt. 40 -O benefício prestado em virtude de morte deverá ser\\nconcedido com o objetivo de reduzir vulnerabilidades provocadas por\\nmorte de membro da família e tem por objetivo atender as\\nnecessidades urgentes da família para enfrentar vulnerabilidades\\nadvindas da morte de um de seus provedores ou membros.\\nParágrafo único - O benefício eventual por morte poderá ser\\nconcedido conforme a necessidade do requerente e o que indicar o\\ntrabalho social com a família.\\nArt. 41- O benefício prestado em virtude de vulnerabilidade\\ntemporária será destinado à família ou ao indivíduo visando\\nminimizar situações de riscos, perdas e danos, decorrentes de\\ncontingências sociais, e deve integrar-se à oferta dos serviços\\nsocioassistenciais, buscando o fortalecimento dos vínculos familiares\\ne a inserção comunitária.\\nParágrafo único - O benefício será concedido na forma de pecúnia\\nou bens de consumo, em caráter temporário, sendo o seu valor e\\nduração definidos de acordo com o grau de complexidade da situação\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                31\\n\\n\\nde vulnerabilidade e risco pessoal das famílias e indivíduos,\\nidentificados nos processos de atendimento dos serviços.\\nArt. 42 - A situação de vulnerabilidade temporária caracteriza-se pelo\\nadvento de riscos, perdas e danos à integridade pessoal e familiar,\\nassim entendidos:\\nI – riscos: ameaça de sérios padecimentos;\\nII – perdas: privação de bens e de segurança material;\\nIII – danos: agravos sociais e ofensa.\\nParágrafo único. Os riscos, perdas e danos podem decorrer de:\\nI – ausência de documentação;\\nII – necessidade de mobilidade intraurbana para garantia de acesso aos\\nserviços ebenefícios socioassistenciais;\\nIII – necessidade de passagem para outra unidade da Federação, com\\nvistas a garantir a convivência familiar e comunitária;\\nIV – ocorrência de violência física, psicológica ou exploração sexual\\nno âmbito familiar ou ofensa à integridade física do indivíduo;\\nV – perda circunstancial ocasionada pela ruptura de vínculos\\nfamiliares e comunitários;\\nVI – processo de reintegração familiar e comunitária de pessoas\\nidosas, com deficiência ou em situação de rua; crianças, adolescentes,\\nmulheres em situação de violência e famílias que se encontram em\\ncumprimento de medida protetiva;\\nVII – ausência ou limitação de autonomia, de capacidade, de\\ncondições ou de meios próprios da família para prover as necessidades\\nalimentares de seus membros;\\nArt. 43 - Os benefícios eventuais prestados em virtude de desastre ou\\ncalamidade pública constituem-se provisão suplementar e provisória\\nde assistência social para garantir meios necessários à sobrevivência\\nda família e do indivíduo, com o objetivo de assegurar a dignidade e a\\nreconstrução da autonomia familiar e pessoal.\\nArt. 44 - As situações de calamidade pública e desastre caracterizam-\\nse por eventos anormais, decorrentes de baixas ou altas temperaturas,\\ntempestades, enchentes, secas, inversão térmica, desabamentos,\\nincêndios, epidemias, os quais causem sérios danos à comunidade\\nafetada, inclusive à segurança ou à vida de seus integrantes, e outras\\nsituações imprevistas ou decorrentes de caso fortuito.\\nParágrafo único - O benefício será concedido na forma de pecúnia\\nou bens de consumo, em caráter provisório e suplementar, sendo seu\\nvalor fixado de acordo com o grau de complexidade do atendimento\\nde vulnerabilidade e risco pessoal das famílias e indivíduos afetados.\\n\\nSubseção II\\nDos Recursos orçamentários para oferta de Benefícios Eventuais\\n\\nArt. 45 - As despesas decorrentes da execução dos benefícios\\neventuais serão providas por meio de dotações orçamentárias do\\nFundo Municipal de Assistência Social.\\nParágrafo único - As despesas com Benefícios Eventuais devem ser\\nprevistas anualmente na Lei Orçamentária Anual do Município -\\nLOA.\\n\\nSeção II\\nDos Serviços\\n\\nArt. 46 - Serviços socioassistenciais são atividades continuadas que\\nvisem à melhoria de vida da população e cujas ações, voltadas para as\\nnecessidades básicas, observem os objetivos, princípios e diretrizes\\nestabelecidas na Lei nº Federal 8742, de 1993, e na Tipificação\\nNacional dos Serviços Socioassistenciais.\\n\\nSeção III\\nDos Programas De Assistência Social\\n\\nArt. 47 - Os programas de assistência social compreendem ações\\nintegradas e complementares com objetivos, tempo e área de\\nabrangência definidos para qualificar, incentivar e melhorar os\\nbenefícios e os serviços assistenciais.\\n§ 1º - Os programas serão definidos pelo Conselho Municipal de\\nAssistência Social, obedecidos aos objetivos e princípios que regem\\nLei Federal nº 8742, de 1993, com prioridade para a inserção\\nprofissional e social.\\n§ 2º - Os programas voltados para o idoso e a integração da pessoa\\ncom deficiência serão devidamente articulados com o benefício de\\n\\nprestação continuada estabelecido no art. 20 da Lei Federal nº 8742,\\nde 1993.\\n\\nSeção IV\\nProjetos De Enfrentamento à Pobreza\\n\\nArt. 48 - Os projetos de enfrentamento da pobreza compreendem a\\ninstituição de investimento econômico-social nos grupos populares,\\nbuscando subsidiar, financeira e tecnicamente, iniciativas que lhes\\ngarantam meios, capacidade produtiva e de gestão para melhoria das\\ncondições gerais de subsistência, elevação do padrão da qualidade de\\nvida, a preservação do meio-ambiente e sua organização social.\\n\\nSeção V\\nDa Relação Com as Entidades de Assistência Social\\n\\nArt. 49 - São entidades ou organizações de assistência social aquelas\\nsem fins lucrativos que, isolada ou cumulativamente, prestam\\natendimento e assessoramento aos beneficiários abrangidos pela Lei\\nFederal nº 8.742, de 1993, bem como as que atuam na defesa e\\ngarantia de direitos.\\nArt. 50 -As entidades de assistência social e os serviços, programas,\\nprojetos e benefícios socioassistenciais deverão ser inscritos no\\nConselho Municipal de Assistência Social para que obtenha a\\nautorização de funcionamento no âmbito da Política Nacional de\\nAssistência Social, observado os parâmetros nacionais de inscrição\\ndefinidos pelo Conselho Nacional de Assistência Social.\\nArt. 51 -Constituem critérios para a inscrição das entidades ou\\norganizações de Assistência Social, bem como dos serviços,\\nprogramas, projetos e benefícios socioassistenciais:\\nI - executar ações de caráter continuado, permanente e planejado;\\nII - assegurar que os serviços, programas, projetos e benefícios\\nsocioassistenciais sejam ofertados na perspectiva da autonomia e\\ngarantia de direitos dos usuários;\\nIII - garantir a gratuidade e a universalidade em todos os serviços,\\nprogramas, projetos e benefícios socioassistenciais;\\nIV – garantir a existência de processos participativos dos usuários na\\nbusca do cumprimento da efetividade na execução de seus serviços,\\nprogramas, projetos e benefícios socioassistenciais.\\nArt. 52- As entidades ou organizações de Assistência Social no ato da\\ninscrição deverão comprovar:\\nI - ser pessoa jurídica de direito privado, devidamente constituída;\\nII - aplicar suas rendas, seus recursos e eventual resultado\\nintegralmente no território nacional e na manutenção e no\\ndesenvolvimento de seus objetivos institucionais;\\nIII - elaborar plano de ação anual;\\nIV - ter expresso em seu relatório de atividades:\\na) finalidades estatutárias;\\nb) objetivos;\\nc) origem dos recursos;\\nd) infraestrutura;\\ne) identificação de cada serviço, programa, projeto e benefício\\nsocioassistenciais executado.\\nParágrafo único -Os pedidos de inscrição observarão as seguintes\\netapas de analise:\\nI - análise documental;\\nII - visita técnica, quando necessária, para subsidiar a análise do\\nprocesso;\\nIII - elaboração do parecer da Comissão;\\nIV - pauta, discussão e deliberação sobre os processos em reunião\\nplenária;\\nV - publicação da decisão plenária;\\nVI - emissão do comprovante;\\nVII - notificação à entidade ou organização de Assistência Social por\\nofício.\\n\\nCAPÍTULO VI\\nDO FINANCIAMENTO DA POLÍTICA MUNICIPAL DE\\nASSISTÊNCIA SOCIAL\\n\\nArt. 53 - O financiamento da Política Municipal de Assistência Social\\né previsto e executado através dos instrumentos de planejamento\\norçamentário municipal, que se desdobram no Plano Plurianual, na\\nLei de Diretrizes Orçamentárias e na Lei Orçamentária Anual.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                32\\n\\n\\nParágrafo único - O orçamento da assistência social deverá ser\\ninserido na Lei Orçamentária Anual, devendo os recursos alocados\\nnos Fundos Municipais de Assistência Social serem voltados à\\noperacionalização, prestação, aprimoramento e viabilização dos\\nserviços, programas, projetos e benefícios socioassistenciais.\\nArt. 54-Caberá ao órgão gestor da assistência social responsável pela\\nutilização do respectivo Fundo Municipal de Assistência Social o\\ncontrole e o acompanhamento dos serviços, programas, projetos e\\nbenefícios socioassistenciais, por meio dos respectivos órgãos de\\ncontrole, independentemente de ações do órgão repassador dos\\nrecursos.\\nParágrafo único -Os entes transferidores poderão requisitar\\ninformações referentes à aplicação dos recursos oriundos do seu fundo\\nde assistência social, para fins de análise e acompanhamento de sua\\nboa e regular utilização.\\nSeção I\\nDO FUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL\\n\\nArt. 55 -O Fundo Municipal de Assistência Social - FMAS, fundo\\npúblico de gestão orçamentária, financeira e contábil, com o objetivo\\nde proporcionar recursos para cofinanciar a gestão, serviços,\\nprogramas, projetos e benefícios socioassistenciais.\\n.\\nArt. 56 -Constituem receitas do Fundo Municipal de Assistência\\nSocial- FMAS:\\nI – recursos provenientes da transferência dos fundos Nacional e\\nEstadual de Assistência Social;\\nII – dotações orçamentárias do município e recursos adicionais que a\\nLei estabelecer no transcorrer de cada exercício;\\nIII – doações, auxílios, contribuições, subvenções de organização\\ninternacionais e nacionais, Governamentais e não Governamentais;\\nIV – receitas de aplicações financeiras de recursos do fundo,\\nrealizadas na forma da lei;\\nV – as parcelas do produto de arrecadação de outras receitas próprias\\noriundas de financiamentos das atividades econômicas, de prestação\\nde serviços e de outras transferências que o fundo municipal de\\nassistência social terá direito a receber por força da lei e de convênios\\nno setor;\\nVI – produtos de convênios firmados com outras entidades\\nfinanciadoras;\\nVII – doações em espécie feitas diretamente ao fundo;\\nVIII – outras receitas que venham a ser legalmente instituídas.\\n§ 1º A dotação orçamentária prevista para o Fundo Municipal de\\nAssistência Social será automaticamente transferida a sua conta, tão\\nlogo sejam realizadas as receitas correspondentes.\\n§ 2º Os recursos que compõem o Fundo serão depositados em\\ninstituições financeiras oficiais, em conta especial sobre a\\ndenominação - Fundo Municipal de Assistência Social-FMAS.\\nArt. 57 –O FMAS será gerido pela Secretaria Municipal de\\nAssistência Social, sob orientação e fiscalização do Conselho\\nMunicipal de Assistência Social.\\nParágrafo único. O orçamento do Fundo Municipal de Assistência\\nSocial - FMAS integrará o orçamento da Secretaria Municipal de\\nAssistência Social.\\nArt. 58 -Os recursos do Fundo Municipal de Assistência Social terão\\nas seguintes aplicações:\\nI – financiamento total ou parcial de programas, projetos e serviços de\\nassistência social desenvolvidos pela Secretaria Municipal de\\nAssistência social ou por Órgão conveniado;\\nII – em parcerias entre poder público e entidades ou organizações de\\nassistência social para a execução de serviços, programas, projetos\\nsocioassistencial específicos;\\nIII-aquisição de material permanente e de consumo e de ouros\\ninsumos necessários ao desenvolvimento das ações socioassistenciais;\\nIV-construção, reforma, ampliação, aquisição ou locação de imóveis\\npara prestação de serviços de Assistência Social;\\nV-desenvolvimento e aperfeiçoamento dos instrumentos de gestão,\\nplanejamento, administração e controle das ações de assistência\\nsocial;\\nVI- pagamento dos benefícios eventuais, conforme o disposto no\\ninciso I do art. 15 da lei Federal n° 8.742, de 1993;\\nVII- pagamento de profissionais que integrarem as equipes de\\nreferência, responsáveis pela organização e oferta daquelas ações,\\nconforme percentual apresentado pelo Ministério do Desenvolvimento\\n\\nSocial e Combate à Fome e aprovado pelo Conselho Nacional de\\nAssistência Social – CNAS.\\n\\nArt. 59 –O repasse de recursos para as entidades e organizações de\\nAssistência Social, devidamente inscritas no CMAS, será efetivado\\npor intermédio do FMAS, de acordo com os critérios estabelecidos\\npelo Conselho Municipal de Assistência Social, observando o\\ndisposto nesta Lei.\\nArt. 60- Esta lei entra em vigor na data da sua publicação.\\nArt. 61- Revogam-se as disposições em contrário.\\n\\nCentro Administrativo José Zeferino do Carmo\\nGabinete do Prefeito de Maribondo - AL, 30 de dezembro de 2017\\n\\nLEOPOLDO CÉSAR AMORIM PEDROSA\\nPrefeito do Município de Maribondo\\n\\n\\nPublicado por:\\nCleitson Sinvaldo de Lima\\n\\nCódigo Identificador:3A01F186\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\nLEI MUNICIPAL Nº 761 DE 30 DE DEZEMBRO DE 2017\\n\\n\\n“Cria a Secretaria de Cultura e Turismo e o cargo\\nde Secretário Municipal Adjunto de Cultura e\\nTurismo, do Município de Maribondo, Estado de\\nAlagoas, altera a Lei Municipal nº 628/2010 e dá\\noutras providências”.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE MARIBONDO, ESTADO\\nDE ALAGOAS, Faz saber que a Câmara Municipal aprovou e eu\\nsanciono a seguinte Lei:\\nArt. 1º. Art.1º - Fica criada a Secretaria Municipal de Cultura e\\nTurismo, utilizando-se da atual Secretaria Municipal de Cultura\\n(SEMCULT) com a criação da nova atribuição que engloba os\\nobjetivos de planejar, coordenar e fomentar as ações dos negócios\\nrelacionados ao turismo, com o intuito de possibilitar a sua expansão,\\na melhoria da qualidade de vida das comunidades, a geração de\\nemprego e renda e a divulgação do potencial turístico do Município de\\nMaribondo, mantendo-se o estímulo à cultura e a atividades,\\ninstituições e iniciativas de natureza artístico-cultural, preservando o\\nseu desenvolvimento, bem como zelar pelo patrimônio turístico,\\nartístico, histórico e a memória cultural do Município.\\n\\nArt. 2º - Compete à Secretaria Municipal de Cultura e Turismo:\\nI- formular, executar, acompanhar e avaliar o Plano Municipal da\\nCultura;\\nII- viabilizar a execução de programas, projetos e ações culturais para\\no desenvolvimento social, econômico, político e ambiental do\\nMunicípio;\\nIII- estabelecer canais de comunicação com a sociedade civil, visando\\nadequar a formulação de políticas públicas às demandas sociais, na\\nárea de cultura;\\nIV- criar e manter formas de acesso da população a bens e serviços\\nculturais, bem como proporcionar incentivo a artistas e grupos locais a\\nusufruir do acesso a meios de criação, produção, distribuições e\\nconsumo;\\nV- fomentar a criação e dinamização dos espaços culturais, em\\nespecial estimulando a realização de ações relacionadas a linguagens\\nartísticas, ao audiovisual, a radiodifusão comunitária, a cultura digital\\ne outras expressões tradicionais ou contemporâneas;\\nVI- viabilizar meios de formação e aperfeiçoamento de pessoas nos\\ncampos da gestão, criação e produção cultural;\\nVII- apoiar a realização de festejos tradicionais e a manifestações das\\nculturas populares, indígenas e afro-brasileiras, e de outros grupos\\nparticipantes do processo civilizatório nacional;\\nVIII- manter e administrar o Arquivo Municipal e apoiar arquivos\\nprovados de interesse público, garantindo o livre acesso à\\ndocumentação pública de valor histórico, artístico, cultural e\\ncientífico, assegurada a sua preservação e o interesse público;\\nIX- planejar e executar medidas necessárias ao levantamento, ao\\ntombamento e à defesa do patrimônio artístico e cultural material e\\nimaterial do Município;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                33\\n\\n\\nX- manter e administrar teatros, museus, memoriais, galerias e outros\\nespaços culturais de propriedade do Município, bem como apoiar\\ninstituições de interesse público;\\nXI- criar, organizar e manter bibliotecas, inclusive itinerantes, bem\\ncomo apoiar bibliotecas provadas de interesse público, zelando pela\\natualização e ampliação do acervo bibliográfico, de acordo com o\\ndesenvolvimento da ciência, da técnica, da arte e da cultura em geral;\\nXII- promover e apoiar ações de incentivo à leitura;\\nXIII- gerir o Fundo Municipal de Cultura e promover, coordenar e\\nacompanhar, em parceria com outras instituições públicas e privadas,\\nprogramas de fomento à economia da cultura, visando a geração de\\nemprego e renda;\\nXIV- incentivar e manter o intercâmbio com outros municípios no\\ncampo cultural;\\nXV- participar e promover interações com o Estado e a União no\\ndesenvolvimento cultural, através dos Sistemas Estadual e Nacional\\nde Cultura;\\nXVI- propor e implementar ações transversais de modo a incluir a\\ncultura no âmbito de outras políticas e funções do Governo Municipal;\\nXVII- formular planos e coordenar a política municipal de turismo e\\nsupervisionar sua execução;\\nXVIII- formular planos e programas em sua área de competência\\nobservando as diretrizes gerais de Governo, em articulação com a\\nsecretaria Municipal de Finanças, Planejamento e Gestão;\\nXIX- implementar e coordenar a execução da política municipal de\\nincentivo ao turismo;\\nXX- propor a política municipal de turismo e demais planos,\\nprogramas e projetos municipais relacionados com o apoio e o\\nincentivo ao turismo;\\nXXI- propor o calendário oficial de eventos turísticos do Município;\\nXXII- planejar, promover e avaliar o desenvolvimento do turismo;\\nXXIII- promover e divulgar os produtos turísticos do Município;\\nXXIV- propor normas relacionadas ao estímulo e ao desenvolvimento\\ndo turismo, no âmbito de sua competência;\\nXXV- exercer a supervisão das atividades dos órgãos e das entidades\\nda sua área de competência;\\nXXVI- exercer outras atividades correlatas.\\n\\nArt. 3º - A Secretaria Municipal de Cultura e Turismo compreende os\\nseguintes órgãos:\\na) Conselho Municipal de Cultura e Turismo\\nb) Gabinete do Secretário;\\nc) Coordenação de Programas, Projetos, Espaços Culturais, Fomento\\nCultural, Turismo e Administrativo-Financeira.\\n§1º A Secretaria Municipal de Cultura e Turismo compor-se-á dos\\ncargos de Secretário Municipal de Cultura e Turismo, Secretário\\nMunicipal Adjunto de Cultura e Turismo, Secretário de gabinete, e\\nCoordenador Geral.\\n§2º O detalhamento das competências e atribuições das unidades da\\nSecretaria de Cultura e Turismo serão objeto de decreto do Executivo\\nMunicipal.\\n\\nArt. 4º - As atividades e ações de alcance cultural e turístico, inerentes\\na cada organismo integrante do sistema municipal de cultura e\\nturismo, deverão estar orientadas, alinhadas, compatibilizadas e\\nconsubstanciadas no Plano Municipal de Cultura e Turismo, principal\\ninstrumento de gestão da execução de políticas culturais a ser\\nelaborado em parceria com o Conselho Municipal de Cultura e\\nTurismo.\\nArt. 5º - O artigo 2º caput da Lei Municipal nº 628 de 05 de julho de\\n2010 passa a ter a seguinte redação:\\n“Art. 2. Ficam criados na estrutura administrativa os cargos em\\ncomissão de secretário municipal adjunto vinculado das seguintes\\nsecretarias: Finanças; Administração, Recursos Humanos e\\nPatrimônio; Saúde, Educação e Esporte; Cultura e Turismo;\\nAssistência Social; Agricultura e Meio Ambiente; Trabalho e\\nEmprego e Infraestrutura.”\\nArt.6º - Para a implantação de estrutura prevista nesta Lei e sua\\nadequação às Leis do Sistema Orçamentário, fica o Poder Executivo\\nautorizado a promover as alterações necessárias relativamente aos\\ncargos e recursos financeiros de outras Secretarias Municipais, além\\nda abertura de créditos suplementares ou especiais no limite das\\ndotações autorizadas no orçamento para o exercício de 2018,\\nconforme o dispositivo na Constituição Federal de 1988.\\n\\nArt.7º - Esta Lei entrará em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nCentro Administrativo José Zeferino do Carmo\\nGabinete do Prefeito de Maribondo - AL, 30 de dezembro de 2017\\n\\nLEOPOLDO CÉSAR AMORIM PEDROSA\\nPrefeito do Município de Maribondo\\n\\nANEXO ÚNICO QUADRO DE CARGOS EM COMISSÃO DA\\nSECRETARIA DE CULTURA E TURISMO\\n\\nUNIDADE SÍMBOLO QUANTIDADE\\n\\nChefe de Gabinete 01\\n\\nChefe de Gabinete 01\\n\\n\\nPublicado por:\\n\\nCleitson Sinvaldo de Lima\\nCódigo Identificador:32AFD628\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nDECRETO Nº 001 DE 02 DE JANEIRO DE 2018.\\n\\n\\nDecreta feriado Municipal no exercício de 2018 e dá\\noutras providências.\\n\\n\\nO Prefeito Municipal de Maribondo, Estado de Alagoas, no uso de\\nsuas atribuições legais que lhe são conferidas pela Lei 3.068 de 13 de\\nmaio de 1970,\\n\\nDECRETA:\\n\\nArt. 1º - Considera Feriado Municipal no exercício de 2018 os dias\\nabaixo relacionados;\\n\\n15/01/2018 – Festa da Padroeira.\\n14/02/2018 – Quarta-feira de Cinzas.\\n29/06/2018 – Dia de São Pedro.\\n24/08/2018 – Emancipação Política.\\n24/12/2018 – Festividades de Natal.\\n\\nArt. 2º - Este decreto entra em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nMaribondo-AL, 02 de janeiro de 2018.\\n\\nLEOPOLDO CÉSAR AMORIM PEDROSA\\nPrefeito\\n\\nPublicado e Registrado na Secretaria Municipal de Administração,\\nRecursos Humanos a Patrimônio aos 02 dias do mês de janeiro do ano\\nde 2018.\\n\\nALBERTO JORGE AMORIM PEDROSA\\nSecretário Municipal de Administração\\n\\nPublicado por:\\nCleitson Sinvaldo de Lima\\n\\nCódigo Identificador:B6E3536D\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\nDECRETO Nº 002 DE 16 DE JANEIRO DE 2018.\\n\\n\\nDetermina recadastramento dos beneficiários das\\nunidades habitacionais do Programa Minha Casa\\nMinha Vida no âmbito do empreendimento\\ndenominado Conjunto Gerônimo Siqueira e dá outras\\nprovidências.\\n\\n\\nCONSIDERANDO a requisição do Ministério Público Estadual da\\nComarca de Maribondo - AL;\\nCONSIDERANDO os dispositivos do Decreto Federal nº 610 de 26,\\n12, 2011 e Decreto Municipal nº 005/2011;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                34\\n\\n\\nCONSIDERANDO o relatório do Serviço Social da Secretaria\\nMunicipal de Assistência Social no âmbito do Conjunto Gerônimo\\nSiqueira;\\n\\nLEOPOLDO CÉSAR AMORIM PEDROSA, Prefeito do\\nMunicípio de Maribondo, Estado de Alagoas, no uso de suas\\natribuições legais, conferidas pelos dispositivos legais pela Lei nº\\n11.977, 07 de julho de 2009 e DECRETOS nºs 061/2011 e 005/2011:\\n\\nDECRETA:\\n\\nArt. 1º - Determinar o recadastramento de todas as famílias que\\nocupam imóveis do Programa Minha Casa Minha Vida no âmbito\\ndeste município, especificamente no empreendimento denominado\\nGerônimo Siqueira as margens da BR 316 Zona Urbana.\\nArt. 2º - O recadastramento será de responsabilidade da Secretaria\\nMunicipal de Assistência Social, que deverá produzir formulário\\nespecífico que contenha dados dos ocupantes dos imóveis e do titular\\nque recebeu a doação inicialmente.\\nArt. 3º - O recadastramento será ofertado gratuitamente a todos os\\nmoradores do empreendimento.\\nArt. 4º - O recadastramento tem prazo de 30 (trinta) dias, a contar da\\npublicação do Decreto;\\nArt. 5º - Finalizado o recadastramento deverá ser remetido pelo\\nServiço Social do município ao Chefe do Executivo Municipal,\\nrelatório analítico, apontando toda e qualquer anormalidade detectada\\ndos ocupantes dos imóveis para demais providências legais.\\nArt. 6º - Deverão constar em anexo ao formulário de recadastramento\\nos seguintes documentos: Documentação Básica de todos os\\nmoradores do imóvel (em caso de menor a certidão de nascimento\\nsupre os demais itens), RG, CPF, Comprovante de estado civil ou\\ncertidão de nascimento, Comprovante de endereço, Título de eleitor e\\no NIS.\\n\\nArt. 7º - Este Decreto entra em vigor na data de sua publicação,\\nrevogas as disposições em contrário.\\n\\nPublique-se no Diário Oficial dos Municípios, Dê-se ciência a\\nSecretária Municipal de Assistência Social e Cumpra-se através da\\nSecretaria Municipal de Assistência Social.\\n\\nCentro Administrativo José Zeferino do Carmo em 16 de janeiro de\\n2018\\nGabinete do Prefeito,\\n\\nLEOPOLDO CÉSAR DE AMORIM PEDROSA\\nPrefeito\\n\\nCERTIDÃO DE PUBLICAÇÃO:Certifico que o Decreto nº 002\\n/2018, foi devidamente publicado no Diário Oficial dos Municípios\\nna edição nº_________ em _____/___/2018 e registrado na\\nSecretaria Municipal de Administração, Recursos Humanos e\\nPatrimônio em 16/01/2018.\\n\\n\\nALBERTO JORGE AMORIM PEDROSA\\nSecretário Municipal de Administração\\n\\nPublicado por:\\nCleitson Sinvaldo de Lima\\n\\nCódigo Identificador:A9EC5CD4\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\nDECRETO Nº 003 DE 17 DE JANEIRO DE 2018.\\n\\n\\nDetermina a Prova de Vida dos Servidores Inativos\\ndo Fundo Previdenciário do Município de Maribondo\\n- FUNPREMA, e adota outras providências.\\n\\n\\nO Prefeito Municipal de Maribondo, Estado de Alagoas, no uso de\\nsuas atribuições legais e consoantes os poderes que lhe são conferidos\\npela Lei Orgânica Municipal,\\n\\nDECRETA:\\n\\n\\nArt. 1º - Fica determinada a Prova de Vida dos Aposentados e\\nPensionistas do Fundo Previdenciário do Município de Maribondo –\\nAL - FUNPREMA, os quais deverão comparecer ao local descrito em\\nanexo, nos dias 05, 06, 07, 08 e 09 de fevereiro de 2018.\\n\\nArt. 2º - No ato da Prova de Vida, o servidor inativo,\\nobrigatoriamente, deverá apresentar documento original de identidade\\noficial (RG ou Carteira de Trabalho), Cadastro de Pessoa Física –\\nCPF, e preencher de punho o formulário fornecido pela Secretaria\\nMunicipal de Administração, Recursos Humanos e Patrimônio.\\n\\nArt. 3º - O servidor inativo que não comparecer ao chamado para a\\ndevida Prova de Vida que trata o artigo 1º deste Decreto terá,\\nimediatamente seus proventos suspensos pela Administração, sem\\nprejuízo de abertura de procedimento administrativo para apurar\\npossível falta grave encontrada.\\n\\nArt. 4º - A prova de Vida ficará sob responsabilidade da Secretaria\\nMunicipal de Administração, que adotará os meios e os recursos\\nhumanos e físicos para o cumprimento desde Decreto.\\n\\nArt. 5º - Serve como parte integrante deste Decreto, o anexo contendo\\no local e cronograma.\\n\\nArt. 6 - Este decreto entra em vigor na data de sua publicação.\\n\\nMaribondo - AL, 17 de janeiro de 2018.\\n\\nLEOPOLDO CÉSAR AMORIM PEDROSA\\nPrefeito\\n\\nANEXO ÚNICO\\n\\nAPOSENTADOS E PENSIONISTAS DO FUNPREMA\\nLOCAL: Sede da Prefeitura Municipal\\nDIAS: 05, 06, 07, 08 e 09 de fevereiro de 2018.\\nDas 07h às 13h.\\n\\nPublicado por:\\nCleitson Sinvaldo de Lima\\n\\nCódigo Identificador:03C29A2E\",\n  \"data_publicacao\": \"2018-01-18\"\n}",
  "{\n  \"municipio\": \"OLHO D'ÁGUA DAS FLORES\",\n  \"id\": \"olho-d'agua-das-flores\",\n  \"cabecalho\": \"Alagoas , 18 de Janeiro de 2018   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO V | Nº 0702 \",\n  \"texto\": \"Alagoas , 18 de Janeiro de 2018   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO V | Nº 0702 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE OLHO D'ÁGUA DAS FLORES\\n\\n\\nGABINETE PREFEITO\\nFERIADOS 2018\\n\\n\\nDECRETO Nº 016, DE 28 DE DEZEMBRO DE 2017.\\n\\n\\n“Dispõe sobre a consolidação dos feriados\\nnacionais, estaduais e municipais para o Exercício\\n2018, e dá outras providências.”\\n\\n\\nO PREFEITO DO MUNICÍPIO DE OLHO D’ÁGUA DAS FLORES\\n– AL, no uso de suas atribuições legais e de acordo com a Lei\\nOrgânica Municipal,\\nConsiderando os feriados nacionais declarados pela Lei Federal nº\\n10.607, de 19 de dezembro de 2002;\\nConsiderando os feriados civis, religiosos e pontos facultativos de\\nque tratam as Leis nº 662, de 06 de abril de 1949, e nº 9.093, de 12 de\\nsetembro de 1995, alterada pela Lei nº 9.335, de 10 de dezembro de\\n1996, todas de âmbito nacional;\\nConsiderando os feriados estaduais instituídos pelas Leis Estaduais\\nnº 5.247, de 26 de julho de 1991, nº 5.508, de 07 de julho de 1993, nº\\n5.509, de 07 de julho de 1993, e nº 5.724, de 1º de agosto de 1995, e;\\nDECRETA:\\nArt. 1º São feriados e pontos facultativos no ano de 2018, para\\ncumprimento pelos órgãos e entidades da Administração Pública\\nMunicipal do Poder Executivo, sem prejuízo da prestação dos serviços\\nconsiderados essenciais:\\nI - 1º de janeiro – segunda-feira, Confraternização Universal (feriado\\nnacional);\\nII - 12 de fevereiro - segunda-feira, Carnaval (ponto facultativo);\\nIII - 13 de fevereiro – terça-feira, Carnaval (feriado nacional);\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                35\\n\\n\\nIV – 14 de fevereiro – quarta-feira, Quarta-Feira de Cinzas (feriado\\nmunicipal);\\nV – 29 de março – quinta-feira, Quinta-Feira Santa (ponto\\nfacultativo);\\nVI – 30 de março – sexta-feira, Sexta-Feira da Paixão (feriado\\nmunicipal);\\nVII - 21 de abril – sábado, Tiradentes (feriado nacional);\\nVIII - 1º de maio – terça-feira, Dia Mundial do Trabalho (feriado\\nnacional);\\nIX – 31 de maio – quinta-feira, Corpus Christi (feriado nacional);\\nX - 13 de junho – quarta-feira, Dia do Padroeiro Santo Antônio de\\nPádua (feriado municipal);\\nXI - 24 de junho - domingo, São João (feriado estadual);\\nXII - 29 de junho – sexta-feira, São Pedro (feriado estadual);\\nXIII - 7 de setembro – sexta-feira, Independência do Brasil (feriado\\nnacional);\\nXIV - 16 de setembro - domingo, Emancipação Política de Alagoas\\n(feriado estadual);\\nXV - 12 de outubro – sexta-feira, Nossa Senhora Aparecida (feriado\\nnacional);\\nXVI - 28 de outubro - domingo, Dia do Servidor Público (ponto\\nfacultativo);\\nXVII - 2 de novembro – sexta-feira, Finados (feriado nacional);\\nXVIII - 15 de novembro – quinta-feira, Proclamação da República\\n(feriado nacional);\\nXIX - 20 de novembro – terça-feira, Dia da Consciência Negra\\n(feriado estadual);\\nXX - 30 de novembro – sexta-feira, Dia Estadual do Evangélico\\n(feriado estadual);\\nXXI – 2 de dezembro - domingo, Emancipação Política de Olho\\nd’Água das Flores (feriado municipal);\\nXXII - 8 de dezembro – sábado, Nossa Senhora Imaculada Conceição\\n(ponto facultativo);\\nXXIII – 24 de dezembro – segunda-feira, véspera de Natal (ponto\\nfacultativo);\\nXXIV - 25 de dezembro – terça-feira, Natal (feriado nacional);\\nXXV – 31 de dezembro – segunda-feira, Véspera do Ano Novo\\n(ponto facultativo).\\nArt. 2º - Em razão das festividades de Carnaval que acontece na\\nsegunda-feira (12/02/2018), fica transferida a Feira Livre para o dia\\n09/02/2018 (sexta-feira)\\nArt. 3º - Caberá aos dirigentes dos órgãos e entidades do Poder\\nExecutivo a preservação e o funcionamento dos serviços essenciais\\nafetos às respectivas áreas de competência, durante os feriados e\\npontos facultativos.\\nArt. 4º Este Decreto entra em vigor na data de sua publicação.\\n\\nCARLOS ANDRÉ PAES BARRETO DOS ANJOS\\nPrefeito\\n\\n\\nPublicado por:\\nGustavo Quintela Wanderley\\n\\nCódigo Identificador:DCE923DC\",\n  \"data_publicacao\": \"2018-01-18\"\n}",
  "{\n  \"municipio\": \"PORTO REAL DO COLÉGIO\",\n  \"id\": \"porto-real-do-colegio\",\n  \"cabecalho\": \"Alagoas , 18 de Janeiro de 2018   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO V | Nº 0702 \",\n  \"texto\": \"Alagoas , 18 de Janeiro de 2018   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO V | Nº 0702 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE PORTO REAL DO COLÉGIO\\n\\n\\nPROCURADORIA GERAL DO MUNICIPIO\\nPORTARIA 020 2018 CPL\\n\\n\\nPORTARIA Nº. 020, DE 02 DE JANEIRO DE 2018.\\n\\nO Prefeito do Município de Porto Real do Colégio, Alagoas, no uso\\nde suas atribuições legais, conforme dispõe o Art. 54, inciso IV e XII,\\nda Lei Orgânica do Município, e o Art. 51 da Lei nº 8.666, de 21 de\\njunho de 1993,\\nRESOLVE:\\nArt. 1º. Designar os Servidores abaixo relacionados como membros\\nda Comissão Permanente de Licitação do Município de Porto Real do\\nColégio:\\nI. Nadja Ramos dos Santos, portadora do RG nº 1483529 SSP/SE,\\ninscrita no CPF sob nº 834.417.605-06, membro titular e Presidente\\nda Comissão;\\n\\nII. Antônia Marques Gonçalves dos Santos, portadora do RG nº\\n3.433.420-3 SSP/SE, inscrita no CPF sob nº 007.913.724-56, membro\\ntitular;\\nIII. Sandra Mara Souza Dantas, inscrita no CPF/MF sob nº\\n516.338.095-87 e portadora do RG nº 87073-4 SSP/AL, servidor,\\nmembro titular; e\\nIV. Felipe Maxwuell Farias Costa, inscrito no CPF/MF sob o nº\\n062.663.724-44 e portador do RG nº 2004002320 SSP/AL, suplente.\\nV. Emerson de Melo Dantas, inscrito no CPF/MF sob nº 399.968.488-\\n76 e portador do RG nº 47293006 SSP/SP, suplente.\\nParágrafo único. O Presidente e o Secretário da Comissão, em seus\\neventuais impedimentos e ausências serão substituídos por integrantes\\nda Comissão, observada a ordem sequencial estabelecida neste artigo.\\n\\nArt. 2º. As atividades da Comissão Permanente de Licitação – CPL\\nserão desenvolvidas de acordo com o os limites e previsões constantes\\nna Lei Geral de Licitações (Lei Federal nº 8.666,/93).\\n\\nArt. 3º. As decisões serão tomadas e as sessões públicas realizadas\\npor, pelo menos, três membros da Comissão Permanente de Licitação.\\n\\nArt. 4º Esta portaria entra em vigor na data de sua publicação, ficando\\nrevogadas todas as disposições em contrário.\\n\\nPUBLIQUE-SE,\\nREGISTRE-SE E\\nCUMPRA-SE.\\n\\nPrefeitura Municipal de Porto Real do Colégio-AL, 02 de janeiro de\\n2018.\\n\\nALDO ENIO BORGES\\nPrefeito\\n\\nPublicado no Mural de Publicações e Registrado na Secretaria\\nMunicipal de Administração e em diversos logradouros públicos desta\\nmunicipalidade, aos 02 (Dois) dias do mês de janeiro do ano de 2018\\n(dois mil e dezoito).\\n\\nIRÃ FARIAS DOS SANTOS\\nSecretário Municipal de Administração\\n\\nPublicado por:\\nHelijan Dionisio da Silva\\n\\nCódigo Identificador:601CCD5A\\n\\n\\nPROCURADORIA GERAL DO MUNICIPIO\\nPORTARIA 019 2018 PREGÃO\\n\\n\\nPORTARIA Nº. 019, DE 02 DE JANEIRO DE 2018.\\n\\nO Prefeito do Município de Porto Real do Colégio, Alagoas, no uso\\nde suas atribuições legais, conforme dispõe o Art. 54, inciso IV e XII,\\nda Lei Orgânica do Município, e o art. 3º, IV da Lei Federal nº\\n10.520, de 17 de julho de 2002,\\n\\nRESOLVE:\\n\\nArt. 1º. Designar a Srtª. Priscila Souza Moura, portadora do RG nº\\n1.575.552 SSP/SE, inscrita no CPF/MF sob nº 049.641.024-59 para\\nexercer a função de PREGOEIRA, na realização de pregões de todos\\nos órgãos da Administração Pública Municipal de Porto Real do\\nColégio:\\n\\nArt. 2º. Ficam designados como membros da Equipe de Apoio, os\\nservidores:\\n\\nI. Felipe Maxwuell Farias Costa, inscrito no CPF/MF sob o nº\\n062.663.724-44 e portador do RG nº 2004002320 SSP/AL;\\n\\nII. Sandra Mara Souza Dantas, inscrita no CPF/MF sob nº\\n516.338.095-87 e portadora do RG nº 87073-4 SSP/AL; e\\n\\nIII. Emerson de Melo Dantas, inscrito no CPF/MF sob nº\\n399.968.488-76 e portador do RG nº 47293006 SSP/SP, suplente.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                36\\n\\n\\nArt. 3º. As atividades realizadas pelos servidores ora nomeados, no\\nexercício de suas funções, deverão ser executadas conforme\\npreleciona a Lei Federal nº 10.520/02 e, subsidiariamente, a Lei\\nFederal nº 8.666/93, bem como as demais normas que regulamentem\\nas licitações e pregões no âmbito deste município.\\n\\nArt. 4º Esta portaria entra em vigor na data de sua publicação, ficando\\nrevogadas todas as disposições em contrário.\\n\\nPUBLIQUE-SE,\\nREGISTRE-SE E\\nCUMPRA-SE.\\n\\nPrefeitura Municipal de Porto Real do Colégio-AL, 02 de janeiro de\\n2018.\\n\\nALDO ENIO BORGES\\nPrefeito\\n\\nPublicado no Mural de Publicações e Registrado na Secretaria\\nMunicipal de Administração e em diversos logradouros públicos desta\\nmunicipalidade, aos 02 (Dois) dias do mês de janeiro do ano de 2018\\n(dois mil e dezoito).\\n\\nIRÃ FARIAS DOS SANTOS\\nSecretário Municipal de Administração\\n\\nPublicado por:\\nHelijan Dionisio da Silva\\n\\nCódigo Identificador:EBF0A5AC\",\n  \"data_publicacao\": \"2018-01-18\"\n}",
  "{\n  \"municipio\": \"SANTA LUZIA DO NORTE\",\n  \"id\": \"santa-luzia-do-norte\",\n  \"cabecalho\": \"Alagoas , 18 de Janeiro de 2018   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO V | Nº 0702 \",\n  \"texto\": \"Alagoas , 18 de Janeiro de 2018   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO V | Nº 0702 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE SANTA LUZIA DO NORTE\\n\\n\\nGABINETE PREFEITO\\n\\nPORTARIA Nº 014 DE 02 DE JANEIRO DE 2018\\n\\nO Prefeito do Município de Santa Luzia do Norte-AL, no uso da\\ncompetência que lhe confere a Lei Orgânica do Município, e tendo em\\nvista a Lei Complementar N° 123/2006 no seu Art. 85-A e a Lei Geral\\nMunicipal da Micro e Pequena Empresa N°007, de 16/12/2009, no\\nseu Art. 1º,\\nRESOLVE,\\nArt. 1° - Designar a Servidora Leyla Christine Leite Loureiro de\\nFarias, Secretária Municipal de Administração, como Agente\\nMunicipal de Desenvolvimento do Município de Santa Luzia do\\nNorte-Alagoas.\\nArt.2° - O Agente Municipal de Desenvolvimento é parte\\nindispensável para a implementação da Lei Geral das Micro e\\nPequenas Empresas Nº 007/2009, aprovada no município.\\nArt. 3° - Das ações do Agente Municipal de Desenvolvimento:\\n\\n• Organizar um Plano de Trabalho de acordo com as prioridades de\\nimplementação da Lei Geral das Micro e Pequenas Empresas no\\nmunicípio;\\n• Identificar as lideranças locais no setor público, privado e lideranças\\ncomunitárias que possam colaborar com o trabalho;\\n• Montar grupo de trabalho com principais representantes de\\ninstituições públicas e privadas e dar a essa atividade um caráter\\noficial;\\n• Manter diálogo constante com o grupo de trabalho, lideranças\\nidentificadas como prioritárias para a continuidade do trabalho, e\\ndiretamente com os empreendedores do município;\\n• Articular a abertura e o funcionamento de uma sala do\\nempreendedor no município, com foco no aumento da formalização e\\nda capacitação dos empreendedores locais, realizando o\\nacompanhando e os registros dos trabalhos;\\n• Acompanhar e mapear os registros das compras realizadas no\\nmunicípio com foco no aumento da participação das microempresas e\\nempresas de pequeno porte nas compras municipais;\\n• Manter uma agenda com a secretaria de tributos do município\\nvisando a aplicação e melhorias dos benefícios ficais constante na lei\\ndo município.\\n• Manter registro organizado de todas as suas atividades.\\n\\n\\n\\nArt. 4º - A presente Portaria entrará em vigor na data de sua\\npublicação.\\n\\nCumpra-se e\\npublique.\\n\\nGabinete do Prefeito, Santa Luzia do Norte, 02 de Janeiro de 2018.\\n\\nJOSÉ ALBERTO HERMENEGILDO DA SILVA\\nPrefeito\\n\\nPublicado por:\\nGivanilda Maria Nascimento Araujo\\n\\nCódigo Identificador:72FDA38D\\n\\n\\nGABINETE PREFEITO\\nPORTARIA Nº 015 DE 02 DE JANEIRO DE 2018\\n\\n\\nO PREFEITO DO MUNICÍPIO DE SANTA LUZIA DO NORTE, no\\nuso da atribuição que lhe confere o Art. 63, Inciso VI, combinado com\\no Art. 84, da Lei Orgânica do Município,\\n\\nRESOLVE:\\n\\nArt. 1º - Designar a servidora Lidya Bandeira de Miranda,\\nportadora do RG nº 2000001260965 – SSP/AL e do CPF nº\\n064.384.574-77, ocupante do cargo comissionado – CCN2 de\\nSubsecretária Municipal da Promoção da Igualdade Racial, a Gerente\\nMunicipal de Convênios.\\n\\nArt. 2º - Esta portaria entra em vigor na data de sua publicação.\\n\\nArt. 4º - Publique-se e cumpra-se.\\n\\nGabinete do Prefeito do Município de Santa Luzia do Norte, 02 de\\nJaneiro de 2018.\\n\\nJOSÉ ALBERTO HERMENEGILDO DA SILVA\\nPrefeito\\n\\nPublicado por:\\nGivanilda Maria Nascimento Araujo\\n\\nCódigo Identificador:1BF530A8\\n\\n\\nSECRETARIA MUNICIPAL DA PROMOÇAO DA\\nIGUALDADE RACIAL\\n\\nPORTARIA Nº 013 DE 02 DE JANEIRO DE 2018\\n\\n\\nDispõe sobre a nomeação para o Cargo de\\nProvimento em Comissão que menciona, e dá outras\\nprovidências.\\n\\n\\nO PRFEEITO DO MUNICÍPIO DE SANTA LUZIA DO\\nNORTE, no uso de suas atribuições constitucionais e legais,\\nconferidas pelo artigo 63, incisos VI e IX, c/c o artigo 84, inciso II,\\nalínea “a”, da Lei Orgânica do Município, e nos termos do artigo 11,\\nInciso II da Lei Municipal nº 253/92(Estatuto dos Servidores\\nMunicipais), e suas alterações posteriores, e, de conformidade com o\\nParágrafo 2º, da Lei Municipal nº 569, de 19 de dezembro de 2013,\\n\\nRESOLVE:\\n\\nArt. 1º - Nomear a Senhora Lidya Bandeira de Miranda, portadora\\nda Cédula de Identidade nº 2000001260965, expedida pela SSP/AL e\\ndo CPF nº 064.384.574-77 para ocupar o Cargo de Provimento em\\nComissão de Subsecretária Municipal da Promoção da Igualdade\\nRacial símbolo - CCN2, com exercício a partir de 02 de Janeiro de\\n2018, vago, em decorrência do Decreto nº 001, de 15 de Dezembro de\\n2017.\\n\\nArt. 2º - No ato da posse o ocupante do cargo a que se refere o artigo\\n1º, deverá apresentar a declaração de Bens e Renda.\\n\\nArt. 3º - Esta portaria entra em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                37\\n\\n\\nDê-se Ciência e\\nPublique-se.\\n\\nGabinete do Prefeito, em Santa Luzia do Norte, 02 de Janeiro de\\n2018.\\n\\nJOSÉ ALBERTO HERMENEGILDO DA SILVA\\nPrefeito\\n\\nPublicado por:\\nGivanilda Maria Nascimento Araujo\\n\\nCódigo Identificador:68FD0377\",\n  \"data_publicacao\": \"2018-01-18\"\n}",
  "{\n  \"municipio\": \"SANTANA DO MUNDAÚ\",\n  \"id\": \"santana-do-mundau\",\n  \"cabecalho\": \"Alagoas , 18 de Janeiro de 2018   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO V | Nº 0702 \",\n  \"texto\": \"Alagoas , 18 de Janeiro de 2018   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO V | Nº 0702 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE SANTANA DO MUNDAÚ\\n\\n\\nGABINETE DO PREFEITO\\n\\nAVISO DE PREGÃO PRESENCIAL Nº 002/2018\\n\\nObjeto: Locação de Veículos para Transporte de Alunos. Data:\\n30/01/2018, às 10h00min. Editais Disponíveis na Rua Silvestre\\nPéricles, s/n, Centro, Santana do Mundaú/AL, e através do e-mail:\\npmsantanadomundau@gmail.com.\\n\\nDANIEL VASCONCELOS DE AMORIM\\nPregoeiro\\n\\n\\nPublicado por:\\nDouglas Alves Venâncio\\n\\nCódigo Identificador:C294578B\",\n  \"data_publicacao\": \"2018-01-18\"\n}",
  "{\n  \"municipio\": \"SÃO LUIS DO QUITUNDE\",\n  \"id\": \"sao-luis-do-quitunde\",\n  \"cabecalho\": \"Alagoas , 18 de Janeiro de 2018   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO V | Nº 0702 \",\n  \"texto\": \"Alagoas , 18 de Janeiro de 2018   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO V | Nº 0702 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE SÃO LUIS DO QUITUNDE\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO\\n\\nPREGÃO PRESENCIAL N. 002/2018- OBJETO: Registro de\\nPreços para Aquisição de 01 (um) Veículo - TIPO PASSEIO 07\\nLUGARES, destinado à manutenção das atividades da Secretaria\\nMunicipal de Assistência Social. Abertura: 30 de janeiro de 2018, às\\n09:00h. Local: Sala de Reuniões da Comissão Permanente de\\nLicitação. FUNDAMENTAÇÃO LEGAL: Lei 10.520/02, subsidiada\\npela Lei 8.666/93 e suas alterações, LC 123/2006 e 147/2014.\\nDISPONIBILIDADE DO EDITAL E INFORMAÇÕES: Comissão\\nPermanente de Licitação, na Praça Ernesto Gomes Maranhão, n. 55,\\nCentro, São Luiz do Quitunde das 08:00 às 11:00 horas.\\n\\nSão Luiz do Quitunde, 18 de janeiro de 2018.\\n\\nENÁ MIGUEL DOS SANTOS FILHO\\nPregoeiro\\n\\nPublicado por:\\nIago Santos Lins de Albuquerque\\n\\nCódigo Identificador:8FB0C70C\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nAVISO DE LICITAÇÃO\\n\\n\\nPREGÃO PRESENCIAL N. 003/2018- OBJETO: Registro de\\nPreços para futuras Aquisições de Pescados para Semana Santa sob\\nreserva de cotas de 25% para ME, EPP e MEI. Abertura: 30 de janeiro\\nde 2018, às 11:00h. Local: Sala de Reuniões da Comissão Permanente\\nde Licitação. FUNDAMENTAÇÃO LEGAL: Lei 10.520/02,\\nsubsidiada pela Lei 8.666/93 e suas alterações, LC 123/2006 e\\n147/2014. DISPONIBILIDADE DO EDITAL E INFORMAÇÕES:\\nComissão Permanente de Licitação, na Praça Ernesto Gomes\\nMaranhão, n. 55, Centro, São Luiz do Quitunde das 08:00 às 11:00\\nhoras.\\n\\nSão Luiz do Quitunde, 18 de janeiro de 2018.\\n\\nENÁ MIGUEL DOS SANTOS FILHO\\nPregoeiro\\n\\nPublicado por:\\nIago Santos Lins de Albuquerque\\nCódigo Identificador:8475E661\",\n  \"data_publicacao\": \"2018-01-18\"\n}"
]