[
  "{\n  \"municipio\": \"MARIBONDO\",\n  \"id\": \"maribondo\",\n  \"cabecalho\": \"Alagoas , 15 de Janeiro de 2018   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO V | Nº 0699 \",\n  \"texto\": \"Alagoas , 15 de Janeiro de 2018   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO V | Nº 0699 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE MARIBONDO\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\nLEI MUNICIPAL Nº 746 DE 20 DE MARÇO DE 2017\\n\\n\\nDispõe sobre a instituição de Verba Indenizatória das\\nAtividades dos Vereadores e adota outras\\nprovidências.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE MARIBONDO –\\nALAGOAS, faço saber que a Câmara Municipal aprovou e eu\\nsanciono a seguinte Lei:\\n\\nArt. 1° - Fica instituída a Verba Indenizatória das Atividades dos\\nVereadores, conforme autorização constante da Lei Orgânica\\nMunicipal, destinada a suprir as necessidades de gastos excepcionais\\nprevistos em lei e que não possam ser subordinados ao processo\\nnormal de aplicação, no exercício das atribuições do cargo.\\n\\nArt. 2° - A verba constante no artigo anterior será indenizada,\\nmediante requerimento do favorecido, ao presidente da Mesa, nos\\nvalores indicados no art. 3°, pelo Presidente da Câmara Municipal,\\nmensalmente e poderá ter seu valor revisto no início de cada Sessão\\nLegislativa, corrigindo-se o seu “quantum”, no mínimo, na mesma\\nproporção percentual do aumento do total da entrega dos recursos\\nfinanceiros à Câmara Municipal, pela Prefeitura, verificando entre a\\n\\nreceita do Poder Legislativo, no ano anterior e no da execução\\norçamentárias, observadas as disposições pertinentes da legislação\\nfederal.\\n\\nParágrafo Único – Devem ser cumpridas as exigências legais quanto à\\nrealização de licitação, quando for o caso, para total das despesas da\\nmesma natureza, contratadas e realizadas pela Câmara uma vez que\\nsomente esta constituída a Unidade Gestora o objeto desta Lei.\\n\\nArt. 3°- O valor da Verba Indenizatória das Atividades dos\\nVereadores fica fixado em R$2.000,00 (Dois mil reais) para cada\\nVereador.\\n\\nArt. 4° - Para os efetivos desta Lei, considera - se Verba Indenizatória\\ndas Atividades dos Vereadores, aquela necessária ao atendimento de\\ndespesas excepcionais de cada Vereador da Câmara Municipal de\\nMaribondo – AL, através dos serviços desenvolvidos por cada um\\ndeles, para o custeamento com Assessor Especial de Gabinete que\\ndeve desempenhar funções internas e externas; prestar assessoramento\\ne orientação ao Vereador, telefonia, postal telegráfico, locação de\\nveículos motorizados, impressos, informática, refeições a funcionários\\ne assessoria parlamentar na realização dos serviços que excedam o seu\\nhorário normal de trabalho, serviços de consultoria técnica prestados\\npor pessoas físicas ou jurídicas, pesquisas de aferição de índices\\nsocioeconômicos, (vedada pesquisa eleitoral), cópias fotostáticas e\\nheliográficas, locação de material para escritório, reparados e\\nmanutenção de utensílios de escritório, serviços de taquigrafia,\\nredação e digitação, serviços contábeis, assinatura de periódicos,\\nrevistas e outros periódicos afins, material de limpeza, aquisição de\\nlivros técnicos, documentação fotográfica e audiovisual, participação\\nem eventos de caráter relacionado com políticas públicas,\\nadministração e controle do setor público, pertinentes às tarefas\\nLegislativas de cada Vereador.\\n\\nArt. 5° - A utilização dos valores destinados ao custeio das atividades\\nde cada Vereador, tal como discriminados e/ou explicitados no Art 4°,\\nserá dispensado o tratamento jurídico/administrativo idêntico ao\\nconcedido a qualquer pessoa física ou jurídica, ou entidades que\\nutilize, arrecade, guarde, gerencie ou administre dinheiro, bens e\\nvalores públicos, sendo obrigatória a apresentação, de NOTA\\nFISCAL, RECIBO ou DUPLICATA, emitidas em nome do Vereador\\nmediante requerimento favorecido ao Presidente da Mesa, e as\\ncorrespondentes prestações de contas mensais que deverão ser\\nencaminhadas ao Tribunal de Contas juntamente com o balancete de\\ndezembro de cada ano.\\n\\n§ 1° - Não será admitida a antecipação, acumulação ou transferência\\nda Verba de indenizatória das Atividades dos Vereadores.\\n\\n§ 2° - As informações e comprovantes de gastos contidos na prestação\\nde contas são de exclusiva responsabilidade do Vereador,\\nrespondendo o mesmo, civil e penalmente pela fidelidade de tudo que\\ndela fizer parte.\\n\\nArt. 6° - Será terminantemente proibida qualquer remessa que venha a\\nultrapassar o valor do crédito nesta Lei, respondendo civil e\\npenalmente aquele que der causa a perda, extravio, ou outra\\nirregularidade de que resulte prejuízo erário.\\n\\nArt. 7 ° - A Mesa Diretora da Câmara deverá proporcionar aos\\nSenhores Vereadores condições que lhes assegurem rapidez\\nconcernente à indenização das despesas, até o último dia do mês ao\\nqual se referirem, não sendo admitidos comprovantes de despesas com\\ndata de outro mês, sem prejuízo da fiscalização ou cumprimento da\\npresente Lei.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                2\\n\\n\\nArt. 8° - A Mesa diretora da Câmara Municipal de Maribondo/AL,\\nque será a gestora dos recursos destinados ao custeio das atividades de\\ncada Vereador, poderá adotar qualquer fiscalização ou auditoria,\\natravés de comissão a ser criadas com pessoas escolhidas dente os\\nseus membros, com relação à efetivação das despesas, que não\\npoderão sofrer o mínimo desvio de finalidade.\\n\\nArt. 9° - Constitui infração, imputável ao Vereador, punível com a\\nsuspensão da indenização das despesas da Verba Indenizatória das\\nAtividades dos Vereadores de que trata esta Lei, a utilização incorreta\\ndos valores destinados a cada Vereador.\\n\\nArt. 10° - Para os efeitos dos dispositivos nesta Lei, a Mesa Diretora\\nda Câmara Municipal poderá quando julgar necessário, apurar a\\nveracidade de qualquer declaração prestada, através de fiscalização,\\nperícia e levantamentos procedidos através da Comissão citada no\\nartigo 8° junto a cada Vereador, ou solicitar e exigir as informações e\\ncomprovantes que julgar necessários.\\n\\nArt. 11°- Os casos omissos serão resolvidos pela Mesa Diretora da\\nCâmara Municipal que, a seu critério, poderá submetê-los à\\napreciação do colegiado cameral.\\n\\nArt. 12° - As despesas com a execução desta Lei correrão por conta da\\ndotação orçamentária, 33.90.36 – Serv. De Terc. P. Fisíca, 33.90.39 –\\nSer. De Terc. P. Jurídica e 33.90.30 – Material de Consumo 33.90.93\\n– Indenizações e Restituições.\\n\\nArt. 13°- Esta Lei será revogada ou alterada imediatamente ao\\nsurgimento de obrigações financeiras provenientes de disposições\\nlegais outras que tornem impossíveis, financeiramente o pagamento\\ndas despesas totais ou parte delas decorrentes.\\n\\nArt. 14°- Esta Lei entra em vigor na data da sua publicação e seus\\nefeitos, inclusive financeiros, são retroativos a 01 de janeiro de 2017.\\n\\nArt. 15°- Fica revogada a Lei Municipal n° 744 de 29 de dezembro de\\n2016.\\n\\nCentro Administrativo José Zeferino do Carmo\\nGabinete do Prefeito em 20 de março de 2017\\n\\nLEOPOLDO CÉSAR AMORIM PEDROSA\\nPrefeito\\n\\nPublicado por:\\nCleitson Sinvaldo de Lima\\n\\nCódigo Identificador:E9D3463F\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\nLEI MUNICIPAL Nº 747 DE 06 DE ABRIL DE 2017\\n\\n\\nDispõe sobre a fixação dos valores das diárias\\ndestinadas aos Vereadores e Servidores da Câmara\\nMunicipal de Maribondo – AL., e da outras\\nprovidências.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE MARIBONDO –\\nALAGOAS, faço saber que a Câmara Municipal aprovou e eu\\nsanciono a seguinte Lei:\\n\\nArt. 1º - Os vereadores ou servidores da Câmara Municipal quanto\\nem missão oficial ou em viagem a serviço, farão jus a diária no valor\\nde R$ 400,00 (quatrocentos reais) que serão devidas a partir do dia do\\ndeslocamento da sede da Câmara até o dia determinado para o\\nregresso.\\nArt. 2º – As diárias de que trata o artigo anterior serão concedidas em\\nduas modalidades:\\nI – Integral – Quando o deslocamento exigir pernoite e refeições;\\nII – Parcial – Quando o deslocamento exigir uma ou duas refeições\\nsem pernoite.\\nArt. 3º - Toda diária deverá ser requisitada com antecedência ou\\nposteriormente ao deslocamento do vereador ou servidor através de\\nrequerimento justificando o deslocamento, até o terceiro dia útil após\\n\\no regresso, com a relação circunstanciada das diárias vencidas\\nconsignada os seguintes informes:\\nI - nome e número da Cédula de Identidade (RG) e CPF;\\nII – vereador, vereador membro da mesa diretora ou servidor;\\nIII - cargo, função-atividade;\\nIV - local para onde se deslocou;\\nV - motivo do deslocamento – missão oficial;\\nVI - dia e hora da partida e da chegada de regresso ao Município de\\nMaribondo;\\nVII - número de diárias, especificados os dias de deslocamento;\\nVIII – apresentação de notas eletrônicas e/ou cupons fiscais das\\ndespesas em nome do vereador ou servidor com datas condizentes aos\\ndias de deslocamentos.\\n\\n§ 1º - Da relação constará relatório circunstanciado onde ficará\\nevidenciado:\\n\\n1. a ordem superior para o deslocamento;\\n2. a justificativa do deslocamento;\\n3. a frequência, atestada pela presidência.\\n§ 2º - Compete ao setor financeiro com a ratificação da presidência,\\npor despacho fundamentado, glosar as diárias indevidas.\\nArt. 4º - O pagamento da diária poderá ser antecipado, tendo em vista\\no prazo provável do afastamento, segundo a natureza e a extensão do\\nserviço a ser realizado, podendo ser feito nas próprias unidades de\\ndespesa, desde que haja numerário para tanto.\\n§ 1º - Nenhuma antecipação poderá ser de quantia superior a 03 (três)\\ndiárias de 24 horas.\\n§ 2º - A prestação de contas far-se-á nos termos e condições\\nestabelecidos no artigo anterior, informando-se ainda:\\n1. a quantia recebida antecipadamente; e\\n2. a diferença a receber ou a repor.\\nArt. 5º - Nenhum vereador ou servidor poderá perceber, a título de\\ndiárias, quantia superior a 50% (cinquenta por cento) de seu subsídio\\nou remuneração mensal.\\nArt. 6º - É vedado conceder diária com o objetivo de remunerar\\noutros encargos ou serviços, sendo estas exclusivas para o\\nressarcimento de despesas com:\\n1.deslocamento (passagens);\\n2.alimentação (café, almoço, jantar e lanches);\\n3.pouso (hotel, pensão, pousada).\\nArt. 7° - Quando o deslocamento caracterizar-se como parcial será\\ndevido apenas 50% (cinquenta por cento) do valor da diária prevista\\ndo artigo 1°.\\nParágrafo Único – As despesas com diárias serão processadas\\nmediante prévia autorização da Presidência e através de empenho\\nordinário emitido em nome do interessado.\\nArt. 8° - Esta Lei entrará em vigor na data da sua publicação,\\nproduzindo os seus efeitos financeiros a partir de 01 de janeiro de\\n2017, cujas despesas financeiras correrão por conta da dotação\\norçamentária própria.\\n\\nArt. 9° - Fica revogada a Lei n. 604, de 24 de abril de 2009.\\n\\nCentro Administrativo José Zeferino do Carmo\\nGabinete do Prefeito em 06 de abril de 2017\\n\\nLEOPOLDO CÉSAR AMORIM PEDROSA\\nPrefeito\\n\\nPublicado por:\\nCleitson Sinvaldo de Lima\\n\\nCódigo Identificador:CD68A3D7\",\n  \"data_publicacao\": \"2018-01-15\"\n}",
  "{\n  \"municipio\": \"OLHO D'ÁGUA DAS FLORES\",\n  \"id\": \"olho-d'agua-das-flores\",\n  \"cabecalho\": \"Alagoas , 15 de Janeiro de 2018   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO V | Nº 0699 \",\n  \"texto\": \"Alagoas , 15 de Janeiro de 2018   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO V | Nº 0699 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE OLHO D'ÁGUA DAS FLORES\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nAVISO DE LICITAÇÃO\\n\\n\\nPREGÃO PRESENCIAL Nº 001/2018\\nModalidade/Nº: Pregão Presencial nº 001/2018-SRP – Tipo: Menor\\nPreço – Objeto: Contratação de serviços contínuos de manutenção de\\nveículos diversos e fornecimento de peças – Data/Horário: 26 de\\njaneiro de 2018 às 08:00hs (oito horas) – Local: Praça José Amorim,\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                3\\n\\n\\nnº 118, Centro – Edital e Informações: No endereço acima, de 08 às\\n12 horas em dias úteis, ou mediante solicitação enviada ao e-mail\\ncplodf@gmail.com, ou ainda, através do sítio eletrônico\\nwww.olhodaguadasflores.al.gov.br/licitacoes.\\n\\nHUGO RAFAEL DA SILVA FEITOZA\\nPregoeiro\\n\\nPublicado por:\\nHugo Rafael da Silva Feitoza\\n\\nCódigo Identificador:272C1451\",\n  \"data_publicacao\": \"2018-01-15\"\n}",
  "{\n  \"municipio\": \"PORTO DE PEDRAS\",\n  \"id\": \"porto-de-pedras\",\n  \"cabecalho\": \"Alagoas , 15 de Janeiro de 2018   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO V | Nº 0699 \",\n  \"texto\": \"Alagoas , 15 de Janeiro de 2018   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO V | Nº 0699 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE PORTO DE PEDRAS\\n\\n\\nINSTITUTO MUNICIPAL DE PREVIDENCIA\\n\\nREAJUSTE DOS SEGURADOS\\n\\nLEI Nº. 672 DE 05 DE DEZEMBRO DE 2017.\\n\\n\\nEMENTA: Dispõe sobre adequação da legislação do\\nIMP – Instituto Municipal de Previdência ao novo\\nSalário Mínimo Nacional e concede reajuste aos\\nsegurados aposentados sem paridade, e dá outras\\nprovidências.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE PORTO DE PEDRAS,\\nESTADO DE ALAGOAS, no uso de suas atribuições legais,\\nconferida pela Lei Orgânica Municipal e pela Constituição Federal,\\nfaz saber que a Câmara Municipal aprova e eu sanciono a seguinte\\nLei:\\nArt. 1º. Os Proventos dos segurados do IMP – Instituto Municipal de\\nPrevidência, não poderá ser inferior a R$ 937,00 (novecentos e trinta e\\nsete reais).\\nArt. 2º. Os segurados aposentados e pensionistas que recebem cujos\\nbenefícios previdenciários foram concedidos sem paridade terão seus\\nproventos majorados em 6,58% (seis vírgula cinquenta e oito por\\ncento).\\nParágrafo Único – Para os segurados cujo benefício previdenciário foi\\nconcedido no exercício 2016, a majoração ocorrerá de acordo com a\\nseguinte proporção:\\n\\nData de início do benefício  -  Reajuste\\nEm janeiro/2016 6,58%\\nEm fevereiro/2016 4,99%\\nEm março/2016 4,01%\\nEm abril/2016 3,55%\\nEm maio/2016 2,89%\\nEm junho/2016 1,89%\\nEm julho/2016 1,42%\\nEm agosto/2016 0,77%\\nEm setembro/2016 0,46%\\nEm outubro/2016 0,38%\\nEm novembro/2016 0,21%\\nEm dezembro/2016 0,14%\\n\\nArt. 3º. As despesas decorrentes desta lei serão custeadas pela dotação\\norçamentária própria consignada na Lei de Orçamento para pessoal\\ncivil do exercício 2017.\\nArt. 4º. Esta Lei entra em vigor na data de sua publicação, com efeitos\\nfinanceiros retroativos a 01 de janeiro de 2017.\\n\\nArt. 5º. Revoguem-se as disposições em contrário.\\n\\nGabinete do Prefeito, em 05 de dezembro de 2017.\\n\\nCARLOS HENRIQUE VILELA DE VASCONCELOS\\nPrefeito\\n\\nPublicado por:\\nLeonel Chacon Assuncao Neto\\n\\nCódigo Identificador:FCC819BD\",\n  \"data_publicacao\": \"2018-01-15\"\n}",
  "{\n  \"municipio\": \"SANTA LUZIA DO NORTE\",\n  \"id\": \"santa-luzia-do-norte\",\n  \"cabecalho\": \"Alagoas , 15 de Janeiro de 2018   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO V | Nº 0699 \",\n  \"texto\": \"Alagoas , 15 de Janeiro de 2018   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO V | Nº 0699 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE SANTA LUZIA DO NORTE\\n\\n\\nGABINETE PREFEITO\\n\\nDECRETO Nº 04 DE 04 DE JANEIRO DE 2018\\n\\n\\nAPROVA LOTEAMENTO RESIDENCIAL QUE\\nESPECIFICA, E ADOTA PROVIDÊNCIAS\\nCORRELATAS.\\n\\n\\nA PREFEITURA DO MUNICÍPIO DE SANTA LUZIA DO\\nNORTE, no uso de suas atribuições legais, constitucionais pela Lei\\nOrgânica do Município, e nos termos da Lei Complementar nº\\n001/2005, de 05/12/2005 (Código de Obras do Município de Santa\\nLuzia do Norte) e no que couber da Lei Complementar nº 005/2005,\\nde 05/12/2005 (Código de Postura do Município) e em consonância\\ncom a Lei Federal nº 9.785/2009, e considerando o que consta do\\nprocesso nº 1.457/2016, de 26 de dezembro de 2016,\\nDECRETA:\\nArt. 1º. Fica aprovado o Loteamento residencial denominado\\nRESIDENCIAL ZEZERITADIAS, de propriedade da empresa\\nGARANTIA IMOVEIS E CONSULTORIA LTDA – EPP, CNPJ:\\n03.020.355/0001-30, na qual consta como Responsável Legal o\\nSenhor Manoel Romão da Silva, localizado na Rua Amaro Romeiro,\\ns/nº – Bairro Caldeireiro – Santa Luzia do Norte – Alagoas, CEP:\\n57.130-000, constituído de 19(dezenove) lotes, com área total de\\n3.718,54m²(três mil, setecentos e dezoito metros e cinquenta e quatro\\ncentímetros quadrados).\\n\\nArt. 2º. O loteador obriga-se a executar no loteamento ora aprovado,\\nno prazo de até dois anos, a contar da data de publicação deste\\nDecreto, as obras de infraestrutura constantes de rede coletora de\\nesgoto, rede de distribuição de água, galeria de águas pluviais,\\nterraplanagem/pavimentação, rede de energia elétrica, iluminação\\npública e arborização das vias públicas, de conformidade com os\\nprojetos aprovados pela Prefeitura Municipal.\\n\\nArt. 3º. Em garantia das obras referidas no Art. 2º deste Decreto, o\\nloteador outorgará ao Município de Santa Luzia do Norte, os imóveis\\ndescritos na escritura pública de caução com garantia hipotecária.\\n\\nArt. 4º. Nos termos da Legislação municipal vigente, a partir da data\\ndo registro do loteamento, passarão a integrar o domínio público as\\náreas destinadas a vias públicas, de conformidade com o projeto e\\nmemorial descritivo.\\n\\nArt. 5º. Este Decreto entra em vigor na data de sua publicação.\\n\\nGabinete do Prefeito do Município de Santa Luzia do Norte, 04 de\\njaneiro de 2018.\\n\\nJOSÉ ALBERTO HERMENEGILDO DA SILVA\\nPrefeito\\n\\nPublicado por:\\nGivanilda Maria Nascimento Araujo\\n\\nCódigo Identificador:D41772DD\\n\\n\\nGABINETE PREFEITO\\nPORTARIA Nº 007 DE 02 DE JANEIRO DE 2018\\n\\n\\nPORTARIA Nº 007/2018, DE 02 DE JANEIRO DE 2018.\\n\\n\\nDispõe sobre a nomeação para o Cargo de\\nProvimento em Comissão que menciona, e dá outras\\nprovidências.\\n\\n\\nO PRFEEITO DO MUNICÍPIO DE SANTA LUZIA DO\\nNORTE, no uso de suas atribuições constitucionais e legais,\\nconferidas pelo artigo 63, incisos VI e IX, c/c o artigo 84, inciso II,\\nalínea “a”, da Lei Orgânica do Município, e nos termos do artigo 11,\\nInciso II da Lei Municipal nº 253/92(Estatuto dos Servidores\\nMunicipais), e suas alterações posteriores, e, de conformidade com o\\nParágrafo 2º, da Lei Municipal nº 569, de 19 de dezembro de 2013,\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                4\\n\\n\\nRESOLVE:\\n\\nArt. 1º - Nomear o Senhor Mariel Pita de Souza Costa, portador da\\nCédula de Identidade nº 99001041567, expedida pela SSP/AL e do\\nCPF nº 019.425.914-54, para ocupar o Cargo de Provimento em\\nComissão de Subsecretário Municipal de Meio Ambiente e Recursos\\nHídricos símbolo - CCN2, com exercício a partir de 02 de Janeiro de\\n2018, vago, em decorrência do Decreto nº 001, de 15 de Dezembro de\\n2017.\\n\\nArt. 2º - No ato da posse o ocupante do cargo a que se refere o artigo\\n1º, deverá apresentar a declaração de Bens e Renda.\\n\\nArt. 3º - Esta portaria entra em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nDê-se Ciência e\\nPublique-se.\\n\\nGabinete do Prefeito, em Santa Luzia do Norte, 02 de Janeiro de\\n2018.\\n\\nJOSÉ ALBERTO HERMENEGILDO DA SILVA\\nPrefeito\\n\\nPublicado por:\\nGivanilda Maria Nascimento Araujo\\n\\nCódigo Identificador:BFAFF885\\n\\n\\nGABINETE PREFEITO\\nPORTARIA Nº 011 DE 02 DE JANEIRO DE 2018\\n\\n\\nDispõe sobre a nomeação para a Função\\nComissionada que menciona, e dá outras\\nprovidências.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE SANTA LUZIA DO\\nNORTE, no uso de suas atribuições constitucionais e legais,\\nconferidas pelo artigo 63, incisos VI e IX, c/c o artigo 84, inciso II,\\nalínea “a”, da Lei Orgânica do Município, e nos termos do artigo 11,\\nInciso II da Lei Municipal nº 253/92(Estatuto dos Servidores\\nMunicipais), e suas alterações posteriores,\\n\\nRESOLVE:\\n\\nArt. 1º - Nomear a Senhora Maria Marcilene Andrade, portadora da\\nCédula de Identidade 1744065, expedida pela SSP/AL e do CPF nº\\n009.354.834-62, para ocupar a Função Comissionada - símbolo FCN3\\nde Secretária Administrativa, lotada no Gabinete Municipal, com\\nexercício a partir de 02 de janeiro de 2018, vago em decorrência do\\nDecreto nº 001, de 15 de Dezembro de 2017.\\n\\nArt. 2º - No ato da posse o ocupante do cargo a que se refere o artigo\\n1º, deverá apresentar a declaração de Bens e Renda.\\n\\nArt. 3º - Esta portaria entra em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nDê-se Ciência e\\nPublique-se.\\n\\nGabinete do Prefeito, em Santa Luzia do Norte, 02 de Janeiro de\\n2018.\\n\\nJOSÉ ALBERTO HERMENEGILDO DA SILVA\\nPrefeito\\n\\nPublicado por:\\nGivanilda Maria Nascimento Araujo\\n\\nCódigo Identificador:CCFF07C9\\n\\n\\nSECRETARIA MUNICIPAL DE ASSISTENCIA SOCIAL\\nPORTARIA Nº 010 DE 02 DE JANEIRO DE 2018\\n\\n\\n\\nDispõe sobre a Designação para o Cargo\\nComissionado que menciona, e dá outras\\nprovidências.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE SANTA LUZIA DO\\nNORTE, no uso de suas atribuições constitucionais e legais,\\nconferidas pelo artigo 63, incisos VI e IX, c/c o artigo 84, inciso II,\\nalínea “a”, da Lei Orgânica do Município,\\n\\nRESOLVE:\\n\\nArt. 1º - Designar a Senhora Josimara Mendes Leandro Lyra de\\nFrança, portadora da Cédula de Identidade nº 1135891, expedida pela\\nSSP/AL e do CPF nº 787.524.424-20, servidora pública municipal,\\nocupante do cargo de Agente Administrativo, do quadro de pessoal\\npermanente do Poder Executivo, para exercer o Cargo Comissionado\\nde Coordenador de Promoção Social, símbolo CCN3, lotada na\\nSecretaria Municipal de Assistência Social, com exercício a partir de\\n02 de Janeiro de 2018, em decorrência do Decreto nº 001, de 15 de\\nDezembro de 2017.\\n\\nArt. 2º - No ato da posse o ocupante do cargo a que se refere o artigo\\n1º, deverá apresentar a declaração de Bens e Renda.\\n\\nArt. 3º Esta portaria entra em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nDê-se Ciência e\\nPublique-se.\\n\\nGabinete do Prefeito, em Santa Luzia do Norte, 02 de janeiro de 2018.\\n\\nJOSÉ ALBERTO HERMENEGILDO DA SILVA\\nPrefeito\\n\\nPublicado por:\\nGivanilda Maria Nascimento Araujo\\n\\nCódigo Identificador:1A09AB90\\n\\n\\nSECRETARIA MUNICIPAL DE INFRAESTRUTURA\\nPORTARIA Nº 008 DE 02 DE JANEIRO DE 2018\\n\\n\\nDispõe sobre a Designação para a Função\\nComissionada que menciona, e dá outras\\nprovidências.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE SANTA LUZIA DO\\nNORTE, no uso de suas atribuições constitucionais e legais,\\nconferidas pelo artigo 63, incisos VI e IX, c/c o artigo 84, inciso II,\\nalínea “a”, da Lei Orgânica do Município, e nos termos do artigo 11,\\nInciso II da Lei Municipal nº 253/92(Estatuto dos Servidores\\nMunicipais), e suas alterações posteriores,\\n\\nRESOLVE:\\n\\nArt. 1º - Designar o Senhor Paulo César Feliciano Silva, portador da\\nCédula de Identidade nº 800.455, expedida pela SSP/AL e do CPF nº\\n090.323.608-76, servidor público municipal, ocupante do cargo de\\nDesenhista, do quadro de pessoal permanente do Poder Executivo,\\npara exercer a Função Comissionada, símbolo FCNM4, de Secretário\\nde Apoio Administrativo, lotado na Secretaria Municipal de\\nInfraestrutura, com exercício a partir de 02 de Janeiro de 2018, vago,\\nem decorrência do Decreto nº 001, de 15 de Dezembro de 2017.\\n\\nArt. 2º - No ato da posse o ocupante do cargo a que se refere o artigo\\n1º, deverá apresentar a declaração de Bens e Renda.\\n\\nArt. 3º Esta portaria entra em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nDê-se Ciência e\\nPublique-se.\\n\\nGabinete do Prefeito, em Santa Luzia do Norte, 02 de janeiro de 2018.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                5\\n\\n\\nJOSÉ ALBERTO HERMENEGILDO DA SILVA\\nPrefeito\\n\\nPublicado por:\\nGivanilda Maria Nascimento Araujo\\n\\nCódigo Identificador:42540926\\n\\n\\nSECRETARIA MUNICIPAL DE INFRAESTRUTURA\\nPORTARIA Nº 009 DE 02 DE JANEIRO DE 2018\\n\\n\\nPORTARIA Nº 009/2018, DE 02 DE JANEIRO DE 2018.\\n\\n\\nDispõe sobre a Designação para a Função Gratificada\\nque menciona, e dá outras providências.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE SANTA LUZIA DO\\nNORTE, no uso de suas atribuições constitucionais e legais,\\nconferidas pelo artigo 63, incisos VI e IX, c/c o artigo 84, inciso II,\\nalínea “a”, da Lei Orgânica do Município, e nos termos do artigo 11,\\nInciso II da Lei Municipal nº 253/92(Estatuto dos Servidores\\nMunicipais), e suas alterações posteriores,\\n\\nRESOLVE:\\n\\nArt. 1º - Designar o Senhor Josenildo Silva de Almeida, portador da\\nCédula de Identidade nº 296.664, expedida pela SSP/AL e do CPF nº\\n216.130.954-49, servidor público municipal, ocupante do cargo de\\nTopógrafo, do quadro de pessoal permanente do Poder Executivo,\\npara exercer a Função Gratificada - símbolo FGNM1, de Gerente\\nAdministrativo, lotado na Secretaria Municipal de Infraestrutura, com\\nexercício a partir de 02 de Janeiro de 2018, vago, em decorrência do\\nDecreto nº 001 de 15 de Dezembro de 2017.\\n\\nArt. 2º - No ato da posse o ocupante do cargo a que se refere o artigo\\n1º, deverá apresentar a declaração de Bens e Renda.\\n\\nArt. 3º Esta portaria entra em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nDê-se Ciência e\\nPublique-se.\\n\\nGabinete do Prefeito, em Santa Luzia do Norte, 02 de Janeiro de\\n2018.\\n\\nJOSÉ ALBERTO HERMENEGILDO DA SILVA\\nPrefeito\\n\\nPublicado por:\\nGivanilda Maria Nascimento Araujo\\n\\nCódigo Identificador:0B6CF678\\n\\n\\nSECRETARIA MUNICIPAL DE SAUDE\\nPORTARIA Nº 012 DE 02 DE JANEIRO DE 2018\\n\\n\\nPORTARIA Nº 012/2018, DE 02 DE JANEIRO DE 2018.\\n\\nO Prefeito do Município de Santa Luzia do Norte - Alagoas, Sr. José\\nAlberto Hermenegildo da Silva, no uso das atribuições que lhe\\nconfere o Art. 63, inciso VI, da Lei Orgânica do Município,\\n\\nR E S O L V E:\\n\\nArt.1º - Fica autorizado o Secretário Municipal de Saúde, o Senhor\\nAntonio Romeiro de Lima Filho, portador do documento de\\nidentificação RG nº 946.517 – SSP/AL, inscrita no CPF sob o nº\\n678.892.554-20, a representar a Prefeitura Municipal de Santa Luzia\\ndo Norte/AL, junto a Caixa Econômica Federal, agência 2049 Op:\\n006, Pilar/AL, assinando em conjunto com esta Prefeitura Municipal,\\nSenhor José Alberto Hermenegildo da Silva, portador do documento\\nde identificação RG nº 278.965-SSP/AL, inscrito no CPF sob nº\\n164.412.304-53, na conta listada abaixo, com poderes para:\\n\\n• Abrir contas de depósitos\\n• Receber, passar recibo e dar quitação:\\n• Solicitar saldos, extratos e comprovantes:\\n\\n• Autorizar débito em conta relativo a operações:\\n• Efetuar resgates/aplicações financeiras:\\n• Cadastrar, alterar e desbloquear senhas:\\n• Efetuar pagamentos e transferências por meio eletrônico:\\n• Liberar arquivos de pagamentos no Gerenciador Financeiro:\\n• Solicitar saldos/extratos de investimentos;\\n• Solicitar saldos/extratos de operações de crédito;\\n• Emitir comprovantes;\\n• Encerrar contas de depósitos:\\n\\n- Conta Corrente:\\n624079-0\\n\\nArt. 3º - Esta portaria entra em vigor na data de sua publicação.\\n\\nDê-se ciência,\\nPublique-se e\\nRegistre-se.\\n\\nGabinete do Prefeito, em Santa Luzia do Norte, 02 de Janeiro de\\n2018.\\n\\nJOSÉ ALBERTO HERMENEGILDO DA SILVA\\nPrefeito\\n\\nPublicado por:\\nGivanilda Maria Nascimento Araujo\\n\\nCódigo Identificador:E03600A9\",\n  \"data_publicacao\": \"2018-01-15\"\n}",
  "{\n  \"municipio\": \"SANTANA DO MUNDAÚ\",\n  \"id\": \"santana-do-mundau\",\n  \"cabecalho\": \"Alagoas , 15 de Janeiro de 2018   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO V | Nº 0699 \",\n  \"texto\": \"Alagoas , 15 de Janeiro de 2018   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO V | Nº 0699 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE SANTANA DO MUNDAÚ\\n\\n\\nGABINETE DO PREFEITO\\n\\nRATIFICAÇÃO – INEXIGIBILIDADE N° 002/2018\\n\\nO Prefeito do Município de Santana do Mundaú ratifica e homologa o\\npresente processo, importando o mesmo o valor total de R$ 15.000,00\\n(quinze mil reais).\\n\\nEXTRATO DE CONTRATO N° 002/2018 - IL\\nCONTRATANTE: Município de Santana do Mundaú, CNPJ:\\n12.332.979/0001-84. CONTRATADA: Fênix Produções e Eventos\\nEPP, CNPJ 18.026.423/0001-46. OBJETO: Apresentação artística da\\nBanda Garota Sertaneja na Festa de Sant’ana.\\n\\nSantana do Mundaú, 05 de janeiro de 2018.\\n\\nARTHUR DA PURIFICAÇÃO FREITAS LOPES\\nPrefeito.\\n\\nPublicado por:\\nDouglas Alves Venâncio\\n\\nCódigo Identificador:C6785E1E\",\n  \"data_publicacao\": \"2018-01-15\"\n}"
]