[
  "{\n  \"municipio\": \"ARAPIRACA\",\n  \"id\": \"arapiraca\",\n  \"cabecalho\": \"Alagoas , 22 de Agosto de 2019   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VI | Nº 1104 \",\n  \"texto\": \"Alagoas , 22 de Agosto de 2019   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VI | Nº 1104 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE ARAPIRACA\\n\\n\\nPREFEITURA MUNICIPAL DE ARAPIRACA\\n\\nEDITAL DE CITAÇÃO DE SERVIDOR - ALINE TAVARES\\nDE SOUZA\\n\\n\\nCOMISSÃO DE INQUÉRITO ADMINISTRATIVO\\nDISCIPLINAR\\n\\nEDITAL DE CITAÇÃO DE SERVIDOR\\n\\nA Presidente da Comissão de Inquérito Administrativo Disciplinar\\ndesignada pela Portaria nº 057 de 25 de junho de 2019, da Secretária\\nMunicipal Gestão Pública, publica o Edital de Citação, no uso de suas\\natribuições tendo em vista o Art. 138 da Lei n. 1.782/93 C/C 2008/98\\n– RJUSPM, CITA, pelo presente Edital, o servidor ALINE\\nTAVARES DE SOUZA, matrícula 9910-4, Agente Comunitária de\\nSaúde. Para no prazo de 15 (quinze) dias, a partir da publicação deste,\\ncomparecer a sala desta Comissão, sediada no Centro administrativo,\\nna Rua Samaritana, no Bairro Santa Edwiges, 1185, Arapiraca – Al, a\\nfim de apresentar defesa escrita no Processo Administrativo\\nDisciplinar nº 025/2019, a que respondem respectivamente, sob pena\\nde revelia.\\n\\nArapiraca, 31 de julho de 2019\\n\\n\\nSENISE TEIXEIRA DANTAS\\nPresidente\\n\\nPublicado por:\\nGean Fábio Carvalho de Oliveira\\n\\nCódigo Identificador:9E712C32\\n\\n\\nPREFEITURA MUNICIPAL DE ARAPIRACA\\nEDITAL DE CITAÇÃO DE SERVIDOR - AILTON PEREIRA\\n\\nDE LIRA\\n\\nCOMISSÃO DE INQUÉRITO ADMINISTRATIVO\\nDISCIPLINAR\\n\\nEDITAL DE CITAÇÃO DE SERVIDOR\\n\\nA Presidente da Comissão de Inquérito Administrativo Disciplinar\\ndesignada pela Portaria nº 061 de 08 de julho de 2019, da Secretária\\nMunicipal Gestão Pública, publica o Edital de Citação, no uso de suas\\natribuições tendo em vista a instauração de Processo Administrativo\\nDisciplinar, com o intuito de apurar a conduta do servidor, com base\\nno RJSPM, consolidado em seu Art. 171 e Parágrafo Único. CITA,\\npelo presente Edital, o servidor AILTON PEREIRA DE LIRA,\\nCPF: 309.466.398-25, mat. 8946-0, Agente de Vigilância. Para no\\nprazo de 15 (quinze) dias, a partir da publicação deste, comparecer a\\nsala desta comissão, sediada no Centro administrativo, na Rua\\nSamaritana, no Bairro Santa Edwiges, 1185, Arapiraca – Al, a fim de\\napresentar defesa escrita no Processo Administrativo Disciplinar nº\\n026/2019, a que respondem respectivamente, sob pena de revelia.\\n\\nArapiraca, 31 de julho de 2019\\n\\nSENISE TEIXEIRA DANTAS\\nPresidente\\n\\nPublicado por:\\nGean Fábio Carvalho de Oliveira\\n\\nCódigo Identificador:81B68D76\\n\\n\\nPREFEITURA MUNICIPAL DE ARAPIRACA\\nEXTRATO DO TERMO DE RESCISÃO UNILATERAL DO\\n\\nCONTRATO Nº 8536/2018\\n\\nEXTRATO DO TERMO DE RESCISÃO UNILATERAL DO\\nCONTRATO Nº 8536/2018\\n\\nLICITAÇÃO: TOMADA DE PREÇO Nº 017/2018\\nCONTRATANTE: Prefeitura Municipal de Arapiraca\\nCONTRATADA: CONSTRUTORA RAIZ LTDA - ME\\nCNPJ: 14.862.181/0001-70\\n\\nCLÁUSULA PRIMEIRA – DO OBJETO\\n\\nO presente termo tem por objeto a rescisão do Contrato nº 8536/2018,\\ncujo o objeto é a Obra de Engenharia Referente a Continuidade da\\nConstrução de uma Unidade Básica de Saúde tipo 03 Equipes no\\nBairro Massaranduba no Município de Arapiraca/AL.\\n\\nCLÁUSULA SEGUNDA – DA FUNDAMENTAÇÃO LEGAL\\n\\nA rescisão contratual em questão encontra amparo no disposto inciso I\\ne III, e art. 77 e 78 m, da Lei Federal nº 8.666/93 e suas alterações,\\nbem como no Parecer nº 1757/2019 da Procuradoria.\\n\\nCLÁUSULA TERCEIRA – DA JUSTIFICATIVA\\n\\nO motivo da rescisão contratual deve-se ao fato da contratada\\ndescumprir com suas obrigações contratuais, em especial a Cláusula\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                2\\n\\n\\nSegunda da vigência do contrato originário nº 8536/2018, de 04 de\\ndezembro de 2018.\\n\\nCLÁUSULA QUARTA – DAS DISPOSIÇÕES FINAIS\\n\\nFica rescindido o contrato a partir da data de assinatura deste termo de\\nrescisão contratual, passando a ter eficácia após publicação.\\nE, assim sendo, assina o presente instrumento, em 03 (três) vias de\\nigual teor e forma, para que produza seus jurídicos e legais efeitos.\\n\\nDATA DA ASSINATURA: 21 de maio de 2019\\nDOS SIGNATÁRIOS: Rogério Auto Teófilo\\n\\nPublicado por:\\nGean Fábio Carvalho de Oliveira\\n\\nCódigo Identificador:EC14FC2D\\n\\n\\nPREFEITURA MUNICIPAL DE ARAPIRACA\\nEXTRATO DO 1° TERMO ADITIVO DE PRAZO AO\\n\\nCONTRATO Nº 11691/2018\\n\\nEXTRATO DO 1° TERMO ADITIVO DE PRAZO AO CONTRATO\\nNº 11691/2018\\n\\nLICITAÇÃO: TOMADA DE PREÇOS SOB O N° 015/2018.\\nCONTRATANTE: Prefeitura Municipal de Arapiraca\\nCONTRATADA: CONSTRUTORA SL EIRELI - EPP\\nCNPJ: 18.286.438/0001-43\\n\\nacordam ADITAR o presente Termo ao Contrato supramencionado,\\ntudo na conformidade com as condições e instruções contidas no\\nProcesso Administrativo nº 487/2019 e embasadas nas disposições\\nexpressas na Cláusula Quinta, parágrafo primeiro do Instrumento e do\\nart. 65, § 1º da Lei Federal de no 8.666/93 e condições aceitas e\\nexpressas a seguir:\\n\\nCLÁUSULA PRIMEIRA – DO OBJETO\\n\\nO presente instrumento tem como objeto a prorrogação de prazo ao\\ncontrato n.º 11691/2018, cujo objeto é “PAVIMENTAÇÃO EM\\nPARALELEPÍPEDO, REALIZAÇÃO DE ESCOAMENTO\\nSUPERFICIAL, ALÉM DE SERVIÇOS DE SINALIZAÇÃO DAS\\nRUAS NO BAIRRO ZÉLIA BARBOSA ROCHA, NO MUNICÍPIO\\nDE ARAPIRACA/AL”, de conformidade com as especificações deste\\ninstrumento.\\nPARÁGRAFO ÚNICO:\\nEste Termo de Contrato vincula-se ao edital de Pregão Presencial e\\nseus anexos, identificado no preâmbulo acima, e à proposta\\nvencedora, independentemente de transcrição.\\n\\nCLÁUSULA SEGUNDA – DA VIGÊNCIA\\n\\nEm razão da presente adequação e necessidade de execução de\\nserviços adicionais, fica prorrogado o prazo de vigência do contrato\\npor mais 06 (seis) meses. A contar do término do prazo do contrato\\noriginário.\\n\\nCLÁUSULA QUARTA – DA DOTAÇÃO ORÇAMENTÁRIA\\n\\nOs pagamentos das obras e serviços decorrentes do presente aditivo\\ncorrerão por conta dos seguintes recursos: Programa de Trabalho\\n13.13.15.452.3200.2064 – Elemento de Despesa 3.3.9.0.39.00.0080 e\\n3.3.0.39.00.0010\\n\\nCLÁUSULA QUINTA – DA RATIFICAÇÃO\\n\\nPermanecem ratificadas as demais cláusulas e condições previstas no\\ncontrato originário não alteradas pelo presente Termo Aditivo.\\nE, por estarem justos e acordes, assinam o presente em 03 (três) vias\\nde igual teor e forma na presença das testemunhas, que igualmente o\\nsubscrevem.\\n\\nDATA DA ASSINATURA: 30 de maio de 2019\\nDOS SIGNATÁRIOS: Rogério Auto Teófilo e o Sr. Joel Pereira Silva\\n\\n\\nPublicado por:\\nGean Fábio Carvalho de Oliveira\\nCódigo Identificador:6EF217F5\",\n  \"data_publicacao\": \"2019-08-22\"\n}",
  "{\n  \"municipio\": \"ATALAIA\",\n  \"id\": \"atalaia\",\n  \"cabecalho\": \"Alagoas , 22 de Agosto de 2019   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VI | Nº 1104 \",\n  \"texto\": \"Alagoas , 22 de Agosto de 2019   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VI | Nº 1104 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE ATALAIA\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA NO 0179/2019, DE 20 DE AGOSTO DE 2019\\n\\nGABINETE DO PREFEITO\\nCNPJ/MF n.º 12.200.143/0001-26\\nPORTARIA NO 0179/2019, DE 20 DE AGOSTO DE 2019\\n\\n\\nDISPÕE SOBRE A NOMEAÇÃO DOS MEMBROS\\nDO CONSELHO MUNICIPAL DE SEGURANÇA\\nPÚBLICA E DA OUTRAS PROVIDENCIAS.\\n\\n\\nO Prefeito do Município de Atalaia, Estado de Alagoas, no uso de\\nsuas atribuições que lhes são conferidas pela Lei Orgânica Municipal\\ne o que dispõe a Lei Municipal nº 1.118/2019, 09 de julho de 2019,\\nque dispõe sobre a dispõe sobre o CONSELHO MUNICIPAL DE\\nSEGURANÇA PÚBLICA,\\nRESOLVE:\\nArt. 1º - Nomear os Membros do Conselho Municipal de Segurança\\nPública do Município de Atalaia – Alagoas, com a seguinte\\ncomposição:\\n\\n\\nCONSELHEIRO REPRESENTAÇÃO\\nBASE\\nLEGAL\\n\\nMárcio Roberto Tenório de Albuquerque\\nJúnior\\n\\nExecutivo Municipal - (presidente) Art. 3º, I, a\\n\\nJanaína Montenegro de Almeida\\nLegislativo Municipal - (vice-\\npresidente)\\n\\nArt. 3º, I, b\\n\\nCarlos Eduardo Albuquerque Ribeiro\\nCalheiros\\n\\nProcuradoria Municipal - (secretário) Art. 3º, I, c\\n\\nBruno de Souza Martins Baptista Ministério Público Art. 3º, I, d\\n\\nCícero Queiroz da Silva Polícia Militar Art. 3º, I, e\\n\\nGuilherme Martim Iusten Polícia Civil Art. 3º, I, f\\n\\nKátya Lenize Laurindo da Silva Conselho Tutelar Art. 3º, I, g\\n\\nAlexandre Lopes de Matos Banco do Brasil Art. 3º, I, h\\n\\nDiogo da Silva Santos Banco Bradesco Art. 3º, I, i\\n\\nMaria Lenilza da Silva Representante do Comércio Art. 3º, I, j\\n\\nJosé Aílton dos Santos Silva Representante da Guarda Municipal Art. 3º, I, k\\n\\nJoselir dos Santos Ferreira Sociedade Civil Organizada Art. 3º, II\\n\\n\\nArt. 2º Esta portaria entra em vigor na data de sua publicação\\n\\nDê-se Ciência, Registre-se, Publique-se e Cumpra-se.\\n\\nPrefeitura Municipal de Atalaia - AL, em 20 de agosto de 2019.\\n\\nFRANCISCO LUIZ DE ALBUQUERQUE\\nPrefeito\\n\\nA presente Portaria foi publicada e registrada nesta Secretaria\\nMunicipal de Administração, aos 20 (vinte) dias do mês de agosto de\\n2019.\\n\\nLUIZ GUSTAVO DE ALBUQUERQUE MORAIS.\\nSecretário Municipal de Administração\\n\\nPublicado por:\\nLucas Morais de Melo\\n\\nCódigo Identificador:4BD4E7C3\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\nAVISO DE LICITAÇÃO 2º CHAMADA\\n\\n\\nAVISO DE LICITAÇÃO 2º CHAMADA\\nPREGÃO PRESENCIAL N. 006/2019 – 2ª CHAMADA. OBJETO:\\nRegistro de Preços para futura contratação de empresa para\\nfornecimento de gêneros alimentícios, com exclusividade de itens até\\nR$ 80.000,00 para ME, EPP e MEI. Abertura: 04 de Setembro de\\n2019, às 09:00h. Local: Sala de Reuniões da Comissão Permanente de\\nLicitação. FUNDAMENTAÇÃO LEGAL: Lei 10.520/02, subsidiada\\npela Lei 8.666/93 e suas alterações, LC 123/2006 e 147/2014.\\nDISPONIBILIDADE DO EDITAL E INFORMAÇÕES: Comissão\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                3\\n\\n\\nPermanente de Licitação, Rua Fernando Gondim, n° 114, Centro,\\ncidade de Atalaia/AL das 08:00 às 12:00 horas. E-mail:\\nprefeituracpl.atalaia@gmail.com.\\n\\nAtalaia, 21 de Agosto de 2019.\\n\\nHINGRYD LIDIANNY DOS SANTOS VALOZ\\nPregoeira\\n\\nPublicado por:\\nLucas Morais de Melo\\n\\nCódigo Identificador:6BDBE498\",\n  \"data_publicacao\": \"2019-08-22\"\n}",
  "{\n  \"municipio\": \"CAMPO GRANDE\",\n  \"id\": \"campo-grande\",\n  \"cabecalho\": \"Alagoas , 22 de Agosto de 2019   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VI | Nº 1104 \",\n  \"texto\": \"Alagoas , 22 de Agosto de 2019   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VI | Nº 1104 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE CAMPO GRANDE\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRACAO\\n\\nLEGISLAÇÃO\\n\\nLEI MUNICIPAL N.º 006/2019 DE 21 DE AGOSTO DE 2019\\n\\n\\nESTABELECE REAJUSTE AO VENCIMENTO\\nDOS PROFESSORES DO MUNICÍPIO DE\\nCAMPO GRANDE NO PATAMAR DE 5%\\n(CINCO POR CENTO) DO PISO SALARIAL DOS\\nPROFESSORES DO MUNICÍPIO DE CAMPO\\nGRANDE/AL, E DÁ OUTRAS PROVIDÊNCIAS\\n\\n\\nO Prefeito do Município de Campo Grande, Estado de Alagoas,\\nno uso de suas atribuições legais que lhe confere a Lei Orgânica\\nMunicipal, faz saber que a Câmara Municipal decreta e eu sanciono e\\npromulgo a seguinte Lei:\\nFAZ SABER que a Câmara Municipal de Vereadores aprovou e ele\\nsanciona e promulga a seguinte Lei Municipal:\\n\\nArt. 1º - Fica estabelecido que os ocupantes do magistério público\\nmunicipal da educação básica, perceberão reajuste sobre o piso\\nrecebido, na ordem de 5% (cinco por cento), de acordo com o patamar\\nsalarial e com base no Fundo de Desenvolvimento da Educação\\nBásica e de Valorização dos Profissionais da Educação (Fundeb).\\n\\nParágrafo Único - Por profissionais do magistério público da\\neducação básica entendem-se aqueles que desempenham as atividades\\nde docência ou as de suporte pedagógico à docência, isto é, direção ou\\nadministração, planejamento, inspeção, supervisão, orientação e\\ncoordenação educacionais, exercidas no âmbito das unidades\\nescolares de educação básica, em suas diversas etapas e modalidades,\\ncom a formação mínima determinada pela legislação federal de\\ndiretrizes e bases da educação nacional.\\n\\nArt. 2º - As despesas decorrentes serão atendidas pelas dotações\\npróprias do orçamento para o exercício do ano de 2019.\\n\\nArt. 3º - Esta Lei entrará em vigor na data de sua publicação, com\\nefeitos á contar de março de 2019.\\n\\nGabinete do Prefeito, em 21 de agosto de 2019.\\n\\nJOSÉ TENÓRIO DOS SANTOS NETO\\nPrefeito em Exercício\\n\\nPublicado por:\\nEduardo Helio da Silva Barros\\n\\nCódigo Identificador:8ED2699E\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRACAO\\nLEGISLAÇÃO\\n\\n\\nLEI MUNICIPAL Nº 007/2019 DE 21 DE AGOSTO DE 2019\\n\\n\\nDISPÕE SOBRE A CRIAÇÃO DO CONSELHO\\nMUNICIPAL DE SEGURANÇA E DÁ OUTRAS\\nPROVIDENCIAS.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE CAMPO GRANDE/AL, no\\nuso das atribuições legais que lhe confere a Lei Orgânica Municipal,\\n\\nfaz saber que a Câmara Municipal decreta e eu sanciono e promulgo a\\nseguinte Lei:\\nArt.1º - Fica criado o Conselho Municipal de Segurança Pública de\\nCampo Grande, vinculado ao Gabinete do Prefeito.\\nArt. 2º - Compete ao Conselho:\\nI – Propor projetos, medidas e atividades que visem promover a\\nsegurança dos munícipes, incluída a prevenção e a preparação para\\nsituação de risco de acidente industrial ampliado, risco de\\ndesabamento, avalanche ou inundação;\\nII – Desenvolver estudos, debates e pesquisas que tenham como\\nobjetivo melhorar a segurança pública;\\nIII – Desenvolver campanhas que estimulam a comunicação de risco e\\npromovam a participação da sociedade em projetos destinados à\\nmelhoria da segurança da população;\\nIV – Analisar e encaminhar, para providência do órgão público\\ncompetente, informações, sugestões e denúncias da comunidade\\nrelacionadas à segurança;\\nV – Apoiar realizações desenvolvidas por órgãos públicos de outras\\nesferas e organizações não governamentais, relativas à prevenção\\nsocial, assistencial e educacional da violência, promovendo\\nentendimentos com organizações e instituições congêneres;\\nVI – Propor medidas de participação da administração pública\\nmunicipal na segurança pública do município;\\nVII – Estabelecer diretrizes para aplicação dos recursos do Fundo\\nMunicipal de Segurança Pública;\\nVIII – Elaborar o seu regimento.\\nParágrafo Único – Acidente industrial ampliado é entendido, para\\nfins de aplicação da Lei, como ocorrência súbita ou inesperada –\\ncomo emissão, um incêndio, uma explosão de grande amplitude –\\nresultante anormais do curso de uma atividade com grave risco para\\nos trabalhadores, para a população e/ou meio ambiente.\\nArt. 3º - O Conselho será composto pelos seguintes membros:\\nI – Representando o Poder Executivo Municipal, na condição de\\ntitulares:\\nSecretário Municipal de Administração ou servidor designado;\\nChefe de Gabinete do Prefeito;\\nSecretário de Assistência Social ou servidor designado;\\nProcurador Municipal;\\nII – Representando o Poder Legislativo Municipal:\\nUm membro indicado pelo Presidente da Câmara Municipal de\\nCampo Grande, na condição de titular e um assessor jurídico, na\\ncondição de suplemente.\\nIII – Representante a Organização da Polícia Civil no Município:\\nDois representantes, sendo o Delegado da Polícia Civil ou agente\\nindicado pelo mesmo, sendo um titular e um suplente.\\nIV – Representando a Organização Polícia Militar no Município:\\nDos representantes, o imediato responsável pela guarnição da PM em\\nCampo Grande ou polícia militar indicado pelo mesmo, sendo um\\ntitular e um suplente.\\nV – Representando a Secretária de Ressocialização e Inclusão Social\\n(SERIS):\\nDos representantes, o Diretor do Presidio do Agreste ou servidor\\nindicado pelo mesmo, sendo um titular e um suplente.\\nVI – Representando a Defensoria Pública:\\nDois representantes, o Defensor Público ou servidor indicado pelo\\nmesmo, sendo um titular e um suplente.\\nVII – Representando a Sociedade Civil:\\nDos membros, sendo um titular e um suplente, do Sindicato dos\\nTrabalhadores com base territorial em Campo Grande;\\nDos membros, sendo um titular e um suplente, da Igreja Católica no\\nMunicípio de Campo Grande;\\nDos membros, sendo um titular e um suplente, da dos pastores\\nevangélicos de Campo Grande;\\nParágrafo Único – Para cada titular representando o Poder Executivo\\nMunicipal deverá ser indicado um suplente das respectivas\\nSecretarias.\\nArt. 4º - O mandato dos conselheiros será de 02 (dois) anos, permita\\numa única recondução;\\n§ 1º - Os representantes dos incisos III, IV, V, VI, VII, do art. 3º não\\nse submetem ao disposto no caput do presente dispositivo havendo\\ntão somente a substituição de nomes no caso de serem substituídos de\\nsuas funções/cargos de origem.\\n§ 2º - As funções de membro do Conselho não serão remuneradas, a\\nqualquer título.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                4\\n\\n\\nArt. 5º - Os membros e o Presidente do Conselho serão nomeados\\npelo Prefeito Municipal mediante decreto.\\nArt. 6º - O conselho no exercício de suas atribuições, não está sijeito\\na qualquer subordinação hierárquica, integrando-se na estrutura do\\nGabinete do Prefeito para fins de suporte administrativo, operacional e\\nfinanceiro.\\nArt. 7º - Para cumprir suas finalidades, o Conselho poderá:\\nI – Requisitar dos órgãos públicos municipais locais, certidões,\\natestados, informações e cópias de documentos, desde que justificada\\na necessidade;\\nII – Solicitar aos demais órgãos públicos federais, estaduais e\\nmunicipais os elementos referidos no inciso anterior;\\nIII – Convocar os secretários municipais para participar de suas\\nreuniões, sempre que na pauta constar assunto relacionado com\\natribuição de suas pastas.\\nParágrafo Único – As requisições mencionadas no Inciso I deste\\nartigo, deverão ser atendidas no prazo improrrogável de 30 (trinta)\\ndias, salvo despacho do colegiado em contrário.\\nArt. 8º - A direção do Conselho será exercida por um Presidente,\\nescolhido dentre seus membros pelo Prefeito Municipal, e um Vice-\\nPresidente, eleito pelos conselheiros.\\nArt. 9º - Caberá ao Presidente do Conselho:\\nI – Gerir os recursos destinados exclusivamente ao Conselho;\\nII – Dirigir e fiscalizar todas as atividades do Conselho;\\nIII – Representar o Conselho perante autoridades, órgãos e entidades;\\nIV – Dirigir-se a autoridades, órgãos e entidades para obter elementos\\nde que necessite para o cumprimento das finalidades institucionais do\\nConselho;\\nV – Proferir voto de desempate nas deliberações do Conselho, quando\\nnecessário;\\nVI – Exercer outras atribuições definidas no regimento do Conselho.\\nArt. 10 – Para que o Conselho possa desempenhar suas funções, o\\nPrefeito Municipal promoverá a disponibilização dos bens públicos e\\ndos servidores necessários.\\nArt. 11 – As despesas decorrentes desta lei correção por conta de\\ndotações próprias consignadas no orçamento vigente e suplementadas\\nse necessário.\\nArt. 12 – Esta lei entrará em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nCampo Grande/AL, 21 de agosto de 2019.\\n\\nJOSÉ TENÓRIO DOS SANTOS NETO\\nPrefeito em Exercício\\n\\nPublicado por:\\nEduardo Helio da Silva Barros\\n\\nCódigo Identificador:BBC3E56C\",\n  \"data_publicacao\": \"2019-08-22\"\n}",
  "{\n  \"municipio\": \"CANAPI\",\n  \"id\": \"canapi\",\n  \"cabecalho\": \"Alagoas , 22 de Agosto de 2019   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VI | Nº 1104 \",\n  \"texto\": \"Alagoas , 22 de Agosto de 2019   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VI | Nº 1104 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE CANAPI\\n\\n\\nSECRETARIA MUNICIPAL DE SAÚDE\\n\\nEXTRATO DA ATA DE REGISTRO DE PREÇOS Nº 13/2019\\n\\nPregão Eletrônico nº 10/2019 - SRP\\nFundamento Legal: Lei Federal nº 10.520/2002, Decreto Municipal nº\\n09/2019, Lei Federal nº 8.666/93 e suas alterações posteriores.\\nÓrgão Gerenciador: PREFEITURA MUNICIPAL DE CANAPI/AL.\\nFornecedora Registrada: THIAGO DE LIMA MORAES EIRELI -\\nEPP, inscrita no CNPJ nº 30.971.751/0001-16.\\nObjeto: REGISTRO DE PREÇOS PARA FUTURA E EVENTUAL\\nAQUISIÇÃO DE TABLETS, destinados à manutenção das atividades\\nda Secretaria de Saúde do Município de Canapi/AL.\\nValor Registrado: R$ 34.800,00 (trinta e quatro mil e oitocentos\\nreais).\\nVIGÊNCIA: 12 (doze) meses.\\nFIRMADO EM: 21/08/2019\\nSIGNATÁRIOS: Vinicius José Mariano de Lima e Thiago de Lima\\nMoraes.\\n\\nPublicado por:\\nEmerson de Souza Jatobá\\n\\nCódigo Identificador:26011828\",\n  \"data_publicacao\": \"2019-08-22\"\n}",
  "{\n  \"municipio\": \"DELMIRO GOUVEIA\",\n  \"id\": \"delmiro-gouveia\",\n  \"cabecalho\": \"Alagoas , 22 de Agosto de 2019   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VI | Nº 1104 \",\n  \"texto\": \"Alagoas , 22 de Agosto de 2019   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VI | Nº 1104 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE DELMIRO GOUVEIA\\n\\n\\nSECRETARIA MUNICIPAL DE SAÚDE\\n\\nAVISO DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO\\nTomada de Preço n° 05/2019 – 2º Chamada\\nTipo Menor Preço Global\\nA prefeitura Municipal de Delmiro Gouveia/AL, realizará às 9:00 h\\nno dia 12 de setembro de 2019 na Sala da Comissão Permanente de\\nLicitação situada na Cidade de Delmiro Gouveia – AL, na modalidade\\nTomada de Preço, tipo menor preço sob critério de empreitada por\\npreço por Global, visando a Contratação de empresa para ampliação\\nda Unidade Básica de Saúde do Povoado Sinimbu, no Município de\\nDelmiro Gouveia – AL.\\nTomada de Preço n° 06/2019 – 2° Chamada\\nTipo Menor Preço Global\\nA prefeitura Municipal de Delmiro Gouveia/AL, realizará às 11:00 h\\nno dia 12 de setembro de 2019, na Sala da Comissão Permanente de\\nLicitação situada na Cidade de Delmiro Gouveia – AL, na modalidade\\nTomada de Preço, tipo menor preço sob critério de empreitada por\\npreço por Global, visando a contratação de empresa para\\nremanescente de obras de ampliação de unidade básica de saúde\\nMaria Eugênia Teles, no Município de Delmiro Gouveia – AL.\\nO edital e seus anexos estão à disposição dos interessados,\\ngratuitamente, no Setor de licitações.\\n\\nDelmiro Gouveia – AL., 21 de Agosto de 2019.\\n\\nANA LÍGIA DA SILVA GOMES\\nPresidente da CPL\\n\\nPublicado por:\\nAna Ligia da Silva Gomes\\n\\nCódigo Identificador:D5D70769\",\n  \"data_publicacao\": \"2019-08-22\"\n}",
  "{\n  \"municipio\": \"JARAMATAIA\",\n  \"id\": \"jaramataia\",\n  \"cabecalho\": \"Alagoas , 22 de Agosto de 2019   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VI | Nº 1104 \",\n  \"texto\": \"Alagoas , 22 de Agosto de 2019   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VI | Nº 1104 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE JARAMATAIA\\n\\n\\nSECRETARIA DE ADMINISTRACAO\\n\\nEXTRATO DE PUBLICAÇÃO AO 4ª TERMO ADITIVO AO\\nCONTRATO Nº 55/2017\\n\\n\\nDAS PARTES: MUNICÍPIO DE JARAMATAIA, CNPJ N°\\n12.207.544/0001-08, EMPRESA MIRAMAR LOCAÇÕES DE\\nAUTOMÓVEIS EIRELI - EPP, CNPJ Nº 22.427.915/0001-10.\\nDO OBJETO: O PRESENTE TERMO ADITIVO TEM POR\\nOBJETO A PRORROGAÇÃO DA VIGÊNCIA DO CONTRATO Nº\\n55/2017 POR 03 (TRÊS) MESES.\\nDOTAÇÃO ORÇAMENTÁRIA: SECRETARIA DE\\nADMINISTRAÇÃO: 0330.04.122.0001.2003 – MANUTENÇÃO DA\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,\\n3.3.3.9.0.39.0010– OUTROS SERVIÇOS DE TERCEIROS PESSOA\\nJURÍDICA; SECRETARIA DE EDUCAÇÃO:\\n0551.12.361.0002.2018 – MANUTENÇÃO DAS AÇÕES DO\\nENSINO FUNDAMENTAL – 40%, 3.3.3.9.0.39.0030 – OUTROS\\nSERVIÇOS DE TERCEIROS PESSOA JURÍDICA;\\n0551.12.365.0002.2026 – MANUTENÇÃO DAS AÇÕES DO\\nENSINO INFANTIL – 40%, 3.3.3.9.0.39.0030 – OUTROS\\nSERVIÇOS DE TERCEIROS PESSOA JURÍDICA;\\n0550.12.361.0001.2005 – MANUTENÇÃO DAS ATIVIDADES DA\\nSECRETARIA MUNICIPAL DE EDUCAÇÃO E ESPORTE,\\nELEMENTO DE DESPESA 3.3.3.9.0.39.0020 – OUTROS\\nSERVIÇOS DE TERCEIROS PESSOA JURÍDICA;\\n0552.12.361.0002.2006 – MANUTENÇÃO DAS AÇÕES DO\\nFUNDO MUNICIPAL DE EDUCAÇÃO, ELEMENTO DE\\nDESPESA 3.3.3.9.0.39.0020 – OUTROS SERVIÇOS DE\\nTERCEIROS PESSOA JURÍDICA E 0552.12.361.0002.2013 –\\nPROGRAMA NACIONAL DE APOIO AO TRANSPORTE\\nESCOLAR – PNATE FUNDAMENTAL, ELEMENTO DE\\nDESPESA 3.3.3.9.0.39.0204 – OUTROS SERVIÇOS DE\\nTERCEIROS PESSOA JURÍDICA, 0552.12.362.0002.2050 –\\nGESTÃO INTEGRADA DE TRANSPORTE ESCOLAR – GEITE,\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                5\\n\\n\\nELEMENTO DE DESPESA 3.3.3.9.0.39.0298 – OUTROS\\nSERVIÇOS DE TERCEIROS PESSOA JURÍDICA; SECRETARIA\\nMUNICIPAL DE SAÚDE: 0771.10.301.0004.6011 –\\nMANUTENÇÃO DA AÇÕES DO FUNDO MUNICIPAL DE\\nSAÚDE, 3.3.3.9.0.39.0040 – OUTROS SERVIÇOS DE TERCEIROS\\nPESSOA JURÍDICA; SECRETARIA MUNICIPAL DE\\nINFRAESTRUTURA: 0660.15.122.0001.2015 – MANUTENÇÃO\\nDAS ATIVIDADES DA SECRETARIA DE INFRAESTRUTURA E\\nURBANISMO, ELEMENTO DE DESPESA 3.3.3.9.0.39.0010 –\\nOUTROS SERVIÇOS DE TERCEIROS PESSOA JURÍDICA;\\nSECRETARIA MUNICIPAL DE AGRICULTURA:\\n10.10.20.122.0001.2029 – SECRETARIA MUNICIPAL DE\\nAGRICULTURA, MEIO AMBIENTE, INDUSTRIA E COMÉRCIO\\n- 3.3.3.9.0.39.0010 – OUTROS SERVIÇOS DE TERCEIROS\\nPESSOA JURÍDICA; SECRETARIA MUNICIPAL DE\\nASSISTÊNCIA SOCIAL: 0881.08.244.0003.6037 – PROGRAMA\\nCRIANÇA FELIZ, ELEMENTO DE DESPESA 3.3.3.9.0.2000 –\\nOUTROS SERVIÇOS DE TERCEIROS PESSOA JURÍDICA.\\nDA VIGÊNCIA: O PRESENTE TERMO ADITIVO VIGORARÁ\\nPOR 03 (TRÊS) MESES, CONTADOS A PARTIR DE 02 JULHO\\nDE 2019, PODENDO O MESMO SER RESCINDIDO\\nANTERIORMENTE MEDIANTE A CONCLUSÃO DO\\nPROCESSO LICITATÓRIO\\nDA DATA DE ASSINATURA: 28 DE JUNHO DE 2019.\\nDOS SIGNATÁRIOS: JEFFERSON TORRES BARRETO, CPF\\n924.676.794-20, P/CONTRATANTE; JEFFERSON PONTES DA\\nSILVA, CPF Nº 089.243.304-38, P/ CONTRATADO.\\n\\n\\nPublicado por:\\n\\nClaudia Kelly Azevedo da Silva\\nCódigo Identificador:CCB9A26F\\n\\n\\nSECRETARIA DE ADMINISTRACAO\\n\\nEXTRATO DE PUBLICAÇÃO AO CONTRATO Nº 120/2019\\n\\nDAS PARTES: MUNICÍPIO DE JARAMATAIA, CNPJ Nº\\n12.207.544/0001-08; FUNDO MUNICIPAL DE SAÚDE DE\\nJARAMATAIA, CNPJ Nº 22.012.932/0001-97; AILTON BARBOSA\\nLIRA & CIA LTDA – EPP, CNPJ Nº 08.718.955/0001-90\\n\\nDO OBJETO: REGISTRO DE PREÇOS PARA EVENTUAL E\\nFUTURA AQUISIÇÃO DE MATERIAL ESCOLAR E\\nEXPEDIENTE\\n\\nDO VALOR: R$ 1.755,20 (UM MIL, SETECENTOS E\\nCINQUENTA E CINCO REAIS E VINTE CENTAVOS)\\n\\nDOS CRÉDITOS ORÇAMENTÁRIOS: PROGRAMA DE\\nTRABALHO 07.70.10.122.0001.6001 – MANUTENÇÃO DAS\\nATIVIDADES DA SECRETARIA MUNICIPAL DE SAÚDE,\\nELEMENTO DE DESPESA 3390.30.0040 – MATERIAL DE\\nCONSUMO, NO VALOR DE R$ 855,20 (OITOCENTOS E\\nCINQUENTA E CINCO REAIS E VINTE CENTAVOS); E\\nPROGRAMA DE TRABALHO 07.71.10.301.0004.6011 –\\nMANUTENÇÃO DO FUNDO MUNICIPAL DE SAÚDE,\\nELEMENTO DE DESPESA 3390.30.0040 – MATERIAL DE\\nCONSUMO, NO VALOR DE R$ 900,00 (NOVECENTOS REAIS).\\n\\nDA VIGÊNCIA: O CONTRATO TERÁ A VIGÊNCIA INICIADA\\nNA DATA DE SUA ASSINATURA ATÉ O FINAL DO\\nEXERCÍCIO EM REFERÊNCIA, PODENDO SER PRORROGADO\\nPOR INTERESSE DA ADMINISTRAÇÃO PÚBLICA\\n\\nDATA DE ASSINATURA:13 DE AGOSTO DE 2019\\n\\nDOS SIGNATÁRIOS: JEFFERSON TORRES BARRETO, CPF Nº\\n924.676.794-20 P/CONTRATANTE; TERESA CRISTINA ROCHA\\nAPOLINÁRIO SANTOS, CPF Nº 603.867.204-44\\nP/INTERVENIENTE; JOSÉ AILTON BARBOSA LIRA, CPF nº\\n511.787.884-15 P/CONTRATADA\\n\\nPublicado por:\\nClaudia Kelly Azevedo da Silva\\n\\nCódigo Identificador:47687F04\\n\\n\\nSECRETARIA DE ADMINISTRACAO\\nPORTARIA IAPREJAL Nº. 008/2019\\n\\n\\nPORTARIA IAPREJAL Nº. 008/2019\\n\\n\\nDispões sobre a concessão de Aposentadoria\\nVoluntária por Idade e Tempo de Contribuição a\\nServidora MARIA ZINEIDE DE OLIVEIRA\\nBARBOSA.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE JARAMATAIA, ESTADO DE\\nALAGOAS, no uso de suas atribuições legais,\\n\\nCONSIDERANDO o resultado final do processo administrativo de nº\\n008/2019, de concessão de Aposentadoria Voluntária por Idade e\\nTempo de Contribuição.\\nCONSIDERANDO a instrução deste Processo de Aposentadoria\\nVoluntária por Idade e Tempo de Contribuição, a fim de enviá-lo ao\\nTribunal de Contas do Estado de Alagoas TCE/AL, para\\nHomologação e Registro.\\nRESOLVE:\\nArt. 1º - Homologar a CONCESSÃO da Aposentadoria Voluntária\\npor Idade e Tempo de Contribuição para Servidora MARIA ZINEIDE\\nDE OLIVEIRA BARBOSA, inscrita no CPF sob o n°. 385.046.507-\\n72, Matricula nº. 285/98, servidora pública do Município de\\nJaramataia – AL, exercendo a função de PROFESSORA, lotada na\\nSecretaria Municipal de Educação deste Município. Considerando as\\nregras contidas no Art. 40, § 1º, inciso III, alínea a, da Constituição\\nFederal, Art. 6º da EC nº. 41/2003, da Aposentadoria Voluntária por\\nIdade e Tempo de Contribuição, combinado com o Art. 18, inciso III,\\nda Lei Municipal nº. 185/2002, com seus Proventos finais calculados\\nno valor de R$ 2.625,76 (Dois mil setecentos e e vinte e cinco reais e\\nsetenta e seis centavos) mensais. Conforme documentação constante\\nno processo administrativo Nº. 008/2019 do supracitado Instituto de\\nPrevidência.\\nArt. 2º - Os recursos decorrente da aplicação desta portaria correrão à\\nconta do Instituto de Aposentadorias, Previdência e Pensões de\\nJaramataia – IAPREJAL.\\nArt. 3º. Esta Portaria entra em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nRegistre-se, Publique-se e Cumpra-se\\n\\nJaramataia/AL, 01 de Agosto de 2019\\n\\nJEFFERSON TORRES BARRETO\\nPrefeito\\n\\nCLAUDEAN BARBOSA DE FARIAS\\nDiretor Presidente IAPREJAL\\n\\nPublicado por:\\nPedro Henrique de Oliveira Nunes\\nCódigo Identificador:BE54D84B\\n\\n\\nSECRETARIA DE ADMINISTRACAO\\n\\nEXTRATO DE PUBLICAÇÃO AO CONTRATO Nº 121/2019\\n\\nDAS PARTES: MUNICÍPIO DE JARAMATAIA, CNPJ Nº\\n12.207.544/0001-08;FUNDO MUNICIPAL DE SAÚDE DE\\nJARAMATAIA, CNPJ Nº 22.012.932/0001-97; LIVRARIA E\\nPAPELARIA CENTRAL LTDA ME, CNPJ Nº 06.125.169/0001-54\\n\\nDO OBJETO:. REGISTRO DE PREÇOS PARA EVENTUAL E\\nFUTURA AQUISIÇÃO DE MATERIAL ESCOLAR E\\nEXPEDIENTE.\\n\\nDO VALOR: R$ 1.479,98 (UM MIL, QUATROCENTOS E\\nSETENTA E NOVE REAIS E NOVENTA E OITO CENTAVOS)\\n\\nDOS CRÉDITOS ORÇAMENTÁRIOS: PROGRAMAS DE\\nTRABALHO: 07.70.10.122.0001.6001 – MANUTENÇÃO DAS\\nATIVIDADES DA SECRETARIA MUNICIPAL DE SAÚDE,\\nELEMENTO DE DESPESA 3390.30.0040 – MATERIAL DE\\nCONSUMO, NO VALOR DE R$ 514,00 (QUINHENTOS E\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                6\\n\\n\\nQUATORZE REAIS); E 07.71.10.301.0004.6011 – MANUTENÇÃO\\nDO FUNDO MUNICIPAL DE SAÚDE, ELEMENTO DE DESPESA\\n3390.30.0040 – MATERIAL DE CONSUMO, NO VALOR DE R$\\n965,98 (NOVECENTOS E SESSENTA E CINCO REAIS E\\nNOVENTA E OITO CENTAVOS).\\n\\nDA VIGÊNCIA: O CONTRATO TERÁ A VIGÊNCIA INICIADA\\nNA DATA DE SUA AS\\n\\nDATA DE ASSINATURA: 13 DE AGOSTO DE 2019\\n\\nDOS SIGNATÁRIOS: JEFFERSON TORRES BARRETO, CPF Nº\\n924.676.794-20, P/CONTRATANTE; TERESA CRISTINA ROCHA\\nAPOLINÁRIO SANTOS, CPF Nº 603.867.204-44\\nP/INTERVENIENTE; ROSEMERY ARAUJO QUINTINO, CPF\\n540.076.664-15 P/CONTRATADA.\\n\\nPublicado por:\\nClaudia Kelly Azevedo da Silva\\n\\nCódigo Identificador:8E800A39\\n\\n\\nSECRETARIA DE ADMINISTRACAO\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL 10/2019\\n\\n\\nO PREFEITO DO MUNICIPIO DE JARAMATAIA, no uso de suas\\natribuições regulamentares e considerando o julgamento do pregoeiro\\ne sua equipe de apoio, instituída pela Portaria nº 006/2019, de 12 de\\nmarço de 2019, considerando ainda, o parecer de lavra da\\nProcuradoria Geral do Município, RESOLVE HOMOLOGAR o\\nprocedimento licitatório referente ao Pregão Presencial 11/2019,\\nclassificando vencedora a Empresa: ASA BRANCA\\nCONSTRUÇÕES E SERVIÇOS EIRELI, vencedora dos itens 01, 02,\\n03, 04, 05, 06, 07 e 09 com valor de R$ 1.205.040,00 (Um milhão\\nduzentos e cinco mil e quarenta reais), objetivando o Registro de\\nPreços para futura e eventual contratação de empresa especializada na\\nprestação de serviços de locação de veículos automotores, com\\nmotorista, que serão destinados ao atendimento das atividades da\\nprefeitura municipal de Jaramataia.\\n\\nJaramataia, 13 de agosto 2019\\n\\nJEFFERSON TORRES BARRETO\\nPrefeito\\n\\nPublicado por:\\nClaudia Kelly Azevedo da Silva\\n\\nCódigo Identificador:2C53A117\\n\\n\\nSECRETARIA DE ADMINISTRACAO\\nEXTRATO PUBLICAÇÃO DE ATA DE REGISTRO DE\\n\\nPREÇO Nº 17/2019\\n\\nOBJETO: Registro de Preços para futura e eventual contratação de\\nempresa especializada na prestação de serviços de locação de veículos\\nautomotores, com motorista, que serão destinados ao atendimento das\\natividades da prefeitura municipal de Jaramataia.\\nLicitação: Pregão Presencial. n° 10/2019.\\nÓrgão Gerenciador: Secretaria Municipal de Administração\\nFornecedor Beneficiário: ASA BRANCA CONSTRUÇÕES E\\nSERVIÇOS EIRELI.\\nCNPJ: 07.860.370/0001-48. Valor Global: R$ 1.205.040,00 ( Um\\nmilhão duzentos e cinco mil e quarenta reais).\\nData da Assinatura: 13 de agosto de 2019.\\nO inteiro teor desta Ata encontra-se disponível na Prefeitura\\nMunicipal de Jaramataia.\\n\\nPublicado por:\\nClaudia Kelly Azevedo da Silva\\n\\nCódigo Identificador:089CA019\",\n  \"data_publicacao\": \"2019-08-22\"\n}",
  "{\n  \"municipio\": \"MARECHAL DEODORO\",\n  \"id\": \"marechal-deodoro\",\n  \"cabecalho\": \"Alagoas , 22 de Agosto de 2019   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VI | Nº 1104 \",\n  \"texto\": \"Alagoas , 22 de Agosto de 2019   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VI | Nº 1104 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE MARECHAL DEODORO\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº. 908 DE 21 DE AGOSTO DE 2019\\n\\n\\nO PREFEITO DO MUNICÍPIO DE MARECHAL\\nDEODORO/AL, no uso de suas atribuições legais e de acordo com o\\nInciso VI, do Art. 45 da Lei Orgânica do Município e em\\nconformidade com a Lei nº. 1.247 de 18 de junho de 2018,\\n\\nRESOLVE:\\n\\nArt.1º. NOMEAR ROSANGELA GOMES DA COSTA inscrita no\\nCPF sob nº 070.392.264-56 para o cargo de provimento em comissão\\nde Assessora Técnica III, Símbolo AS-4, do Gabinete do Prefeito.\\n\\nArt. 2º. Esta portaria entra em vigor na data de sua publicação,\\nrevogam-se as disposições em contrário.\\n\\nDê-se Ciência,\\nPublique-se, registre-se e cumpra-se.\\n\\nPALÁCIO PROVINCIAL, em Marechal Deodoro, em 21 de Agosto\\nde 2019, 428º de Fundação do Município.\\n\\nCLÁUDIO ROBERTO AYRES DA COSTA\\nPrefeito\\n\\nPublicado por:\\nCaline Passos Costa\\n\\nCódigo Identificador:3B9EA459\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 909 DE 21 DE AGOSTO DE 2019\\n\\n\\nO PREFEITO DO MUNICÍPIO DE MARECHAL\\nDEODORO/AL, no uso de suas atribuições legais e de acordo com o\\nInciso VI, do Art. 45 da Lei Orgânica do Município e em\\nconformidade com a Lei nº. 1.271 de 28 de Fevereiro de 2019.\\n\\nRESOLVE:\\n\\nArt.1º. NOMEAR JANILSON NASCIMENTO DE SANTANA\\ninscrito no CPF sob nº 041.646.974-40 para o cargo de provimento\\nem comissão de Assessor Técnico, Símbolo CC- 1, na Secretaria\\nMunicipal de Obras e Infraestrutura.\\n\\nArt. 2º. Esta portaria entra em vigor na data de sua publicação,\\nrevogam-se as disposições em contrário.\\n\\nDê-se Ciência, Publique-se, registre-se e cumpra-se.\\n\\nPALÁCIO PROVINCIAL, em Marechal Deodoro, em 21 de Agosto\\nde 2019, 428º de Fundação do Município.\\n\\nCLÁUDIO ROBERTO AYRES DA COSTA\\nPrefeito\\n\\nPublicado por:\\nCaline Passos Costa\\n\\nCódigo Identificador:1CBF068E\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 910 DE 21 DE AGOSTO DE 2019\\n\\n\\nO PREFEITO DO MUNICIPIO DE MARECHAL DEODORO\\n/AL, usando das atribuições que lhe confere a legislação em vigor,\\ncom fulcro nos §§ 3º e 5º do art. 29 do Decreto nº, 57.654, de 20 de\\njaneiro de 1966 (Regulamente da Lei de Serviço Militar),\\n\\nRESOLVE:\\nDestituir o servidor VALMIR SILVA DOS SANTOS, matricula n°\\n9383 da função de SECRETARIO DA JUNTA DE SERVIÇO\\nMILITAR N°47, designando para a mesma função o servidor RAUL\\nCARLOS SEVERINO DE LIMA, inscrito no CPF n°644.329.474-\\n20, para a função de SECRETARIO DA JUNTA DE SERVIÇO\\nMILITAR N° 47, com sede na Avenida Santa Maria Madalena no\\nbairro Centro – Marechal Deodoro/AL.\\n\\nDê-se Ciência,\\nPublique-se, Registre-se e Cumpra-se.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                7\\n\\n\\nPALÁCIO PROVINCIAL, em Marechal Deodoro, em 21 de agosto\\nde 2019, 428º de Fundação do Município.\\n\\nCLÁUDIO ROBERTO AYRES DA COSTA\\nPrefeito\\n\\nPublicado por:\\nCaline Passos Costa\\n\\nCódigo Identificador:4DE5469B\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA DE NOMEAÇÃO Nº. 1207 DE 02 DE JULHO DE\\n\\n2018\\n\\nO PREFEITO DO MUNICÍPIO DE MARECHAL\\nDEODORO/AL, no uso de suas atribuições legais e de acordo com o\\nInciso VI, do Art. 45 da Lei Orgânica do Município e em\\nconformidade com a Lei nº. 1.247 de 18 de junho de 2018,\\n\\nRESOLVE:\\n\\nArt. 1º. – Nomear a senhoraAmanda Alves da Silva Lyra inscrita no\\nCPF sob nº 063.119.214-05 para o cargo de provimento em comissão\\nde Secretária de Educação, símbolo AT1, na Secretaria de Educação.\\n\\nArt. 2º. – Esta portaria entrará em vigor na data de sua publicação.\\n\\nPALÁCIO PROVINCIAL, em Marechal Deodoro, em 02 de julho de\\n2018, 426º de Fundação do Município.\\n\\nCLÁUDIO ROBERTO AYRES DA COSTA\\nPrefeito\\n\\nPublicado por:\\nCaline Passos Costa\\n\\nCódigo Identificador:6981574A\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 911 DE 21 DE AGOSTO DE 2019\\n\\n\\nO PREFEITO DO MUNICÍPIO DE MARECHAL\\nDEODORO/AL, no uso de suas atribuições legais e de acordo com o\\nInciso VI, do Art. 45 da Lei Orgânica do Município e em\\nconformidade com a Lei nº. 1.271 de 28 de Fevereiro de 2019.\\n\\nRESOLVE:\\n\\nArt.1º. NOMEAR JOÃO VICTOR SANTOS DE SENA inscrito no\\nCPF sob nº 090.444.794-40 para o cargo de provimento em comissão\\nde Assessor Técnico II, Símbolo CC- 4, na Secretaria Municipal de\\nObras e Infraestrutura.\\n\\nArt. 2º. Esta portaria entra em vigor na data de sua publicação,\\nrevogam-se as disposições em contrário.\\n\\nDê-se Ciência, Publique-se, registre-se e cumpra-se.\\n\\nPALÁCIO PROVINCIAL, em Marechal Deodoro, em 21 de Agosto\\nde 2019, 428º de Fundação do Município.\\n\\nCLÁUDIO ROBERTO AYRES DA COSTA\\nPrefeito\\n\\nPublicado por:\\nCaline Passos Costa\\n\\nCódigo Identificador:F8C7C86D\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 913 DE 21 DE AGOSTO DE 2019\\n\\n\\nO PREFEITO DO MUNICÍPIO DE MARECHAL\\nDEODORO/AL, no uso de suas atribuições legais e de acordo com o\\nArt. 36 da Lei nº 563/92.\\n\\nRESOLVE:\\nArt.1º. Exonerar a pedido KALLINY CHRISNY CANUTO\\nOLIVEIRA, nomeado através da Portaria n° 391/2010, datada de 12\\n\\nde Julho do ano de 2010, do cargo de Professora de 1° ao 5° ano em\\nprovimento efetivo, matrícula n.º 10472, lotado na Secretaria\\nMunicipal de Educação, desta Prefeitura Municipal de Marechal\\nDeodoro.\\n\\nArt. 2°. – Esta portaria entrará em vigor na data de sua publicação.\\n\\nDê-se Ciência,\\nPublique-se, registre-se e cumpra-se.\\n\\n\\nPALÁCIO PROVINCIAL, em Marechal Deodoro, em 21 de Agosto\\nde 2019, 428º de Fundação do Município.\\n\\nCLÁUDIO ROBERTO AYRES DA COSTA\\nPrefeito\\n\\nPublicado por:\\nCaline Passos Costa\\n\\nCódigo Identificador:6562C06F\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 914 DE 21 DE AGOSTO DE 2019\\n\\n\\nO PREFEITO DO MUNICÍPIO DE MARECHAL\\nDEODORO/AL, no uso de suas atribuições legais, de acordo com o\\nque dispõe o Art. 99, da Lei Municipal nº 563/92, de 01 de junho de\\n1992.\\n\\nRESOLVE:\\nConceder a funcionária GESSIANE TENÓRIO PEREIRA,\\nocupante do cargo de AUXILIAR DE DISCIPLINA, matrícula nº\\n9553, lotada na Secretaria Municipal de Educação, Licença para tratar\\nde interesses particulares, pelo prazo de 02 (dois) anos consecutivos\\nsem remuneração, até ulterior deliberação.\\n\\nDê-se Ciência,\\nPublique-se, Registre-se e Cumpra-se.\\n\\nPALÁCIO PROVINCIAL, em Marechal Deodoro, em 21 de agosto\\nde 2019, 428º de Fundação do Município.\\n\\nCLÁUDIO ROBERTO AYRES DA COSTA\\nPrefeito\\n\\nPublicado por:\\nCaline Passos Costa\\n\\nCódigo Identificador:5DC509AB\\n\\n\\nSECRETARIA MUNICIPAL DE GESTÃO, DOS RECURSOS\\nHUMANOS E DO PATRIMÔNIO\\n\\n5º TERMO ADITIVO DO CONTRATO Nº 1906.002/2018\\n\\n5º TERMO ADITIVO DO CONTRATO Nº 1906.002/2018\\nPartes: PMMD e M3 ENGENHARIA LTDA - EPP; inscrita no\\nCNPJ nº 14.974.013/0001-76.\\nFundamento Legal: Considerações do artigo 65, DA Lei Federal 8.666\\nde 21 de junho de 1993;\\nCLÁUSULA PRIMEIRA – DA QUANTIDADE\\nO presente instrumento refere-se a alteração do quantitativo do objeto\\ndo contrato nº 1906.002/2018, configurando um aumento de 9,31% da\\nquantidade inicial do objeto contrato, consoantes razões apresentadas\\npelas Secretarias Municipais de Educação.\\nCLÁUSULA SEGUNDA – DO VALOR\\nEm decorrência do aumento de 9,31% do quantitativo do objeto, o\\nvalor da contratação aumentará R$ 84.330,48 (oitenta e quatro mil,\\ntrezentos e trinta reais e quarenta e oito centavos) no valor total do\\ncontrato, passando a ser R$ 1.118.109,10 (hum milhão, cento e\\ndezoito mil, cento e nove reais e dez centavos), o valor total do\\ncontrato.\\nCLAUSULA QUARTA – DA RATIFICAÇÃO\\nPermanecem ratificadas as demais Cláusulas contratuais não alteradas\\npelo presente Termo Aditivo.\\nData da Assinatura: 02 de agosto de 2019\\nSignatários:\\nClaudio Roberto Ayres da Costa – Prefeito.\\nPrefeitura Municipal de Marechal Deodoro – CONTRATANTE\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                8\\n\\n\\nGuilherme Medeiros Tenório Ferreira\\nM3 ENGENHARIA LTDA – EPP - CONTRATADA\\n\\n\\nPublicado por:\\n\\nKelly Regina dos Santos Silva\\nCódigo Identificador:73AD0D74\\n\\n\\nSECRETARIA MUNICIPAL DE GESTÃO, DOS RECURSOS\\n\\nHUMANOS E DO PATRIMÔNIO\\nAVISO DE LICITAÇÃO\\n\\n\\nPREGÃO ELETRÔNICO Nº 005/2019\\n\\nO Município de Marechal Deodoro – Alagoas, através de sua\\nPregoeira, torna público para conhecimento dos interessados, que após\\nanálise da solicitação de esclarecimento ao edital do Pregão\\nEletrônico nº 005/2019, informa que a sessão fica designada conforme\\nsegue:\\nProcesso nº 0403043/2019\\nModalidade: PREGÃO ELETRÔNICO Nº 005/2019\\nObjeto: REGISTRO DE PREÇOS PARA FUTURA E EVENTUAL\\nCONTRATAÇÃO DE EMPRESA ESPECIALIZADA NA\\nCONTRATAÇÃO DO SERVIÇO DE FORNECIMENTO DE\\nSOLUÇÃO DE OUTSOURCING, INCLUINDO FORNECIMENTO\\nDE EQUIPAMENTOS DE SOFTWARES, MANUTENÇÃO\\nPREVENTIVA E CORRETIVA E O FORNECIMENTO DE PEÇAS\\nE SUPRIMENTOS, a fim de atender as necessidades dos diversos\\nórgãos e entidades da Administração Pública do Município de\\nMarechal Deodoro/AL.\\nTipo: Menor preço\\nData de realização: 04/09/2019, às 10h00min (horário local)\\n\\nO edital encontra-se a disposição dos interessados através do site\\noficial da Prefeitura Municipal de Marechal Deodoro, no endereço\\neletrônico http://www.marechaldeodoro.al.gov.br/.\\nDúvidas através do e-mail cplmarechaldeodoro@hotmail.com, no\\nhorário de 08h00min as 16h00min.\\n\\nMarechal Deodoro - Alagoas, 21 de agosto de 2019.\\n\\nTASSIANE CAVALCANTE BARROS\\nPregoeira\\n\\nPublicado por:\\nKelly Regina dos Santos Silva\\n\\nCódigo Identificador:50F7C8F8\\n\\n\\nSECRETARIA MUNICIPAL DE GESTÃO, DOS RECURSOS\\nHUMANOS E DO PATRIMÔNIO\\n\\nEXTRATO\\n\\nCONTRATO Nº 3007.001/2019\\nPartes: PMMD e a empresa MADENOBRE – COMÉRCIO\\nIMPORTAÇÃO E EXPORTAÇÃO LTDA, inscrita no CNPJ nº\\n02.539.839/0001-28\\nObjeto: Contratação de empresa para o fornecimento de mourões\\nde eucalipto tratado.\\nValor total: R$ 87.000,00 (oitenta e sete mil reais)\\nData de Assinatura: 30 de julho de 2019.\\nVigência: Até 31 de dezembro de dezembro de 2019 ou até a entrega\\ntotal dos produtos, contados a partir da publicação de seu extrato no\\nDiário Oficial do Estado.\\nSignatários:\\nCláudio Roberto Ayres da Costa\\nPrefeitura Municipal de Marechal Deodoro - AL –\\nCONTRATANTE\\nMateus Gonzales\\nSecretaria Municipal de Meio Ambiente, Saneamento,\\nAgricultura, Pesca e Aquicultura -INTERVENIENTE\\nJosé Robson Acioli\\nMADENOBRE – COMÉRCIO IMPORTAÇÃO E\\nEXPORTAÇÃO LTDA – CONTRATADA\\n\\n\\n\\nPublicado por:\\nKelly Regina dos Santos Silva\\n\\nCódigo Identificador:3CF8A1E3\\n\\n\\nSECRETARIA MUNICIPAL DE GESTÃO, DOS RECURSOS\\nHUMANOS E DO PATRIMÔNIO\\n\\nEXTRATO\\n\\nCONTRATO Nº 1107.001/2019\\nPartes: Superintendência Municipal de Transporte e Trânsito e a\\nempresa INFINNI COMUNICAÇÃO VISUAL E BRINDES LTDA -\\nME, inscrita no CNPJ nº 10.438.518/0001-65\\nObjeto: Aquisição de Materiais para Sinalização (Placas de\\ntrânsito e barrotes).\\nValor total: R$ 516.484,64 (quinhentos e dezesseis mil,\\nquatrocentos e oitenta e quatro reais e sessenta e quatro\\ncentavos).\\nData de Assinatura: 12 de julho de 2019.\\nVigência: Até 31 de dezembro de dezembro de 2019 ou até a entrega\\ntotal dos produtos, contados a partir da publicação de seu extrato no\\nDiário Oficial do Estado.\\nSignatários:\\nGuilherme Casado Breda\\nSuperintendente SMTT/MD\\nGuilherme Marques Silva\\nINFINNI COMUNICAÇÃO VISUAL E BRINDES LTDA – EPP\\n- CONTRATADA\\n\\nPublicado por:\\nKelly Regina dos Santos Silva\\n\\nCódigo Identificador:5C381A4B\",\n  \"data_publicacao\": \"2019-08-22\"\n}",
  "{\n  \"municipio\": \"MARIBONDO\",\n  \"id\": \"maribondo\",\n  \"cabecalho\": \"Alagoas , 22 de Agosto de 2019   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VI | Nº 1104 \",\n  \"texto\": \"Alagoas , 22 de Agosto de 2019   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VI | Nº 1104 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE MARIBONDO\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 078 DE 05 DE AGOSTO DE 2019\\n\\nCONSIDERANDO o requerimento da servidora;\\nCONSIDERANDO o que dispõe a Lei Municipal nº\\n552/2006;\\nCONSIDERANDO o parecer da Procuradoria Jurídica.\\n\\nO Prefeito do Município de Maribondo, Estado de Alagoas, no uso\\nde suas atribuições que lhe são conferidas pela legislação em vigor,\\nespecialmente pelo artigo 52 da Lei Municipal nº 552/2006.\\n\\nRESOLVE:\\n\\nArt. 1º - EXONERAR, a pedido, a servidora EDLA FERNANDA\\nDE ARAÚJO ABREU, portadora do CPF: 040.265.914-76, ocupante\\ndo cargo de PROFESSORA DE INGLÊS pertencente ao quadro\\nefetivo da Administração Pública do Município de Maribondo – AL.\\n\\nArt. 2º - Esta portaria entra em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nCentro Administrativo José Zeferino do Carmo\\nGabinete do Prefeito em 05 de agosto de 2019.\\n\\nLEOPOLDO CÉSAR AMORIM PEDROSA\\nPrefeito\\n\\nPublicado e Registrado na Secretaria Municipal de Administração,\\nRecursos Humanos e Patrimônio aos 05 dias do mês de agosto de\\n2019.\\n\\nALBERTO JORGE AMORIM PEDROSA\\nSecretário Municipal de Administração\\n\\nPublicado por:\\nCleitson Sinvaldo de Lima\\n\\nCódigo Identificador:A0B31A1B\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                9\",\n  \"data_publicacao\": \"2019-08-22\"\n}",
  "{\n  \"municipio\": \"MAR VERMELHO\",\n  \"id\": \"mar-vermelho\",\n  \"cabecalho\": \"Alagoas , 22 de Agosto de 2019   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VI | Nº 1104 \",\n  \"texto\": \"Alagoas , 22 de Agosto de 2019   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VI | Nº 1104 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE MAR VERMELHO\\n\\n\\nPREFEITURA MUNICIPAL DE MAR VERMELHO\\n\\nHOMOLOGAÇÃO PREGÃO E EXTRATO ATA REGISTRO\\nDE PREÇOS\\n\\n\\nHOMOLOGAÇÃO – PREGÃO PRESENCIAL Nº 009/2019-SRP\\nA Prefeita do Município de Mar Vermelho, com base nas informações\\nconstantes no Processo Administrativo de nº 1520/2019, referente a\\nLicitação do tipo menor preço por item, na modalidade PREGÃO\\nPRESENCIAL Nº 009/2019-SRP, HOMOLOGA o presente\\nprocesso no valor de R$ 27.250,00 (vinte e sete mil, duzentos e\\ncinquenta reais).\\n\\nEXTRATO ATA REGISTRO DE PREÇOS\\nMODALIDADE: Pregão Presencial nº 009/2019-SRP. Processo\\nAdministrativo nº 1520/2019. OBJETO: Registro de Preços para\\nfutura e eventual AQUISIÇÃO KITS DIDÁTICOS PARA A\\nMELHORIA DE PROFICIÊNCIA EM LÍNGUA PORTUGUESA E\\nMATEMÁTICA. ÓRGÃO GERENCIADOR: PREFEITURA\\nMUNICIPAL DE MAR VERMELHO-AL – CNPJ: 12.333.761/0001-\\n44. ESPÉCIE: Ata Registro de Preços nº 10/2019: FORNECEDOR\\nREGISTRADO - MVC EDITORA LTDA – CNPJ: 02.425.822/001-\\n40, vencedora do presente processo no valor global de R$ 27.250,00\\n(vinte e sete mil, duzentos e cinquenta reais). DATA CELEBRAÇÃO:\\n12/08/2019. VIGÊNCIA DA ATA: 12 (doze) meses. FORO: Comarca\\nde Viçosa-AL. FUNDAMENTAÇÃO: Lei nº 10.520/02, Decreto\\n7.892/13 e Lei nº 8.666/93. SIGNATÁRIOS: Juliana Lopes de Farias\\nAlmeida-Prefeita ordenador da despesa pelo Órgão Gerenciador e\\nLuciana Ramos Neiva-Sócia Administradora pelo Fornecedor\\nRegistrado. A ATA encontra-se na íntegra disponível na sede do\\nmunicípio e no site http://www.marvermelho.al.gov.br.\\n\\nMar Vermelho, 12 de agosto de 2019.\\n\\nJULIANA LOPES DE FARIAS ALMEIDA\\nPrefeita\\n\\nPublicado por:\\nArnaldo de Araujo Alecio\\n\\nCódigo Identificador:E104137C\\n\\n\\nPREFEITURA MUNICIPAL DE MAR VERMELHO\\nAVISO DE LICITAÇÃO\\n\\n\\nAVISO DE LICITAÇÃO\\nSISTEMA DE REGISTRO DE PREÇOS\\n\\nA Prefeitura de Mar Vermelho-AL, com sede na Rua São Sebastião,\\ns/nº, Centro, informa aos interessados que estará realizando em sua\\nsede, Licitação na modalidade Pregão Presencial nº 010/2019-SRP\\ndo Tipo Menor Preço por Item. Objeto: Registro de Preços para futura\\ne eventual aquisição de Refeições Processadas e Cozidas no sistema\\n“self-service” e “quentinha”, e água mineral 20lt. DATA DA\\nREALIZAÇÃO: 05/09/2019 às 10:00 h. O edital, encontra-se a\\ndisposição dos interessados na sala da Comissão Permanente de\\nLicitação no horário das 8:00 às 12:00 h, no endereço acima citado,\\natravés do email: marvermelho.licitacoes@gmail.com. Outras\\ninformações pelo fone (82) 99315-8520.\\n\\nMAR VERMELHO/AL, 21 de agosto de 2019\\n\\nLILIANE RODRIGUES DOS SANTOS\\nPregoeira\\n\\nPublicado por:\\nArnaldo de Araujo Alecio\\n\\nCódigo Identificador:CD11B3E6\",\n  \"data_publicacao\": \"2019-08-22\"\n}",
  "{\n  \"municipio\": \"MONTEIRÓPOLIS\",\n  \"id\": \"monteiropolis\",\n  \"cabecalho\": \"Alagoas , 22 de Agosto de 2019   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VI | Nº 1104 \",\n  \"texto\": \"Alagoas , 22 de Agosto de 2019   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VI | Nº 1104 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE MONTEIRÓPOLIS\\n\\n\\nPREFEITURA MUNICIPAL DE MOTEIRÓPOLIS\\n\\nAVISO DE LICITAÇÃO\\n\\nPREGÃO PRESENCIAL 17/2019\\n\\nOBJETO: Aquisição de 02 Motocicletas 0 km que serão destinadas a\\natender as necessidades da Secretaria Municipal de Saúde. DATA,\\nHORA E LOCAL: 03 de setembro de 2019, às 09h30min. A Licitação\\nocorrerá na sala da Comissão de Licitação, com sede na Rua Manoel\\nMonteiro Torres, nº 282, Centro, Monteirópolis/AL, onde poderá ser\\nobtido o edital completo, no horário de 08h00min as 14h00min, ou\\natravés de solicitação via email: cplmonteiropolis@gmail.com.\\n\\nMonteirópolis/AL, 22 de agosto de 2019.\\n\\nRAFAEL LIMA DA CRUZ\\nPregoeiro\\n\\nPublicado por:\\nRafael Lima da Cruz\\n\\nCódigo Identificador:11FB8A4B\",\n  \"data_publicacao\": \"2019-08-22\"\n}",
  "{\n  \"municipio\": \"OLHO D'ÁGUA DAS FLORES\",\n  \"id\": \"olho-d'agua-das-flores\",\n  \"cabecalho\": \"Alagoas , 22 de Agosto de 2019   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VI | Nº 1104 \",\n  \"texto\": \"Alagoas , 22 de Agosto de 2019   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VI | Nº 1104 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE OLHO D'ÁGUA DAS FLORES\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DE ADITIVO CONTRATUAL\\n\\n 2º Termo Aditivo ao Contrato nº PP013/2017 – Processo nº\\n0717004/2019 – Procedimento de Contratação: Pregão Presencial nº\\n013/2017 (Processo nº 0701001/2017) – Fundamentação Legal: Lei\\nFederal nº 8.666/93 (Art. 57, II) – Contratado: J A CONSTRUÇÕES\\nE SERVIÇOS LTDA - ME (CNPJ nº 08.209.227/0001-53) – Objeto\\ncontratual: Contratação de serviços contínuos de limpeza e\\nmanutenção de vias públicas – Cláusulas Aditivas: 1 – Do Objeto; 2 –\\nDa Vigência; 3 – Do Valor do Aditamento; 4 – Da Dotação\\nOrçamentária e; 5 – Da Inalterabilidade.\\n\\nPublicado por:\\nHugo Rafael da Silva Feitoza\\n\\nCódigo Identificador:960D73EA\\n\\n\\nIPREV/OAF-INSTITUTO DE PREVIDÊNCIA SOCIAL DO\\nMUNICÍPIO DE OLHO D'ÁGUA DAS FLORES\\n\\nAPOSENTADORIA ESPECIAL ART 6º EC Nº 41/2003\\n\\nOlho dÁgua das Flores-AL, 01 de setembro de 2012\\n\\nO DIRETOR PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA\\nSOCIAL DO MUNICÍPIO DE OLHOD'ÁGUA DAS FLORES,\\nESTADO DE ALAGOAS, no uso pleno de suas atribuições legais\\nlhes outorgadas nos termos da portaria nº.150, de 16 de dezembro de\\n2011.\\n\\nRESOLVE:\\n\\nArt. 1º -Conceder o benefício de Aposentadoria Especial por Tempo\\nde Contribuição com proventos integraisa(o) servidor(a) ROZIANE\\nBARBOSA DE ABREU,portador(a) do RG nº 431960, SDS/AL, CPF\\nnº 298.628.924-04, Efetivo(a), no cargo PROFESSOR(A),Nível\\nPADRÃO,Classe PADRAO,PADRÃO,Matrícula Funcional n.º 48,\\nlotado(a) no(a) SECRETARIA MUNICIPAL DE EDUCAÇÃO E\\nCULTURA do Município de Olho d'Água das Flores, com fulcro\\nnoArt., 6º, incisos I, II, III e IV da Emenda Constitucional nº 41/2003,\\nde 19 de Dezembro de 2003, combinado com o Art. 2º da Emenda\\nConstitucional n.º 47/2005, de 05 de junho de 2005, e Art 51 e seus\\nincisos, da Lei Municipal nº 598/2008, de 17 de Dezembro de 2008,\\nconforme os termos do processo do IPREV nº 000002/2012.\\n\\nArt. 2º - Esta Portaria entra em vigor na data acima publicada,\\nrevogadas as disposições em contrário.\\n\\nRegistre-se, publique-se e cumpra-se.\\n\\nFRANCISCO JOSE RIBEIRO SAMPAIO\\nDiretor Presidente\\n\\nHOMOLOGO,\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                10\\n\\n\\nCARLOS ANDRE PAES BARRETO DOS ANJOS\\nPrefeito\\n\\nPublicado por:\\nClaudenir Leite da Silva\\n\\nCódigo Identificador:D9093C71\",\n  \"data_publicacao\": \"2019-08-22\"\n}",
  "{\n  \"municipio\": \"PAULO JACINTO\",\n  \"id\": \"paulo-jacinto\",\n  \"cabecalho\": \"Alagoas , 22 de Agosto de 2019   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VI | Nº 1104 \",\n  \"texto\": \"Alagoas , 22 de Agosto de 2019   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VI | Nº 1104 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE PAULO JACINTO\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\n\\nFINANÇAS\\nEXTRATO DA ATA\\n\\n\\nProcesso nº: 01.02.0024/2019\\nTermo da Ata de Registro de Preços nº 04/2019\\nLicitação: Pregão Presencial SRP nº 01/2019\\nÓrgão Gerenciador: MUNICÍPIO DE PAULO JACINTO/AL, CNPJ\\nnº:\\n12.335.030/0001-38.\\nFornecedor Beneficiário: BOA VISTA DISTRIBUIDORA LTDA -\\nME, CNPJ sob o nº:\\n14.728.741/0001-06.\\nObjeto: Registro de preços para futura e eventual aquisição de gêneros\\nalimentícios.\\nVigência: 12 (doze) meses, a partir da data da assinatura, não podendo\\nser prorrogada;\\nData de Assinatura: 07 de março de 2019.\\nSignatários: Marcos Antonio de Almeida pelo Órgão Gerenciador e\\nMarcio Andrade e Silva pelo Fornecedor Beneficiário.\\n\\n\\nPublicado por:\\nCarlos Rogério Macedo Silva\\n\\nCódigo Identificador:7E3289CA\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\nFINANÇAS\\n\\nEXTRATO DA ATA\\n\\nProcesso nº: 01.02.0024/2019\\nTermo da Ata de Registro de Preços nº 02/2019\\nLicitação: Pregão Presencial SRP nº 01/2019\\nÓrgão Gerenciador: MUNICÍPIO DE PAULO JACINTO/AL, CNPJ\\nnº:\\n12.335.030/0001-38.\\nFornecedor Beneficiário: ARRB COMERCIAL DE ALIMENTOS\\nLTDA- EPP, CNPJ\\nsob o nº: 23.223.561/0001-55.\\nObjeto: Registro de preços para futura e eventual aquisição de gêneros\\nalimentícios.\\nVigência: 12 (doze) meses, a partir da data da assinatura, não podendo\\nser prorrogada;\\nData de Assinatura: 07 de março de 2019.\\nSignatários: Marcos Antonio de Almeida pelo Órgão Gerenciador e\\nAdelmo Raffael\\nRibeiro Buffone pelo Fornecedor Beneficiário.\\n\\n\\nPublicado por:\\nCarlos Rogério Macedo Silva\\n\\nCódigo Identificador:EA280614\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\nFINANÇAS\\n\\nEXTRATO DA ATA\\n\\nProcesso nº: 01.02.0024/2019\\nTermo da Ata de Registro de Preços nº 03/2019\\nLicitação: Pregão Presencial SRP nº 01/2019\\nÓrgão Gerenciador: MUNICÍPIO DE PAULO JACINTO/AL, CNPJ\\nnº:\\n12.335.030/0001-38.\\nFornecedor Beneficiário: JC COMERCIO DE ALIMENTOS LTDA -\\nEPP, CNPJ sob o\\nnº: 02.141.363.0001/72.\\n\\nObjeto: Registro de preços para futura e eventual aquisição de gêneros\\nalimentícios.\\nVigência: 12 (doze) meses, a partir da data da assinatura, não podendo\\nser prorrogada;\\nData de Assinatura: 07 de março de 2019.\\nSignatários: Marcos Antonio de Almeida pelo Órgão Gerenciador e\\nJailza Moraes\\nNunes Cavalcanti pelo Fornecedor Beneficiário.\\n\\n\\nPublicado por:\\nCarlos Rogério Macedo Silva\\n\\nCódigo Identificador:D10E9933\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\nFINANÇAS\\n\\nEXTRATO DO 1º TERMO ADITIVO AO CONTRATO 001/2018\\n\\nProcesso nº: 03.07.0021/2019\\nContratante: MUNICÍPIO DE PAULO JACINTO/AL, CNPJ nº:\\n12.335.030/0001-38.\\nContratada: PEGASUS LOCADORA DE VEÍCULOS LTDA, CNPJ\\nsob o nº\\n08.602.078/0001-98.\\nObjeto: Primeiro termo aditivo ao termo de contrato n° 001/2018.\\nVigência: 12 (doze) meses consecutivos ininterruptos, contados a\\npartir da data do\\ntérmino do prazo anteriormente acordado;\\nData de Assinatura: 26 de março de 2019.\\nSignatários: Marcos Antonio de Almeida pelo Contratante e Thiago\\nde Almeida\\nSalgueiro pela Contratada.\\n\\n\\nPublicado por:\\nCarlos Rogério Macedo Silva\\n\\nCódigo Identificador:89E4B959\",\n  \"data_publicacao\": \"2019-08-22\"\n}",
  "{\n  \"municipio\": \"PILAR\",\n  \"id\": \"pilar\",\n  \"cabecalho\": \"Alagoas , 22 de Agosto de 2019   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VI | Nº 1104 \",\n  \"texto\": \"Alagoas , 22 de Agosto de 2019   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VI | Nº 1104 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE PILAR\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRACAO\\nFUNDO DE PREVIDENCIA PROPRIA DO PILAR -\\n\\nFUNPREPI\\n\\nTERMO DE COOPERAÇÃO TÉCNICA PARA\\nOPERACIONALIZAÇÃO DO CONTROLE DAS\\nCONSIGNAÇÕES DO FUNDO DE PREVIDÊNCIA PRÓPRIA DO\\nPILAR - AL POR MEIO DO SISTEMA ON LINE consigUP\\nCONTRATADO PELAS CONSIGNATÁRIAS CREDENCIADAS.\\n\\nO FUNDO DE PREVIDÊNCIA PRÓPRIA DO PILAR / AL, com\\nsede na Cidade de PILAR , Estado ALAGOAS, localizada na PRAÇA\\nFLORIANO PEIXOTO, S/N, Bairro CENTRO , CEP 57.150-000,\\ninscrita no CNPJ sob nº 11.158.315/0001-88, ora em diante\\ndenominada simplesmente CESSIONÁRIA, neste ato, representada\\npor sua Exma. DIRETORA PRESIDENTA, Sra. ELENICE DOS\\nANJOS COSTA BARROS, e a NEW VERSION\\nDESENVOLVIMENTO DE SISTEMAS LTDA - ME, doravante\\ndenominada CEDENTE; pessoa jurídica de direito privado, com sede\\nna rua Fenelon Santos, N° 550, Bairro Salgado Filho CEP 49.020-\\n350, inscrita no CNPJ sob o nº 19.470.305/0001-95, neste ato,\\nrepresentada por seu sócio administrativa, DAVI COENI DOS\\nSANTOS , brasileiro, solteiro, empresário, inscrito no CPF sob o n.º\\n013.519.421-07, resolvem firmar o presente TERMO DE\\nCOOPERAÇÃO TÉCNICA conforme objeto e cláusulas que se\\nseguem:\\n\\nDO OBJETO\\n\\nCLÁUSULA PRIMEIRA - Constitui objeto deste termo, a\\ncooperação técnica para cessão NÃO ONEROSA do licenciamento\\nde uso, pela CEDENTE à CESSIONÁRIA, do sistema consigUP\\nMódulos do Consignante e Servidor, de propriedade da CEDENTE a\\nfim de possibilitar a operacionalização e controle das consignações no\\nâmbito da Administração Direta e Indireta FUNDO DE\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                11\\n\\n\\nPREVIDÊNCIA PRÓPRIA DO PILAR - AL junto aos servidores,\\naposentados e pensionistas desse órgão e às Consignatárias\\ncontratantes do sistema, bem como a prestação dos serviços técnicos e\\nespecializados em instalação, manutenção, suporte ao referido sistema\\ne execução do cálculo das margens consignáveis SEM ÔNUS\\nquaisquer para a CESSIONÁRIA seus servidores, aposentados e\\npensionistas.\\n\\nParágrafo único - Os módulos do sistema contratados pelas\\nConsignatárias deverão permitir à CESSIONÁRIA efetuar de forma\\non-line o controle das operações de consignações em seu âmbito\\nconforme regras definidas em Decreto, bem como oferecer aos\\nservidores públicos, aposentados e pensionistas da CESSIONÁRIA\\num módulo específico do sistema (Módulo do Servidor) para consulta\\nde valores e composição de margens consignáveis, acompanhamento\\ndas consignações e simulações de operações de crédito, SEM ÔNUS\\npara a CESSIONÁRIA e para os seus servidores.\\n\\nDAS DISPOSIÇÕES PRELIMINARES\\n\\nCLÁUSULA SEGUNDA - As consignações facultativas da\\nCESSIONÁRIA procederão a única e exclusivamente através do\\nsistema consigUP, enquanto este for o meio de controle das mesmas,\\nobjetivando beneficiar aos servidores públicos através da execução do\\ncontrole efetivo da margem consignável conforme regras e limites\\ndefinidos em Decreto.\\n\\nCLÁUSULA TERCEIRA - A operacionalização das consignações\\nno âmbito da CESSIONÁRIA transcorrerá por meio das\\nINSTITUIÇÕES CONSIGNATÁRIAS, contratantes do sistema\\nconsigUP módulo da Consignatária, de propriedade da CEDENTE,\\ndevidamente credenciadas e autorizadas pela CESSIONÁRIA e\\nresponsáveis pelos seus custos particulares de contratação do sistema\\nconsigUP.\\n\\nParágrafo primeiro - Apenas as CONSIGNATÁRIAS devidamente\\ncredenciadas à CESSIONÁRIA poderão ter acesso à utilização do\\nmódulo das CONSIGNATÁRIAS do consigUP para efetuar\\nconsignações e o credenciamento será expresso através de uma\\nDeclaração de Confirmação de Credenciamento emitida pela\\nCESSIONÁRIA.\\n\\nParágrafo segundo - As CONSIGNATÁRIAS cujo credenciamento\\nencontra-se inativo junto a CESSIONÁRIA, mas que possuem\\nconsignações em vigor no órgão ficam impedidas de efetuar novas\\nconsignações e o processamento para envio dos valores consignados\\npara averbação e consultas às consignações em vigor até seu término\\nserão possíveis somente mediante envio pelo sistema consigUP.\\n\\nCLÁUSULA QUARTA - A CEDENTE fica sujeita às orientações\\nda CESSIONÁRIA quanto a procedimentos e regras de cálculo de\\nmargem, tipos de margem, data de fechamento de consignações e de\\nfolha de pagamento, procedimentos de segurança, além do bloqueio\\nde CONSIGNATÁRIAS a qualquer tempo, independente dos\\ncontratos firmados entre a CEDENTE e CONSIGNATÁRIAS.\\n\\nCLÁUSULA QUINTA - A CEDENTE poderá bloquear o acesso\\ndas CONSIGNATÁRIAS inadimplentes do pagamento dos custos\\nparticulares referentes A adesão, manutenção e suporte do consigUP.\\n\\nDAS ATRIBUIÇÕES DA CEDENTE\\n\\nFaz parte da cooperação técnica por parte da CEDENTE as seguintes\\natribuições:\\n\\nCLÁUSULA SEXTA - Ceder, em caráter não exclusivo e SEM\\nÔNUS para a CESSIONÁRIA, os direitos de uso do software\\nconsigUP, de propriedade da CEDENTE, envolvendo os módulos do\\nConsignante e Servidor, durante a vigência deste Termo.\\n\\nCLÁUSULA SÉTIMA - Prover e manter atualizados os requisitos de\\nsoftware e banco de dados necessários ao pleno funcionamento do\\nconsigUP.\\n\\n\\nCLÁUSULA OITAVA - Instalar o software consigUP, bem como\\nconfigurá-lo de modo a possibilitar o acesso da CESSIONÁRIA,\\nseus servidores e CONSIGNATÁRIAS autorizadas.\\n\\nCLÁUSULA NONA - Oferecer aos servidores indicados pela\\nCESSIONÁRIA, que irão operar o sistema, (1) um treinamento antes\\ndo início da operacionalização do consigUP referente à sua utilização\\ne aos procedimentos de consignação envolvidos.\\n\\nCLÁUSULA DÉCIMA - Garantir a integração do consigUP com o\\nPortal do Servidor da CESSIONÁRIA, caso exista, possibilitando o\\nacesso por parte dos Servidores Públicos desta instituição.\\n\\nCLÁUSULA DÉCIMA PRIMEIRA - Disponibilizar no consigUP\\nas margens consignáveis dos Servidores, mediante pesquisa do\\nservidor segundo critérios definidos pela CESSIONÁRIA.\\n\\nCLÁUSULA DÉCIMA SEGUNDA - Enviar para a\\nCESSIONÁRIA e em data definida pela mesma, antes do fechamento\\nda folha de cada mês, os respectivos arquivos das consignações\\nefetuadas pelas CONSIGNATÁRIAS através do consigUP, em\\nlayout acordado entre as partes, para recepção pelo sistema de folha\\nda CESSIONÁRIA.\\n\\nCLÁUSULA DÉCIMA TERCEIRA - Promover a manutenção do\\nsistema consigUP, envolvendo:\\n\\n1) Monitoramento do funcionamento do software;\\n\\n2) Carga mensal de dados no sistema referente as consignações dos\\nservidores, respeitando os prazos de renovação de margem definidos\\nde acordo com o procedimento de fechamento de folha da\\nCESSIONÁRIA;\\n\\n3) Acompanhamento do cálculo da margem dos servidores junto a\\nCESSIONÁRIA;\\n\\n4) Atualização das demandas requeridas pela CESSIONÁRIA que\\natinjam as consignações no que diz respeito a inclusão de novos\\ncódigos de folha, regras de cálculo e programas especiais de\\nconsignação;\\n\\n5) Atualizações nos módulos de software existentes e homologados\\npela CESSIONÁRIA;\\n\\n6) Atualizações das tecnologias de software utilizadas;\\n\\n7) Adaptar e enquadrar o consigUP nas atualizações da legislação e\\ninstrumentos normativos que regulam os procedimentos de\\nconsignação inerentes a\\n\\n8) CESSIONÁRIA, desde que sejam autorizadas pela mesma,\\ntornando-se a CESSIONÁRIA responsável por tais critérios de\\nfuncionamento;\\n\\n9) Processamento e envio mensal das consignações do mês corrente e\\nanteriores à instalação do consigUP para averbação na folha de\\npagamento da CESSIONÁRIA.\\n\\nCLÁUSULA DÉCIMA QUARTA - Oferecer suporte de orientações\\nemergenciais à CESSIONÁRIA, a respeito da UTILIZAÇÃO do\\nconsigUP, através do e-mail da CEDENTE ou pelo telefone, de\\nSegunda a Sexta-Feira de 8hs as 18hs, exceto feriados.\\n\\nParágrafo único - A CEDENTE se responsabiliza em prestar\\natendimento e suporte aos gestores da CESSIONÁRIA, mais\\nespecificamente na pasta de Recursos Humanos, desta forma, este\\nTermo não inclui atendimento aos servidores, cujas dúvidas serão\\ntratadas diretamente no setor de Recursos Humanos e Folha de\\nPagamento da CESSIONÁRIA.\\n\\nDAS ATRIBUIÇÕES DA CESSIONÁRIA\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                12\\n\\n\\nFaz parte da cooperação técnica por parte da CESSIONÁRIA as\\nseguintes atribuições:\\n\\nCLÁUSULA DÉCIMA QUINTA - Repassar mensalmente em\\narquivo eletrônico à CEDENTE os dados necessários ao cálculo da\\nmargem consignável dos servidores bem como à identificação deles,\\nem layout acordado entre as equipes técnicas das partes.\\n\\nCLÁUSULA DÉCIMA SEXTA - Enviar à CEDENTE em até 48h\\napós o fechamento da folha de pagamento, o arquivo de retorno\\ncontendo os dados das consignações aceitas e rejeitadas pelo sistema\\nde folha de pagamento.\\n\\nDA VIGÊNCIA DO TERMO\\n\\nCLÁUSULA DÉCIMA SÉTIMA - O presente TERMO vigorará por\\naté 60 MESES, com seus efeitos vigorando a partir da data de sua\\nassinatura, podendo ser denunciado por inadimplemento de alguma\\ndas cláusulas, a qualquer tempo, pela CESSIONÁRIA, mediante\\nsimples comunicação por escrito, com antecedência mínima de 30\\n(trinta) dias, sem o pagamento de qualquer multa ou indenização.\\nParágrafo único – O presente Termo é prorrogável,\\nautomaticamente, por mais 12 (DOZE) meses, e a partir daí por iguais\\nperíodos, desde que não haja manifestação em contrário de quaisquer\\ndas partes, ressalvados, no entanto, na hipótese de não haver\\nprorrogação, os direitos e obrigações contraídos na sua vigência.\\n\\nDA RESCISÃO DO TERMO\\n\\nCLÁUSULA DÉCIMA OITAVA - O presente TERMO poderá ser\\nrescindido imediatamente, SEM ÔNUS para as partes, pelos seguintes\\nmotivos:\\n\\n1) Por interesse mútuo entre as partes;\\n\\n2) Em caso de ausência de CONSIGNATÁRIAS que arquem com os\\ncustos de manutenção do consigUP junto a CEDENTE.\\n\\nDA EXCLUSIVIDADE\\n\\nCLÁUSULA DÉCIMA NONA - O consigUP é de exclusiva e\\ninteira propriedade da CEDENTE, não sendo permitido o uso, cópia,\\nreprodução e transferência a terceiros deste e das mídias e materiais\\nimpressos que o acompanham, sem a devida autorização da\\nCEDENTE, sob pena de responsabilização da CESSIONÁRIA.\\n\\nDA PROPRIEDADE INTELECTUAL\\n\\nCLÁUSULA VIGÉSIMA - A CEDENTE garante, por si, por seus\\nempregados, prepostos, diretores, conselheiros, subcontratados, que o\\nobjeto do TERMO não infringe quaisquer direitos de propriedade\\nintelectual de terceiros, obrigando-se, portanto, a responder perante a\\nCESSIONÁRIA por quaisquer acusações de plágio e/ou reprodução\\ntotal ou parcial que este venha a ser acusado ou condenado, razão pela\\nqual assume, expressamente, a total responsabilidade pelas perdas e\\ndanos, lucros cessantes, juros moratórios; bem como por toda e\\nqualquer despesa decorrente de tais acusações e/ou eventuais\\ncondenações, inclusive custas judiciais e honorários de advogado.\\n\\nDO SIGILO\\n\\nCLÁUSULA VIGÉSIMA PRIMEIRA - Dada a natureza da\\nCESSIONÁRIA, o objeto deste TERMO e porque assim se\\nconvenciona, a CEDENTE obriga-se, por si, seus funcionários e\\nprepostos, a manter o mais absoluto sigilo de toda e qualquer\\noperação, dados, materiais, informações, documentos, especificações\\ntécnicas ou comerciais, inovações e aperfeiçoamento tecnológico ou\\ncomercial da CESSIONÁRIA e/ou dos seus funcionários, inclusive\\nquaisquer programas, rotinas ou arquivos que venha a ter acesso por\\nforça do cumprimento do objeto deste Termo (doravante denominado\\n\\\"Informações Confidenciais\\\"), sob pena de arcar com as perdas e\\ndanos que der causa, por infringência às disposições dessa cláusula,\\nsem prejuízo de eventual aplicação de multa.\\n\\n\\nCLÁUSULA VIGÉSIMA SEGUNDA - A CEDENTE tratará\\nsigilosamente todas as Informações Confidenciais, produtos e\\nmateriais que as contenham, não podendo usar, comercializar,\\nreproduzir, publicar, divulgar ou de outra forma colocar à disposição,\\ndireta ou indiretamente, de qualquer pessoa, omissiva ou\\ncomissivamente, com exceção dos funcionários devidamente\\nautorizados e prepostos da empresa que deles necessitem para\\ndesempenhar as suas funções.\\n\\nDAS DISPOSIÇÕES FINAIS\\n\\nCLÁUSULA VIGÉSIMA TERCEIRA Qualquer alteração das\\ndisposições ora pactuadas, será formalizada por aditivo devidamente\\nassinado pelas PARTES.\\n\\nCLÁUSULA VIGÉSIMA QUARTA - As condições do presente\\nTermo são válidas para os sucessores das PARTES.\\n\\nCLÁUSULA VIGÉSIMA QUINTA - Estando assim justas e\\npactuadas, elegem as partes o foro da cidade de PILAR - AL,\\nrenunciando a qualquer outro por mais privilegiado que seja, para\\ndirimir eventuais divergências acerca deste Termo, firmando-o em\\nduas vias de igual teor para que dele surtam seus legais e jurídicos\\nefeitos.\\n\\nPilar - Al, 31 de julho de 2019.\\n\\nFundo de Previdência Próprio do Pilar -AL\\nELENICE DOS ANJOS COSTA BARROS\\nDiretora Presidenta\\n\\nNew Version Desenvolvimento de Sistemas LTDA - ME\\nDAVI COENI DOS SANTOS\\nSócio Administrativo\\n\\nPublicado por:\\nOsvaldo Lourenço da Silva Junior\\nCódigo Identificador:03A100A8\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRACAO\\n\\nCONVOCAÇÃO\\n\\n\\nCONVOCAÇÃO\\n\\nÀ Secretaria Municipal de Administração, CONVOCA, a servidora\\nMARCELLE SANTOS FRANÇA DE OLIVEIRA, CPF nº\\n029.049.364-16, matriculada sob o nº 20.877, ocupante do\\ncargo/função de Agente Administrativa, a comparecer na sede desta\\nSecretaria, localizada na Rua Luiz Ramos, nº s/n, centro, Pilar/AL, no\\nprazo de 02 (dois) dias úteis a contar da publicação do presente edital,\\nem virtude do abandono injustificado da servidora ao trabalho, com\\nfulcro nos Art. 131, inciso II e Art. 137 da Lei nº 166/1998 (Regime\\nJurídico Único dos Servidores), a fim de que apresente as devidas\\njustificativas de sua ausência.\\n\\nDê-se ciência, Publique-se.\\n\\nPilar/AL, 21 de agosto de 2019.\\n\\nNEWTON RODRIGO ROCHA SARMENTO\\nSecretário Municipal de Administração\\nPortaria Nº 001//2017\\n\\nPublicado por:\\nOsvaldo Lourenço da Silva Junior\\nCódigo Identificador:2A24835B\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRACAO\\nRESULTADO DE CLASSIFICAÇÃO DE PROPOSTA\\n\\n\\nProcesso nº 0506-0050/2019\\nConcorrência Pública nº 02/2019\\nObjeto: CONTRATAÇÃO DE EMPRESA DE ENGENHARIA\\nVISANDO À EXECUÇAÕ DE OBRA CONCERNENTE A\\nCONSTRUÇÃO DE UMA ESCOLA DE ENSINO INFANTIL E\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                13\\n\\n\\nFUNDAMENTAL COMPOSTA POR VINTE SALAS NO\\nMUNICÍPIO DE PILAR.\\nRESULTADO DE PROPOSTAS\\nA CPL do Município de Pilar (AL), entendeu pela aceitabilidade da\\nproposta da empresa HL CONSTRUÇÕES E SERVIÇOS LTDA –\\nEPP, CNPJ: 19.037.895/0001-67, julgando-a CLASSIFICADA.\\nAssim, considerando o direito a recorribilidade das decisões, na forma\\ndo artigo 109 da Lei 8.666/93, abre-se o prazo de recurso de 05\\n(cinco) dias úteis, contados da publicação desta decisão.\\n\\nROSEANE SOARES CAMELO\\nPresidente da CPL\\n\\nPublicado por:\\nSérgio Lira de Oliveira\\n\\nCódigo Identificador:62395BF6\",\n  \"data_publicacao\": \"2019-08-22\"\n}",
  "{\n  \"municipio\": \"RIO LARGO\",\n  \"id\": \"rio-largo\",\n  \"cabecalho\": \"Alagoas , 22 de Agosto de 2019   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VI | Nº 1104 \",\n  \"texto\": \"Alagoas , 22 de Agosto de 2019   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VI | Nº 1104 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE RIO LARGO\\n\\n\\nSECRETARIA MUNICIPAL DE DESENVOLVIMENTO\\n\\nSOCIAL E HABITAÇÃO\\nEXTRATO DO CONTRATO Nº 058/2019\\n\\n\\nEXTRATO DO CONTRATO Nº 058/2019\\nPROCESSO: 0617-007/2019\\nCONTRATANTE: O MUNICÍPIO DE RIO LARGO/AL, Pessoa\\nJurídica de Direito Público interno, inscrita no CNPJ sob o nº\\n12.200.168/0001-20.\\nINTERVENIENTE: SECRETARIA MUNICIPAL DE CIDADANIA,\\nASSISTÊNCIA, DESENVOLVIMENTO SOCIAL E HABITAÇÃO,\\nPessoa Jurídica de Direito Público interno, inscrita no CNPJ sob nº\\n12.200.168/0001-20\\nCONTRATADA: FUTURA ENSINO DE FORMAÇÃO\\nPROFISSIONAL, inscrito (a) no CNPJ/MF sob o nº\\n03.107.292/0001-54\\nOBJETO: Contratação de empresa para realização de Capacitação de\\n40 horas, para os pré-candidatos a Conselheiro Tutelar, sobre as\\ntemáticas referentes a atuação do Trabalho do Conselheiro Tutelar no\\nMunicípio de Rio Largo/AL.\\nPERÍODO DE VIGÊNCIA: O contrato terá vigência pelo prazo de 90\\n(noventa) dias, iniciado após a sua assinatura, sendo vedada a sua\\nprorrogação para além do referido período.\\nVALOR: R$ 10.500,00 (Dez mil e quinhentos reais)\\nSIGNATÁRIOS: Gilberto Gonçalves da Silva, pela\\nCONTRATANTE, Arabella Janne Mendonça da Silva\\nINTERVENIENTE, e Tiago dos Santos Cardoso, pela\\nCONTRATADA.\\n\\nPublicado por:\\nPâmela Correia Moura\\n\\nCódigo Identificador:5C00B685\\n\\n\\nSECRETARIA MUNICIPAL GERAL DE GOVERNO\\nEXTRATO DO CONTRATO Nº 057/2019\\n\\n\\nPROCESSO: 0507-044/2019\\nCONTRATANTE: O MUNICÍPIO DE RIO LARGO/AL, inscrita no\\nCNPJ sob o nº 12.200.168/0001-20.\\nCONTRATADA: GUERREIRO & TENÓRIO ADVOCACIA,\\ninscrita no CNPJ Nº 20.801.623/0001-70.\\nOBJETO: PRESTAÇÃO DE SERVIÇOS TÉCNICOS\\nESPECIALIZADOS DE CONSULTORIA E ASSESSORIA EM\\nLICITAÇÕES E CONTRATOS ADMINISTRATIVOS.\\nDATA DA ASSINATURA: 01 de julho de 2019.\\nPERÍODO DE VIGÊNCIA: 12 meses a contar da data de sua\\nassinatura.\\nDO VALOR MENSAL DO CONTRATO: R$ 16.000,00 (dezeseis\\nmil reais)\\nSIGNATÁRIOS: Gilberto Gonçalves da Silva, pela\\nCONTRATANTE, e Israel Lucas Souza Guerreiro de Jesus, pela\\nCONTRATADA.\\n\\nRio Largo/AL, 02 de julho de 2019.\\n\\nPublicado por:\\nPâmela Correia Moura\\n\\nCódigo Identificador:8D24A8A4\\n\\n\\nSECRETARIA MUNICIPAL GERAL DE GOVERNO\\nTERMO DE RATIFICAÇÃO DE INEXIGIBILIDADE DE\\n\\nLICITAÇÃO\\n\\nTERMOS DE RATIFICAÇÃO DE INEXIGIBILIDADE DE\\nLICITAÇÃO\\n\\nPROCESSO: 0507-044/2019\\nINTERESSADO: Prefeitura Municipal de Rio Largo.\\nASSUNTO: PRESTAÇÃO DE SERVIÇOS TÉCNICOS\\nESPECIALIZADOS DE CONSULTORIA E ASSESSORIA EM\\nLICITAÇÕES E CONTRATOS ADMINISTRATIVOS\\n\\nCom base no artigo 26 da Lei Federal n.º 8.666/93, e de acordo com\\nos termos das peças que compõem o processo administrativo,\\nobservada todas as normas disciplinadoras e princípios\\nadministrativos, RECONHEÇO a situação de inexigibilidade de\\nlicitação, nos termos do artigo 25, inciso III, da Lei Federal n.º\\n8.666/93, objetivando PRESTAÇÃO DE SERVIÇOS TÉCNICOS\\nESPECIALIZADOS DE CONSULTORIA E ACESSÓRIA EM\\nLICITAÇÕES E CONTRATOS ADMINISTRATIVOS, a ser firmada\\ncom a empresa GUERREIRO & TENÓRIO ADVOCACIA, pessoa\\njurídica de direito privado, inscrita no CNPJ/MF sob o nº\\n20.801.623/0001-70, com valor total de R$ 16.000 ( Dezesseis mil\\nreais).\\n\\nRio Largo/AL, 01 de Julho de 2019.\\n\\nGILBERTO GONÇALVES DA SILVA\\nPrefeito\\n\\nPublicado por:\\nPâmela Correia Moura\\n\\nCódigo Identificador:395E513E\",\n  \"data_publicacao\": \"2019-08-22\"\n}",
  "{\n  \"municipio\": \"SANTANA DO IPANEMA\",\n  \"id\": \"santana-do-ipanema\",\n  \"cabecalho\": \"Alagoas , 22 de Agosto de 2019   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VI | Nº 1104 \",\n  \"texto\": \"Alagoas , 22 de Agosto de 2019   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VI | Nº 1104 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE SANTANA DO IPANEMA\\n\\n\\nSECRETARIA MUNICIPAL DE GESTÃO DE PESSOAS,\\n\\nLOGÍSTICA E PATRIMÔNIO\\nAVISO DE LICITAÇÃO\\n\\n\\nPREGÃO PRESENCIAL Nº 19/2019-SRP\\nModalidade/Nº: Pregão Presencial nº 19/2019-SRP – Tipo: Menor\\nPreço – Objeto: Registro de preços para aquisição de material de\\nconstrução – Data/Horário: 04 de SETEMBRO de 2019 às 09:00 hs\\n(nove horas) – Local: Sede da Prefeitura localizada na rua Coronel\\nLucena Maranhão, nº 141, Bairro Centro, Cidade Santana do\\nIpanema/AL, CEP 57.500-000 – Edital e Informações: No endereço\\nacima, de 08:00 às 13:00 horas em dias úteis, ou mediante solicitação\\nenviada ao e-mail: santanadoipanemacplal@outlook.com.\\n\\nKELYSON HENRIQUE DE OLIVEIRA DEFENSOR\\nPregoeiro\\n\\nPublicado por:\\nIsadora Almeida Melo\\n\\nCódigo Identificador:41ECD1ED\\n\\n\\nSECRETARIA MUNICIPAL DE GESTÃO DE PESSOAS,\\nLOGÍSTICA E PATRIMÔNIO\\n\\nAVISO DE LICITAÇÃO\\n\\nPREGÃO PRESENCIAL Nº 21/2019-SRP\\nModalidade/Nº: Pregão Presencial nº 21/2019-SRP – Tipo: Menor\\nPreço – Objeto: Registro de preços para aquisição de Material de\\nInformática – Data/Horário: 05 de SETEMBRO de 2019 às 09:00 hs\\n(nove horas) – Local: Sede da Prefeitura localizada na rua Coronel\\nLucena Maranhão, nº 141, Bairro Centro, Cidade Santana do\\nIpanema/AL, CEP 57.500-000 – Edital e Informações: No endereço\\nacima, de 08:00 às 13:00 horas em dias úteis, ou mediante solicitação\\nenviada ao e-mail: santanadoipanemacplal@outlook.com.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                14\\n\\n\\nKELYSON HENRIQUE DE OLIVEIRA DEFENSOR\\nPregoeiro\\n\\nPublicado por:\\nIsadora Almeida Melo\\n\\nCódigo Identificador:7168505C\\n\\n\\nSECRETARIA MUNICIPAL DE GESTÃO DE PESSOAS,\\nLOGÍSTICA E PATRIMÔNIO\\n\\nAVISO DE LICITAÇÃO\\n\\nPREGÃO PRESENCIAL Nº 22/2019-SRP\\nModalidade/Nº: Pregão Presencial nº 22/2019-SRP – Tipo: Menor\\nPreço – Objeto: Registro de preço para Aquisição de Veículos\\nautomotivos tipo SUV – Data/Horário: 06 de SETEMBRO de 2019 às\\n09:00 hs (nove horas) – Local: Sede da Prefeitura localizada na rua\\nCoronel Lucena Maranhão, nº 141, Bairro Centro, Cidade Santana do\\nIpanema/AL, CEP 57.500-000 – Edital e Informações: No endereço\\nacima, de 08:00 às 13:00 horas em dias úteis, ou mediante solicitação\\nenviada ao e-mail: santanadoipanemacplal@outlook.com.\\n\\nKELYSON HENRIQUE DE OLIVEIRA DEFENSOR\\nPregoeiro\\n\\nPublicado por:\\nIsadora Almeida Melo\\n\\nCódigo Identificador:D163A375\\n\\n\\nSECRETARIA MUNICIPAL DE GESTÃO DE PESSOAS,\\nLOGÍSTICA E PATRIMÔNIO\\n\\nAVISO DE LICITAÇÃO\\n\\nPREGÃO PRESENCIAL Nº 24/2019-SRP\\nModalidade/Nº: Pregão Presencial nº 24/2019-SRP – Tipo: Menor\\nPreço – Objeto: Registro de preços para Serviço de Recarga de\\nCartuchos de Toner – Data/Horário: 06 de SETEMBRO de 2019 às\\n14:00 hs (quatorze horas) – Local: Sede da Prefeitura localizada na\\nrua Coronel Lucena Maranhão, nº 141, Bairro Centro, Cidade Santana\\ndo Ipanema/AL, CEP 57.500-000 – Edital e Informações: No\\nendereço acima, de 08:00 às 13:00 horas em dias úteis, ou mediante\\nsolicitação enviada ao e-mail: santanadoipanemacplal@outlook.com.\\n\\nKELYSON HENRIQUE DE OLIVEIRA DEFENSOR\\nPregoeiro\\n\\nPublicado por:\\nIsadora Almeida Melo\\n\\nCódigo Identificador:E367FEE2\\n\\n\\nSECRETARIA MUNICIPAL DE GESTÃO DE PESSOAS,\\nLOGÍSTICA E PATRIMÔNIO\\n\\nEXTRATO DE ADITIVO CONTRATUAL\\n\\n1º Termo Aditivo ao Contrato nº TP011/2018 – Processo nº\\n06.13.036/2019 – Procedimento de Contratação: Tomada de Preços n°\\n011/2018 (Processo n° 05.24.100/2018) – Fundamentação Legal: Lei\\nFederal nº 8.666/93 (Art. 57, §1º, II) – Contratada: SILVA & NUNES\\nCONSTRUÇÕES LTDA – EPP – CNPJ nº 12.635.175/0001-54 –\\nObjeto contratual: Construção de Unidade Básica de Saúde de Areia\\nBranca – Cláusulas Aditivas: CLÁUSULA PRIMEIRA – DO\\nOBJETO; CLÁUSULA SEGUNDA – DA PRORROGAÇÃO;\\nCLÁUSULA TERCEIRA - DA INALTERABILIDADE\\n\\n\\nPublicado por:\\n\\nIsadora Almeida Melo\\nCódigo Identificador:34CDCC23\\n\\n\\nSECRETARIA MUNICIPAL DE GESTÃO DE PESSOAS,\\n\\nLOGÍSTICA E PATRIMÔNIO\\nEXTRATO DE ADITIVO CONTRATUAL\\n\\n\\n1º Termo Aditivo ao Contrato nº TP001/2018 – Processo nº\\n01.09.017/2019 – Procedimento de Contratação: Tomada de Preços n°\\n001/2018 (Processo n° 3430.12.18.037/2017) – Fundamentação\\nLegal: Lei Federal nº 8.666/93 Art. 57, §1º, II – Contratada: SILVA &\\nNUNES CONSTRUÇÕES LTDA - EPP – CNPJ nº 12.635.175/0001-\\n54) – Objeto contratual: Construção da 2ª etapa do centro de\\n\\nconvivência Cônego José Bulhões – Cláusulas Aditivas: CLÁUSULA\\nPRIMEIRA – DO OBJETO; CLÁUSULA SEGUNDA – DA\\nPRORROGAÇÃO; CLÁUSULA TERCEIRA – DA\\nINALTERABILIDADE\\n\\nPublicado por:\\nIsadora Almeida Melo\\n\\nCódigo Identificador:A676A985\",\n  \"data_publicacao\": \"2019-08-22\"\n}",
  "{\n  \"municipio\": \"SANTANA DO MUNDAÚ\",\n  \"id\": \"santana-do-mundau\",\n  \"cabecalho\": \"Alagoas , 22 de Agosto de 2019   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VI | Nº 1104 \",\n  \"texto\": \"Alagoas , 22 de Agosto de 2019   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VI | Nº 1104 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE SANTANA DO MUNDAÚ\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DA ATA DE REGISTRO DE PREÇOS DE N.º\\n018/2019\\n\\n\\nPREGÃO PRESENCIAL nº 017/2019\\nProcesso: 2019.0402.0045.01\\nÓrgão Gerenciador: O MUNICÍPIO DE SANTANA DO MUNDAÚ,\\npessoa jurídica de direito público interno, inscrita no CNPJ sob o nº\\n12.332.979/0001-84, com sede na Rua Silvestre Péricles, s/n, Centro,\\nSantana do Mundaú/AL, neste ato representado pelo Prefeito, o\\nSenhor ARTHUR DA PURIFICAÇÃO FREITAS LOPES, Brasileiro,\\nSolteiro, portador do CPF nº 082.024.534-88 e RG nº 3131253-5\\nSEDS/AL;\\nFornecedor Registrado: JOSÉ RUAN LEONCIO DA SILVA,\\ninscrita no CNPJ sob o nº 20.086.696/0001-28, com sede na Rod. AL\\n205, n° 22, Zona Rural, Santana do Mundaú/AL, CEP.: 57.840-000,\\nrepresentada por JOSÉ RUAN LEONCIO DA SILVA, Brasileiro,\\nRepresentante Legal, inscrito no CPF/MF sob nº 108.905.144-10 e\\nRG n° 35964910 SEDS/AL.\\nObjeto: É o registro de preços para eventual aquisição de BATERIAS\\nAUTOMOTIVAS destinadas às Secretarias Municipais de Santana\\ndo Mundaú/AL;\\nPreço global R$: 21.715,00 (vinte e um mil, setecentos e quinze\\nreais).\\nValidade da ata: será de 12 meses, a partir da publicação do extrato no\\nDiário Oficial dos Municípios do Estado de Alagoas.\\nData de Assinatura: 21 de agosto de 2019.\\nQue a Ata de Registro de Preços completa encontra-se disponível na\\nsede da Prefeitura Municipal de Santana do Mundaú.\\n\\nSantana do Mundaú, 21 de agosto de 2019.\\n\\nARTHUR DA PURIFICAÇÃO FREITAS LOPES\\nPrefeito\\n\\nPUBLIQUE-SE\\n\\n\\nPublicado por:\\nThiago de Farias Cunha Seixas\\n\\nCódigo Identificador:BA1D986F\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\nFINANÇAS\\n\\nNOTIFICAÇÃO N.º 001/2019\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nSantana do Mundaú, 21 de agosto de 2019.\\n\\nNOTIFICAÇÃO N.º 001/2019\\nASSUNTO: ENTREGA DE MATERIAL NÃO SOLICITADO.\\nREPRESENTANTE LEGAL: ALEXANDRE RODRIGUES DA\\nSILVA\\nEMPRESA: DANIEL JOSÉ MEDEIROS RODRIGUES – ME\\nCNPJ: 28.819.785/0001-48\\nPROCESSO ADMINISTRATIVO N.º 2018.0424.0011.01\\nPREGÃO PRESENCIAL N. 021/2018\\nHOMOLOGADO EM 31 DE AGOSTO DE 2018\\nOBJETO DA LICITAÇÃO: AQUISIÇÃO DE EQUIPAMENTOS\\nDE INFORMÁTICA PARA ATENDER AS NECESSIDADES\\nDAS SECRETARIAS MUNICIPAIS.\\n\\nPrezado Senhor,\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                15\\n\\n\\nTendo em vista que a solicitação dos produtos licitados no certame\\nepigrafado, objeto da ordem de fornecimento, pertencente à Ata de\\nRegistro de Preços nº 040/2018, no ato da entrega deste material foi\\nentregue produto que não condizia com o que foi solicitado na ordem\\nde fornecimento emitido pela Secretaria Municipal de Administração\\ne Finanças, a Empresa não está cumprindo a mencionada Ata de\\nRegistro de Preços, não entregando o material conforme solicitado.\\nNotifico esta empresa para que no prazo de 48h entregue o material\\nsolicitado na ordem de fornecimento, conforme cópia anexa.\\nNotificamos ainda a Empresa para que cumpra as exigências do\\nProcesso Administrativo de n.º 2018.0424.0011.01, as quais a\\nEmpresa está ciente no recebimento do edital, especialmente no que\\ndiz respeito à qualidade, marca e especificações.\\nA empresa será penalizada conforme cláusulas contratuais e do edital.\\n\\nAtenciosamente,\\n\\nISABELLE NUNES DE LIMA\\nPresidente da Comissão Permanente de Licitação\\n\\nPublicado por:\\nThiago de Farias Cunha Seixas\\n\\nCódigo Identificador:8281145A\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\nFINANÇAS\\n\\nNOTIFICAÇÃO N.º 002/2019\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nSantana do Mundaú, 21 de agosto de 2019.\\n\\nNOTIFICAÇÃO N.º 002/2019\\nASSUNTO: NÃO ENTREGA DE MATERIAL SOLICITADO.\\nREPRESENTANTE LEGAL: NEILSON LEÃO COSTA\\nEMPRESA: NEOTRADE COMÉRCIO E REPRESENTAÇÃO\\nEIRELI – EPP\\n(CNPJ: 13.436.544/0001-42)\\nPROCESSO ADMINISTRATIVO N.º 2018.0424.0011.01\\nPREGÃO PRESENCIAL N. 021/2018\\nHOMOLOGADO EM 31 DE AGOSTO DE 2018\\nOBJETO DA LICITAÇÃO: AQUISIÇÃO DE EQUIPAMENTOS\\nDE INFORMÁTICA PARA ATENDER AS NECESSIDADES DAS\\nSECRETARIAS MUNICIPAIS.\\n\\nPrezado Senhor,\\n\\nTendo em vista que a solicitação dos produtos licitados no certame\\nepigrafado, objeto da ordem de fornecimento, pertencente à Ata de\\nRegistro de Preços nº 042/2018, não foi entregue nenhum produto\\nsolicitado na ordem de fornecimento emitido pela Secretaria\\nMunicipal de Administração e Finanças, a Empresa não está\\ncumprindo a mencionada Ata de Registro de Preços, não entregando o\\nmaterial conforme solicitado.\\nNotifico esta empresa para que no prazo de 48h entregue o material\\nsolicitado na ordem de fornecimento, conforme cópia anexa.\\nNotificamos ainda a Empresa para que cumpra as exigências do\\nProcesso Administrativo de n.º 2018.0424.0011.01, as quais a\\nEmpresa está ciente no recebimento do edital, especialmente no que\\ndiz respeito a prazo de entrega, qualidade, marca e especificações.\\nA empresa será penalizada conforme cláusulas contratuais e do edital.\\n\\nAtenciosamente,\\n\\nISABELLE NUNES DE LIMA\\nPresidente da Comissão Permanente de Licitação\\n\\nPublicado por:\\nThiago de Farias Cunha Seixas\\n\\nCódigo Identificador:97D9DEE7\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\nFINANÇAS\\n\\nNOTIFICAÇÃO N.º 003/2019\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nSantana do Mundaú, 21 de agosto de 2019.\\n\\nNOTIFICAÇÃO N.º 003/2019\\nASSUNTO: NÃO ENTREGA DE MATERIAL SOLICITADO.\\nREPRESENTANTE LEGAL: WELLINGTON KLEBSON DE\\nMELO OLIVEIRA\\nEMPRESA: W. K. M. SOLUÇÕES TECNOLOGICAS EIRELI\\nCNPJ: 29.529.181/0001-20\\nPROCESSO ADMINISTRATIVO N.º 2018.0424.0011.01\\nPREGÃO PRESENCIAL N. 021/2018\\nHOMOLOGADO EM 31 DE AGOSTO DE 2018\\nOBJETO DA LICITAÇÃO: AQUISIÇÃO DE EQUIPAMENTOS\\nDE INFORMÁTICA PARA ATENDER AS NECESSIDADES DAS\\nSECRETARIAS MUNICIPAIS.\\n\\nPrezado Senhor,\\n\\nTendo em vista que a solicitação dos produtos licitados no certame\\nepigrafado, objeto da ordem de fornecimento, pertencente à Ata de\\nRegistro de Preços nº 039/2018, não foi entregue nenhum produto\\nsolicitado na ordem de fornecimento emitido pela Secretaria\\nMunicipal de Administração e Finanças, a Empresa não está\\ncumprindo a mencionada Ata de Registro de Preços, não entregando o\\nmaterial conforme solicitado.\\nNotifico esta empresa para que no prazo de 48h entregue o material\\nsolicitado na ordem de fornecimento, conforme cópia anexa.\\nNotificamos ainda a Empresa para que cumpra as exigências do\\nProcesso Administrativo de n.º 2018.0424.0011.01, as quais a\\nEmpresa está ciente no recebimento do edital, especialmente no que\\ndiz respeito a prazo de entrega, qualidade, marca e especificações.\\nA empresa será penalizada conforme cláusulas contratuais e do edital.\\n\\nAtenciosamente,\\n\\nISABELLE NUNES DE LIMA\\nPresidente da Comissão Permanente de Licitação\\n\\nPublicado por:\\nThiago de Farias Cunha Seixas\\n\\nCódigo Identificador:D36C681C\",\n  \"data_publicacao\": \"2019-08-22\"\n}",
  "{\n  \"municipio\": \"SÃO LUIS DO QUITUNDE\",\n  \"id\": \"sao-luis-do-quitunde\",\n  \"cabecalho\": \"Alagoas , 22 de Agosto de 2019   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VI | Nº 1104 \",\n  \"texto\": \"Alagoas , 22 de Agosto de 2019   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VI | Nº 1104 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE SÃO LUIS DO QUITUNDE\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO PREGÃO PRESENCIAL N. 018/2019.\\n\\nAVISO DE LICITAÇÃO\\nPREGÃO PRESENCIAL N. 018/2019. OBJETO: Registro de\\nPreços Menor preço por item para prestação de Serviço de\\nManutenção Preventiva e Corretiva de Impressoras Multifuncionais,\\nRecarga de Tonner e fornecimentos de Tonner e Cartuchos Novos\\ncom itens exclusivos para ME, EPP e MEI nos termos do Art. 48, I e\\nIII. Abertura: 10 de Setembro de 2019, às 08hs:30mim. Local: Sala de\\nReuniões da Comissão Permanente de Licitação.\\nFUNDAMENTAÇÃO LEGAL: Lei 10.520/02, subsidiada pela Lei\\n8.666/93 e suas alterações, LC 123/2006 e 147/2014.\\nDISPONIBILIDADE DO EDITAL E INFORMAÇÕES: Comissão\\nPermanente de Licitação, na Praça Ernesto Gomes Maranhão, n. 55,\\nCentro, São Luis do Quitunde das 08:00 às 11:00 horas. e-mail:\\ncplSLQ@gmail.com ou no endereço eletrônico\\nhttps://saoluisdoquitunde.al.gov.br/\\n\\nSão Luis do Quitunde, 21 de Agosto de 2019.\\n\\nASSIS GOMES DA SILVA\\nPregoeiro\\n\\nPublicado por:\\nAlex Lins Fernandes\\n\\nCódigo Identificador:22081481\\n\\n\\nGABINETE DA PREFEITA\\nEXTRATO DA ATA DE REGISTRO DE PREÇOS\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                16\\n\\n\\nEXTRATO DA ATA DE REGISTRO DE PREÇOS N° 005/2019 –\\nPREGÃO PRESENCIAL N° 005/2019-2ª CHAMADA. OBJETO:\\nPRESTAÇÃO DE SERVIÇOS DE FOTO CÓPIAS E\\nENCADERNAÇÃO. Fornecedora Registrada: AMARA NICÁCIO\\nDE OLIVEIRA – ME. C.N.P.J. Sob o nº 04.317.692/0001-57, no\\nvalor anual de R$ 63.800 (sessenta e três mil e oitocentos reais)\\nAssinatura 26 de julho de 2019\\nvigência 12 meses\\nA íntegra da ata de registro de preços poderá ser obtida na sede da\\nComissão Permanente de Licitação, localizada no Edifício da\\nPrefeitura Municipal na Praça Ernesto Gomes Maranhão, n° 55,\\nCentro, São Luiz do Quitunde, Alagoas. Fundamentação Legal Lei\\n8.666/93 e suas alterações posteriores. Informações: e-mail:\\ncplSLQ@gmail.com – São Luiz do Quitunde/AL, 21 de agosto de\\n2019.\\nSignatários: FERNANDA MARIA SILVA CAVALCANTI DE\\nOLIVEIRA e AMARA NICÁCIO DE OLIVEIRA\\n\\n\\nPublicado por:\\n\\nAssis Gomes\\nCódigo Identificador:62F56481\",\n  \"data_publicacao\": \"2019-08-22\"\n}",
  "{\n  \"municipio\": \"SÃO SEBASTIÃO\",\n  \"id\": \"sao-sebastiao\",\n  \"cabecalho\": \"Alagoas , 22 de Agosto de 2019   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VI | Nº 1104 \",\n  \"texto\": \"Alagoas , 22 de Agosto de 2019   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VI | Nº 1104 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE SÃO SEBASTIÃO\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 30/2019 DE 07 DE AGOSTO DE 2019\\n\\nO Prefeito do Município de São Sebastião/AL, no uso de suas\\natribuições previstas no art. 43 da Lei Orgânica do Município, resolve\\nEXONERAR, a pedido, conforme art° 32 da Lei 166/97 (Estatuto dos\\nServidores Públicos), a servidora JANNY KARINNY SILVA DE\\nOLIVEIRA, inscrita no CPF:067.685.614-48\\n\\n Gabinete do Prefeito de São Sebastião/AL, 07 de agosto de 2019.\\n\\nJOSÉ PACHECO FILHO\\nPrefeito\\n\\nPublicado por:\\nClebson Ferreira de Lima\\n\\nCódigo Identificador:5CF80693\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 31/2019 DE 14 DE AGOSTO DE 2019\\n\\n\\nO Prefeito do Município de São Sebastião/AL, no uso de suas\\natribuições previstas no art. 43 da Lei Orgânica do Município, resolve\\nEXONERAR, a pedido, conforme art° 32 da Lei 166/97 (Estatuto dos\\nServidores Públicos), o servidorRAFAEL MARTINS CORREIA,\\ninscrito no CPF:075.843.674-29\\n\\nGabinete do Prefeito de São Sebastião/AL, 14 de agosto de 2019.\\n\\nJOSÉ PACHECO FILHO\\nPrefeito\\n\\nPublicado por:\\nClebson Ferreira de Lima\\n\\nCódigo Identificador:2DD417D1\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\nEXTRATO DO CONTRATO Nº 365.1/2019\\n\\n\\nMod. de Licitação: Pregão Eletrônico nº 05/2019 – Processo Adm. Nº\\n365/2019.\\nGERENCIADOR: Município de São Sebastião/AL. CNPJ:\\n12.247.631/0001-99 FORNECEDOR REGISTRADO: RODA\\nBRASIL REPRESENTAÇÕES COMERCIO E SERVIÇOS\\nLTDA - EPP, CNPJ: 15.332.890/0001-06 Objeto: Registro de Preço\\npara Futura Aquisição de Veículos Aquisição Tipo “PICK – UP” para\\natender as necessidades do Município de São Sebastião/AL.\\nFundamentação Legal: Lei 10520/2002, 8.666/93, decreto Lei n°\\n7.892/2013 e demais normas sobre licitação em vigor. Prazo de 12\\n(Doze) meses. Detentor do Item 01 perfazendo o Valor global de R$\\n\\n73.340,00. (Setenta e Três Mil e Trezentos e Quarenta Reais). Data da\\nAssinatura: 09/07/2019.\\n\\nJOSÉ PACHECO FILHO\\nPrefeito\\n\\nPublicado por:\\nJoão Carlos Moreira dos Santos\\n\\nCódigo Identificador:4B89D008\",\n  \"data_publicacao\": \"2019-08-22\"\n}",
  "{\n  \"municipio\": \"TEOTONIO VILELA\",\n  \"id\": \"teotonio-vilela\",\n  \"cabecalho\": \"Alagoas , 22 de Agosto de 2019   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VI | Nº 1104 \",\n  \"texto\": \"Alagoas , 22 de Agosto de 2019   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VI | Nº 1104 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE TEOTONIO VILELA\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA N° 142\\n\\nO Prefeito do Município de Teotônio Vilela, JOÃO JOSÉ PEREIRA\\nFILHO, usando das atribuições que lhes são conferidas pela Lei\\nOrgânica do Município e demais Diplomas Legais, Resolve:\\n\\nArt. 1º - Exonerar, o servidor público, Sr. Lourinardo Leonardo dos\\nSantos, inscrito no CPF/MF sob o nº 729.418.634-00, do cargo de\\nSecretário Municipal de Urbanismo e Serviços Públicos, da Secretaria\\nMunicipal de Urbanismo e Serviços Públicos, deste Município.\\nArt. 2º - Esta Portaria entra em vigor na data de sua publicação, com\\nseus efeitos retroagindo a 15 de Agosto de 2019, revogadas as\\ndisposições em contrário, em especial a Portaria nº 017 de 01 de\\njaneiro de 2017.\\n\\nDê-se ciência, registre-se, publique-se e cumpra-se.\\n\\nGabinete do Prefeito em Teotônio Vilela – AL, 21 de Agosto de 2019.\\n\\nJOÃO JOSÉ PEREIRA FILHO\\nPrefeito\\n\\nPublicado por:\\nJoana Bárbara da Silva\\n\\nCódigo Identificador:01CC998B\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA N° 143\\n\\n\\nO Prefeito do Município de Teotônio Vilela, JOÃO JOSÉ PEREIRA\\nFILHO, usando das atribuições que lhes são conferidas pela Lei\\nOrgânica do Município e demais Diplomas Legais, Resolve:\\n\\nArt. 1º - Exonerar, o servidor público, Sr. José Domingos da Silva\\nSantos, inscrito no CPF/MF sob o nº 069.284.954-80, do cargo de\\nSecretário Municipal de Trânsito, da Secretaria Municipal de Trânsito,\\ndeste Município.\\nArt. 2º - Esta Portaria entra em vigor na data de sua publicação, com\\nseus efeitos retroagindo a 15 de Agosto de 2019, revogadas as\\ndisposições em contrário, em especial a Portaria nº 025 de 01 de\\njaneiro de 2017.\\n\\nDê-se ciência, registre-se, publique-se e cumpra-se.\\n\\nGabinete do Prefeito em Teotônio Vilela – AL, 21 de Agosto de 2019.\\n\\nJOÃO JOSÉ PEREIRA FILHO\\nPrefeito\\n\\nPublicado por:\\nJoana Bárbara da Silva\\n\\nCódigo Identificador:D461501B\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA N° 145\\n\\n\\nO Prefeito do Município de Teotônio Vilela, JOÃO JOSÉ PEREIRA\\nFILHO, usando das atribuições que lhes são conferidas pela Lei\\nOrgânica do Município e demais Diplomas Legais, Resolve:\\n\\nArt. 1º - Nomear, o servidor público, Sr. José Domingos da Silva\\nSantos, inscrito no CPF/MF sob o nº 069.284.954-80, para o Cargo\\nem Comissão de Secretário Municipal de Urbanismo e Serviços\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                17\\n\\n\\nPúblicos, representado graficamente pelo símbolo correspondente\\nCCS.2, lotado na Secretaria Municipal de Urbanismo e Serviços\\nPúblicos, deste Município.\\nArt. 2º - Esta Portaria entra em vigor na data de sua publicação, com\\nseus efeitos retroagindo a 15 de Agosto de 2019, revogadas as\\ndisposições em contrário.\\n\\nDê-se ciência, registre-se, publique-se e cumpra-se.\\n\\nGabinete do Prefeito em Teotônio Vilela – AL, 21 de Agosto de 2019.\\n\\nJOÃO JOSÉ PEREIRA FILHO\\nPrefeito\\n\\nPublicado por:\\nJoana Bárbara da Silva\\n\\nCódigo Identificador:24DEC876\",\n  \"data_publicacao\": \"2019-08-22\"\n}",
  "{\n  \"municipio\": \"VIÇOSA\",\n  \"id\": \"vicosa\",\n  \"cabecalho\": \"Alagoas , 22 de Agosto de 2019   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VI | Nº 1104 \",\n  \"texto\": \"Alagoas , 22 de Agosto de 2019   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VI | Nº 1104 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE VIÇOSA\\n\\n\\nGABINETE DO PREFEITO\\n\\nLEI Nº 993, DE 21 DE AGOSTO DE 2019\\n\\nModifica a Lei Municipal nº 864, de 18 de junho de 2012, que\\ninstitui o Conselho de Segurança Pública do Município de\\nViçosa/AL e dá outras providências.\\n\\nO Prefeito do Município de Viçosa/AL, DAVID DANIEL\\nVASCONCELOS BRANDÃO DE ALMEIDA, faço saber que a\\nCâmara Municipal de Viçosa/AL aprovou e eu sanciono a seguinte\\nLei:\\n\\nArt. 1º O Art. 4º da Lei nº 864, de 18 de junho de 2012, passa a\\nvigorar com a seguinte redação:\\n\\n“Art. 4º O Conselho Municipal de Segurança Pública de Viçosa/AL\\ndeverá contar com a participação de membros titulares e\\nobservadores, respeitando a paridade entre os integrantes dos Poderes\\nGovernamentais e da Sociedade Civil.\\n\\n§1º O Conselho, obrigatoriamente, terá como integrantes:\\n\\nI – 01 (um) representante da Prefeitura Municipal de Viçosa;\\nII – 01 (um) representante da Superintendência Municipal de\\nTransporte, Trânsito e Defesa Social;\\nIII – 01 (um) representante da Secretaria Municipal de Assistência\\nSocial;\\nIV – 01 (um) representante da Secretaria Municipal de Educação;\\nV – 01 (um) representante da Polícia Militar de Alagoas;\\nVI – 01 (um) representante da Polícia Civil de Alagoas;\\nVII – 01 (um) representante do Conselho Tutelar;\\nVIII – 01 (um) representante da Câmara Municipal de Vereadores;\\nIX – 01 (um) representante da Secretaria Municipal de Saúde;\\nX – 01 (um) representante da Secretaria Municipal de Cultura;\\nXI – 10 (dez) representantes da Sociedade Civil Organizada\\n\\n§2º A referida estrutura admite modificação e ampliação por meio do\\nRegimento Interno, em caso de comprovada necessidade, desde que\\nseja observada a paridade entre os integrantes dos Poderes\\nGovernamentais e da Sociedade Civil.\\n\\n§3º Os membros do Conselho serão indicados dentre pessoas de\\ncomprovado interesse pelos problemas de Segurança Pública, pelos\\nórgãos ou entidades a qual pertencem.\\n\\n§4º Os representantes da Sociedade Civil, previstos no inciso XI, do\\nartigo 4º, serão indicados pelas respectivas entidades a qual\\npertencem.\\n\\n§5º Cada membro titular do conselho terá seu respectivo suplente da\\nmesma categoria para representação substitutiva em casa de\\nimpedimento ou ausência;\\n\\n\\n§6º No caso de vacância do cargo, o órgão ou entidade deverá indicar\\nnovo representante ou manter o respectivo suplente na função de\\ntitular;\\n\\n§7º Os membros do conselho representantes da sociedade civil terão\\nmandatos de 02 (dois) anos, podendo ser reconduzidos por meio de\\nnova indicação de suas respectivas entidades.\\n\\n§8º Os membros dos poderes governamentais terão mandatos de 04\\n(quatro) anos, coincidente com o mandato eletivo do chefe do\\nexecutivo municipal.”\\n\\nArt. 2º O §1º, do art. 7º, da Lei nº 864, de 18 de junho de 2012, passa\\na vigorar com a seguinte redação:\\n\\n“Parágrafo Único. O Conselho instituirá também comissões de\\ntrabalho com incumbências específicas com atividades desenvolvidas\\ne apresentarão relatórios e sugestões para viabilizar as deliberações\\ntomadas, calcadas sempre em pesquisas, dados e estudos das várias\\nsituações reveladas.”\\n\\nArt. 3º Esta lei entra em vigor na data da sua publicação.\\n\\nViçosa-AL, 21 de agosto de 2019.\\n\\nDAVID DANIEL VASCONCELOS BRANDÃO DE ALMEIDA\\nPrefeito\\n\\nPublicada e registrada na Secretaria de Administração, Finanças,\\nPlanejamento e Orçamento em 21 de agosto de 2019.\\n\\nELIAS VILELA VASCONCELOS\\nSecretário de Administração, Finanças, Planejamento e Orçamento\\n\\n\\nPublicado por:\\nEderson Vilela Brandao\\n\\nCódigo Identificador:30CC8B5E\\n\\n\\nGABINETE DO PREFEITO\\nLEI Nº 994, DE 21 DE AGOSTO DE 2019\\n\\n\\nAltera dispositivos da Lei nº 954 de 28 de julho de\\n2017, que dispõe sobre Política Municipal de\\nAtendimento dos Direitos da Criança e do\\nAdolescente e dá outras providências.\\n\\n\\nO Prefeito do Município de Viçosa/AL, DAVID DANIEL\\nVASCONCELOS BRANDÃO DE ALMEIDA, faço saber que a\\nCâmara Municipal de Viçosa/AL aprovou e eu sanciono a seguinte\\nLei:\\n\\nArt. 1º O Art. 16, § 3º da Lei nº 954, de 28 de julho de 2017, passa a\\nvigorar com a seguinte redação:\\n\\n“Art. 16\\n\\n§3º - A recondução, permitida por novos processos de escolha,\\nconsiste no direito do Conselheiro Tutelar concorrer a novos\\nmandatos, em igualdade de condições com os demais\\npretendentes, submetendo-se ao mesmo processo de escolha pela\\nsociedade, inclusive a realização de prova de conhecimento\\nespecífico.\\n\\nArt. 2º O caput e §2º, do art. 27, da Lei nº 954, de 28 de julho de\\n2017, passa a vigorar com a seguinte redação:\\n\\n“Art. 27 É permitida a propaganda eleitoral em veículos de\\ncomunicação social, vedada sua afixação em locais públicos ou\\nparticulares, admite-se a realização de debates e entrevistas em\\nigualdade de condições, sendo livre na internet a manifestação de\\npensamento, vedado o anonimato durante a campanha eleitoral.\\n\\n§ 2º. É vedada propaganda feita através de camisetas, bonés e outros\\nmeios semelhantes, sendo permitida a propaganda por alto falantes ou\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                18\\n\\n\\nem veículos semelhantes desde que respeite o limite sonoro\\nestabelecido para o tipo de veículo.\\n\\nArt. 3º Esta lei entra em vigor na data da sua publicação.\\n\\nViçosa-AL, 19 de agosto de 2019\\n\\nDAVID DANIEL VASCONCELOS BRANDÃO DE ALMEIDA\\nPrefeito\\n\\nPublicada e registrada na Secretaria de Administração, Finanças,\\nPlanejamento e Orçamento em 21 de agosto de 2019.\\n\\nELIAS VILELA VASCONCELOS\\nSecretário de Administração, Finanças, Planejamento e Orçamento\\n\\n\\nPublicado por:\\nEderson Vilela Brandao\\n\\nCódigo Identificador:D3421FA9\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA DE DIÁRIAS Nº 143/2019, DE 20 DE AGOSTO DE\\n\\n2019\\n\\n PROTOCOLO Nº 0820012/2019 Matricula: 14271\\n\\nO PREFEITO MUNICIPAL DE VIÇOSA-ALAGOAS, DAVID\\nDANIEL VASCONCELOS BRANDÃO DE ALMEIDA, no uso de\\nsuas atribuições e prerrogativas legais, que lhe são conferidas pela Lei\\nOrgânica do Município de Viçosa/AL, confere a Sra. ANGELITA\\nFERNANDES COSTA GODOI VASCONCELOS,\\nPROCURADORA GERAL DO MUNICÍPIO, inscrita no CPF\\n514.863.504-53, o pagamento de meia diária no valor unitário de\\nR$ 100,00 (cem reais) para fazer face as despesas para viagem à\\ncidade de Maceió/AL, no dia 21/07/2019 com retorno no dia\\n21/07/2019, com a finalidade de ir ao Tribunal de Contas do\\nEstado para protocolar e apresentar manifestação referente ao\\nTCE n°021/2019 – 3ªPC/GS, como também ao procedimento\\ninvestigativo nº023/2018-MP,requerido pelo mesmo.\\n\\nViçosa, AL, 20 de agosto de 2019.\\n\\nDAVID DANIEL VASCONCELOS BRANDÃO DE ALMEIDA\\nPrefeito\\n\\nCertifico que esta portaria foi publicada no mural da Prefeitura\\nMunicipal de Viçosa-AL em 20/08/19 e registrada na Secretaria\\nMunicipal de Administração, Finanças, Planejamento e orçamento\\nnesta mesma data.\\n\\nELIAS VILELA DE VASCONCELOS\\nSecretário de Administração, Finanças, Planejamento e Orçamento\\n\\n\\nPublicado por:\\nEderson Vilela Brandao\\n\\nCódigo Identificador:BCAD980D\\n\\n\\nSECRETARIA MUN. DE ADMIN. E FINANÇAS, PLANEJ. E\\nORÇAMENTO\\n\\nPREGÃO PRESENCIAL N° 21/2019\\n\\nMENOR PREÇO\\n\\nOBJETO:REGISTRO DE PREÇOS PARA AQUISIÇÃO DE\\nCOMBUSTÍVEIS AUTOMOTIVOS E ÓLEOS\\nLUBRIFICANTES. PARA A ADMINISTRAÇÃO PÚBLICA DO\\nMUNICÍPIO DE VIÇOSA/AL.\\n\\nDATA: 05 de setembro de 2019 às 08:30h.\\n\\nOs Editais encontram-se à disposição dos interessados das 08h às\\n12h na sede da Prefeitura Municipal de Viçosa/AL e pelo e-mail:\\nlicitvicosa@gmail.com ou pelo site: www.vicosa.al.gov.br.\\n\\n\\nViçosa/AL, 21 de agosto de 2019.\\n\\nJOSÉ LIRA DA SILVA\\nPregoeiro.\\n\\nPublicado por:\\nEderson Vilela Brandao\\n\\nCódigo Identificador:2D99227E\",\n  \"data_publicacao\": \"2019-08-22\"\n}"
]