[
  "{\n  \"municipio\": \"MARECHAL DEODORO\",\n  \"id\": \"marechal-deodoro\",\n  \"cabecalho\": \"Alagoas , 02 de Junho de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1300a - Edição Extraordinária \",\n  \"texto\": \"Alagoas , 02 de Junho de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1300a - Edição Extraordinária \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE MARECHAL DEODORO\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 033/2020, DE 31 DE MAIO DE 2020.\\n\\n\\nDispõe sobre a prorrogação das medidas temporárias\\nde prevenção ao contágio pelo novo Coronavírus\\n(COVID-19), e acrescenta o artigo 16-C ao Decreto\\nMunicipal nº 27, de 29 de abril de 2020, e adota\\noutras providências.\\n\\n\\nO Prefeito do Município de Marechal Deodoro, Estado de Alagoas,\\nno uso de suas atribuições legais, conferidas pela Lei Orgânica do\\nMunicípio, bem como a Lei Federal nº 13.979, de 06 de fevereiro de\\n2020:\\nCONSIDERANDO a Declaração de Emergência em Saúde Pública\\nde Importância Internacional, bem como a Declaração de Pandemia\\npela Organização Mundial de Saúde – OMS, em decorrência da\\ninfecção humana pelo novo COVID-19 (coronavírus);\\nCONSIDERANDO a proliferação de casos suspeitos nos estados do\\nNordeste, o que culmina com a necessidade de redução da circulação\\nde pessoas e ações mais restritivas no sentido de barrar o avanço da\\ndisseminação da doença, preservando a saúde da população alagoana,\\nespecialmente das pessoas mais vulneráveis pela contaminação,\\ninclusive quanto a eventos que possam causar qualquer propagação de\\nagentes nocivos ao aparelho respiratório, a exemplo da fumaça;\\n\\nCONSIDERANDO os termos do Decreto do Governo do Estado de\\nAlagoas nº 69.935, de 31 de maio de 2.020, que dispõe sobre a\\nnecessidade de manutenção das medidas de restrição previstas nos\\nDecretos Estaduais nºs. 69.529, de 19 de março de 2020, 69.530, de\\n19 de março de 2020, em razão da situação de emergência declarada\\nno Decreto Estadual nº. 69.541, de 20 de março de 2020 e suas demais\\nalterações;\\nCONSIDERANDO a continuidade da rápida transmissão da COVID-\\n19 em escala mundial, conforme amplamente noticiado pelas várias\\nplataformas de notícias e tabloides do globo e, desse modo, a\\nmanutenção da situação de emergência da qual sobreveio a instituição\\ndo Decreto Municipal nº 16/2020 em Marechal Deodoro, e sua nova\\nredação pelo Decreto Municipal nº 27/2020 e demais alterações;\\nRESOLVE:\\nArt. 1º. Ficam prorrogados até 10 de junho de 2.020 todos os prazos\\nde suspensão estabelecidos nos artigos 6º, 7º, 11, 12, 15, 16 e 16-A do\\nDecreto Municipal nº 27/2020, de 29 de abril de 2.020, permanecendo\\nvigentes seus demais dispositivos e respectivas alterações.\\nArt. 2º. O Título IV do Decreto Municipal nº 27/2020, de 29 de abril\\nde 2.020, fica acrescido do Artigo 16-C:\\n“Art. 16-C- Ficam proibidas, em todo território municipal, a partir\\n\\nde 01 de junho de 2.020, enquanto perdurar a situação de emergência\\n\\nmunicipal em razão da pandemia pelo Covid-19, as seguintes\\n\\natividades:\\nI- Conceder alvarás para barracas de vendas de fogos de artifício;\\nII- Comercializar fogos de artifício;\\nIII- Acender fogueiras em espaços públicos e privados; e\\nIV- Queimar e soltar fogos de artifício em espaços públicos e\\n\\nprivados.\\nParágrafo único. Os órgãos licenciados municipais deverão\\n\\nsuspender os alvarás que foram concedidos antes da publicação desse\\n\\nDecreto.”\\nArt. 3º. Esse Decreto entra em vigor na data de sua publicação,\\nrevogando-se as disposições em contrário.\\n\\nMarechal Deodoro/AL, 31 de maio de 2.020\\n\\n\\nCLÁUDIO ROBERTO AYRES DA COSTA\\nPrefeito\\n\\nPublicado por:\\nCaline Passos Costa\\n\\nCódigo Identificador:6FF2FE2B\",\n  \"data_publicacao\": \"2020-06-02\"\n}"
]