[
  "{\n  \"municipio\": \"ATALAIA\",\n  \"id\": \"atalaia\",\n  \"cabecalho\": \"Alagoas , 02 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1386 \",\n  \"texto\": \"Alagoas , 02 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1386 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE ATALAIA\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nAVISO DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO\\nTOMADA DE PREÇO N. 011/2020 – 2ª chamada. OBJETO: Obras\\nde engenharia – Construção de 01 (uma) Praça no Distrito Branca de\\nAtalaia, Município de Atalaia/AL. Abertura: 21 de outubro de 2020,\\nàs 09h00minh. Local: Sala de Reuniões da Comissão Permanente de\\nLicitação. Frisa-se que a sessão será realizada seguindo os critérios de\\nsegurança estabelecidos pelo Ministério da Saúde, respeitando a\\ndistância de 1 e ½ metro entre os interessados, higienização com\\nálcool 70% não só do ambiente como de todos participantes e por fim\\nserá obrigatório o uso de máscaras descartáveis durante toda a\\nsessão pelos interessado. FUNDAMENTAÇÃO LEGAL: Lei Federal\\nnº 8.666/93 e suas alterações, LC 123/2006 e 147/2014.\\nDISPONIBILIDADE DO EDITAL E INFORMAÇÕES: Comissão\\nPermanente de Licitação, Rua Fernando Gondim, n° 114, Centro,\\ncidade de Atalaia/AL das 08:00 às 12:00 horas ou através do E-mail:\\nprefeituracpl.atalaia@gmail.com.\\n\\nAtalaia, 01 de outubro de 2020.\\n\\nFÁTIMA LARISSA MARQUES DE OMENA\\nPresidente.\\n\\nPublicado por:\\nLucas Morais de Melo\\n\\nCódigo Identificador:3A77BCF4\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nEXTRATO DA ATA DE REGISTRO DE PREÇOS\\n\\nEXTRATO DE ATA DE REGISTRO DE PREÇO Nº 010/2020\\n\\nEXTRATO DE ATA DE REGISTRO DE PREÇOS N° 010/2020 –\\nPE 003. PREGÃO ELETRÔNICO N° 010/2020. OBJETO: Aquisição\\nde gêneros alimentícios para merenda escolar. CONTRATANTE:\\nPREFEITURA MUNICIPAL DE ATALAIA/AL. CONTRATADA:\\nNORTSUL COMERCIAL LTDA, devidamente inscrita no CNPJ nº\\n11.625.595/0001-97, VALOR: R$ 3.300,00 (três mil e trezentos\\nreais), vencedora dos itens: 31 e 49. Celebração: 15/09/2020.\\nValidade: 12 meses. A íntegra da Ata de Registro de Preços poderá\\n\\nser obtida na sede da Prefeitura Municipal de Atalaia/AL ou por e-\\nmail: gestordecontrato.pma@gmail.com.\\n\\nAtalaia, 01 de outubro de 2020.\\n\\nJORGE ALVES BARBOSA SOBRINHO\\nGestor de Contratos\\n\\nPublicado por:\\nLucas Morais de Melo\\n\\nCódigo Identificador:8BE48DFE\",\n  \"data_publicacao\": \"2020-10-02\"\n}",
  "{\n  \"municipio\": \"BELO MONTE\",\n  \"id\": \"belo-monte\",\n  \"cabecalho\": \"Alagoas , 02 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1386 \",\n  \"texto\": \"Alagoas , 02 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1386 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE BELO MONTE\\n\\n\\nPREFEITURA MUNICIPAL DE BELO MONTE\\n\\nPORTARIA Nº. 017/2020\\n\\n\\nDispõe sobre a Concessão de Aposentadoria\\nVoluntária por Tempo de Contribuição ao Servidor\\nJOSÉ JAIR COSTA\\n\\n\\nO PREFEITO DO MUNICÍPIO DE BELO MONTE, ESTADO\\nDE ALAGOAS, no uso de suas atribuições legais,\\nCONSIDERANDO o resultado final do processo administrativo de nº\\n0604001/2020, de concessão de Aposentadoria Voluntária por Tempo\\nde Contribuição;\\nCONSIDERANDO a instrução deste Processo de Aposentadoria\\nVoluntária por Tempo de Contribuição, a fim de enviá-lo ao Tribunal\\nde Contas do Estado de Alagoas TCE/AL, para Homologação e\\nRegistro\\nRESOLVE:\\nArt. 1º - Homologar a CONCESSÃO da Aposentadoria Voluntária\\npor Tempo de Contribuição para o servidor JOSÉ JAIR COSTA,\\ninscrito no CPF sob o n°. 457.567.674-87, matricula nº. 121/1999,\\nservidor público filiado ao Fundo de Previdência Social do Município\\nde Belo Monte – BELO MONTE-PREV, exercendo a função de\\nPROFESSOR, lotado na Secretaria Municipal de Educação do\\nMunicípio. Considerando as regras contidas no Art. 40, § 1º, inciso\\nIII, alínea a, da Constituição Federal, Art. 6º da EC nº. 41/2003,\\ncombinado com o Art. 36 e 38 da Lei Municipal nº. 397/2018, da\\nAposentadoria Voluntária por Idade e Tempo de Contribuição, Com\\nProventos calculados de forma integral, no valor mensal de R$\\n3.054,30 (três mil, cinqüenta e quatro reais e trinta centavos),\\nacrescido 04 (quatro) qüinqüênios, perfazendo um valor total de\\nproventos de aposentadorias de R$ 3.665,16 (três mil, seiscentos e\\nsessenta e cinco reais e dezesseis centavos). Conforme documentação\\nconstante no processo administrativo Nº. 0604001/2020 do\\nsupracitado Fundo de Previdência.\\nArt. 2º - Os recursos decorrente da aplicação desta portaria correrão à\\nconta do Fundo de Previdência Social do Município de Belo Monte, o\\nBELO MONTE-PREV\\nArt. 3º. Esta Portaria entra em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nBelo Monte/AL, 01 de outubro de 2020\\n\\nCLAUDEVAL SANTOS SANTANA\\nPrefeito\\n\\nPublicado por:\\nRafael Lima da Cruz\\n\\nCódigo Identificador:BB12982B\",\n  \"data_publicacao\": \"2020-10-02\"\n}",
  "{\n  \"municipio\": \"CACIMBINHAS\",\n  \"id\": \"cacimbinhas\",\n  \"cabecalho\": \"Alagoas , 02 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1386 \",\n  \"texto\": \"Alagoas , 02 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1386 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE CACIMBINHAS\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                2\\n\\n\\nPREFEITURA MUNICIPAL DE CACIMBINHAS\\nEXTRATO DO CONTRATO\\n\\n\\nEXTRATO DE CONTRATO\\n\\nPROCESSO nº 012.018.030820. Adesão à Ata de Registro de Preços\\nnº 03/2020 da Prefeitura Municipal de Palestina para atender a\\ndemanda do município de Cacimbinhas. Fundamentação Legal:\\nDecreto nº 786/2013 (art. 21, §7º) que regulamenta o Art. 15 da Lei\\n8.666/93. Contratante: MUNICÍPIO DE CACIMBINHAS, ESTADO\\nDE ALAGOAS, pessoa jurídica de direito público interno, com\\ninscrição no CNPJ/MF Nº 12.227.971/0001-58. Contratada: SUPER\\nCONNECT TELECON LTDA - ME, pessoa jurídica de direito\\nprivado, inscrita no CNPJ/MF nº 15.392.907/0001-10. Objeto:\\nFORNECIMENTO DE SERVIÇOS DE ACESSO A INTERNET.\\nValor global: R$ 44.808,00 (quarenta e quatro mil, oitocentos e oito\\nreais). Vigência: 365 dias.\\n\\nHUGO WANDERLEY CAJU\\nPrefeito\\n\\nPublicado por:\\nJose Fagner Targino Barbosa\\n\\nCódigo Identificador:6B9EBD94\\n\\n\\nPREFEITURA MUNICIPAL DE CACIMBINHAS\\n\\nAVISO DE ADESÃO DE ATA DE REGISTRO DE PREÇOS\\n\\nAVISO DE ADESÃO A ATA DE REGISTRO DE PREÇOS Nº\\n03/2020\\n\\nAos 30 (trinta) dias do mês de setembro do ano de 2020 o\\nMUNICÍPIO DE CACIMBINHAS, ESTADO DE ALAGOAS,\\npessoa jurídica de direito público interno, com inscrição no CNPJ/MF\\nNº 12.227.971/0001-58, com sede administrativa situada na Praça 19\\nde Setembro, nº 101, Centro, Cacimbinhas, Estado de Alagoas, neste\\nato representado pelo Exmo. Chefe do poder executivo o Sr. Hugo\\nWanderley Caju, Brasileiro, Solteiro, portador da carteira de\\nidentidade nº 1.615.401 - SSP/AL e inscrito no CPF/MF nº\\n049.250.874-79, ocupante do cargo de prefeito, torna pública para\\nconhecimento dos interessados a adesão à Ata de Registro de Preços\\nnº 03/2020, proveniente do Pregão Presencial nº 15/2020, gerenciado\\npela PREFEITURA MUNICIPAL DE PALESTINA. OBJETO:\\nFORNECIMENTO DE SERVIÇOS DE ACESSO A INTERNET.\\nFORNECEDOR BENEFOCIÁRIO: SUPER CONNECT TELECON\\nLTDA - ME, pessoa jurídica de direito privado, inscrita no CNPJ/MF\\nnº 15.392.907/0001-10. FUNDAMENTAÇÃO LEGAL: Art. 22º, § 1º\\ndo Decreto nº 7.892, de 23 de janeiro de 2013. OBSERVAÇÕES: o\\nteor completo do documento e as tabelas dos valores contendo itens,\\nquantidades e preço unitário registrado encontram-se disponíveis na\\nsede administrativa do município, situada na Praça 19 de Setembro, nº\\n101, Centro, Cacimbinhas, Estado de Alagoas, e qualquer informação\\nacerca deste, poderão ser obtidos através do E-Mail:\\ncpl.cocimbihas@gmail.com ou pelo Telefone: 0**82. 34221192.\\n\\nHUGO WANDERLEY CAJU\\nPrefeito\\n\\nPublicado por:\\nJose Fagner Targino Barbosa\\n\\nCódigo Identificador:89F26F6B\\n\\n\\nPREFEITURA MUNICIPAL DE CACIMBINHAS\\nAVISO DE ADJUDICAÇÃO, HOMOLOGAÇÃO E\\n\\nCONVOCAÇÃO\\n\\nFace ao constante nos autos do processo administrativo, com base no\\nparecer da procuradoria e dos outros que compõem o procedimento\\nlicitatório, torna-se público para conhecimento dos interessados que, o\\nprocesso de licitação a seguir, Pregão Eletrônico de nº 007/2020, que\\ntem por objeto a Contratação de empresa, por meio de sistema de\\nregistro de preços (SRP), para a aquisição sob parcela de Gêneros\\nAlimentícios para consumo em Merenda Escolar, para atender as\\nnecessidades nutricionais dos alunos matriculados da rede pública de\\nensino do Município de Cacimbinhas/AL, de acordo com as\\ncondições, quantidades e exigências estabelecidas do Edital e seus\\n\\nanexos, foi HOMOLOGADO pela autoridade competente da PMC,\\ntendo sido seu objeto adjudicado em prol das Empresas: (1) RF DA\\nSILVA EPP, pessoa jurídica de direito privado, inscrita no\\nCNPJ/MF sob o nº. 31.522.859/0001-94; (2) NORDESTE\\nDISTRIBUIDORA DE ALIMENTOS LTDA EPP, pessoa jurídica\\nde direito privado, inscrita no CNPJ/MF sob o nº. 08.042.394/0001-\\n52; (3) JAILZA MORAES NUNES CAVALCANTI EPP, pessoa\\njurídica de direito privado, inscrita no CNPJ/MF sob o nº.\\n02.762.625/0001-16; (4) MARIA JOSE FERREIRA MELO ME,\\npessoa jurídica de direito privado, inscrita no CNPJ/MF sob o nº.\\n11.424.543/0001-52, vencedoras do pregão em referência, conforme\\nconsta na ata do certame, sob os fundamentos do inciso V, art. 43º da\\nLei Federal n° 8.666/93, para efetiva execução de seu objeto com os\\nrecursos da dotação orçamentária indicada pela unidade requisitante.\\nEm consequência, nos termos e condições preconizadas pelo artigo\\n64, caput, da lei federal n° 8666/1993 e ainda pela previsão do art.\\n4º, inciso XXIII da Lei Federal nº 10.520/02, convoco os\\nadjudicatários do certame licitatório supra, para no prazo de até 05\\n(cinco) dias úteis, contados da data desta publicação, comparecer na\\nsede administrativa da Prefeitura, para assinatura da respectiva Ata de\\nRegistro de Preços e/ou dos contratos com os itens dela registrados\\nque advir, sob pena de decair o direito da contratação, sem prejuízo\\ndas sanções previstas no edital do certame. Por ocasião, o presente\\ninstrumento poderá ser solicitado e assinado por cada parte\\nseparadamente, sem uma reunião presencial, nos termos do Art.1º da\\nMP nº 2.200-2/2001, que em suma, estabeleceu a criação da\\ninfraestrutura de chaves públicas brasileira - ICP-Brasil, garantindo a\\nautenticidade, integridade e validade jurídica dos documentos em\\nforma eletrônica que utilizem certificados digitais.\\n\\nCacimbinhas (AL). 01 de outubro de 2020.\\n\\nHUGO WANDERLEY CAJU\\nPrefeito\\n\\nPublicado por:\\nJose Fagner Targino Barbosa\\n\\nCódigo Identificador:6FE7C6AA\\n\\n\\nPREFEITURA MUNICIPAL DE CACIMBINHAS\\n\\nRELATÓRIO CONCLUSIVO\\n\\nRESPOSTA AS ALEGAÇÕES PROTOCOLADA PELA\\nEMPRESA PROENGE CONSTRUÇÕES LTDA\\n\\nRef.: Referente a não Prorrogação Contratual e aos Fatos Alegados\\npela Empresa Ora em Análise.\\n\\nObjeto: Contratação de Empresa Especializada na Área de\\nEngenharia Civil, para a Execução de Obras e Serviços de\\nConstrução de Unidade Básica de Saúde – UBS, Tipo I.\\n\\nI Dos Fatos\\n\\nO Município de Cacimbinhas/AL, firmou contrato com a empresa\\nPROENGE CONSTRUÇÕES LTDA, no dia 14 de janeiro de 2020\\ncom vigência de 180 (cento e oitenta) dias, tendo como objeto licitado\\na construção de uma Unidade Básica de Saúde Tipo I, a ser edificada\\nno Bairro Primavera, Cidade de Cacimbinhas.\\n\\nA referida empresa alega que a autorização de serviços para execução\\nda obra foi expedida no dia 27 de fevereiro do corrente ano, por conta\\ndo atraso na liberação do terreno e fornecimento de projeto estrutural\\npor parte do Município contratante, não se sustenta, pois, mesmo que\\na autorização de serviços tenha sido expedida mais de trinta dias após\\na assinatura do contrato a empresa não conseguiu cumprir com o\\ncronograma da obra previsto no Projeto Básico e Contrato firmado\\ncom esta Municipalidade, que é de 180 (cento e oitenta) dias.\\n\\nAssinatura do Contrato: inicio 14/01/2020, termino 12/07/2020;\\nassinatura da autorização de serviços início 27/02/2020, termino\\n25/08/2020. Conforme destacamos aqui, através desta conta básica de\\nprazo, a alegação da empresa, onde relata que deu início a obra mais\\nde trinta dias após a assinatura do contrato por conta de não liberação\\ndo terreno e não fornecimento de projeto estrutural é descabida, pois o\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                3\\n\\n\\nMunicípio a recompensou com os mais de trinta dias de atraso após a\\nassinatura do contrato, e mesmos assim a empresa contratada não\\nconseguiu evoluir com a obra.\\n\\nA empresa relata a falta de projeto estrutural como um dos motivos do\\natraso no cronograma da obra, como isso é possível, se a mesma\\nparticipou do certame licitatório e teve acesso a todas as planilhas,\\ncomo ela elaborou sua proposta para participar do certame, todas as\\nplanilhas estão disponível em nosso portal da transparência sito:\\nhttps://transparencia.cacimbinhas.al.gov.br/, prova disso é o\\ncomprovante de retirada de edital expedido pelo município a empresa\\nPROENGE CONSTRUÇÕES LTDA, anexado ao processo licitatório.\\nOutro fato que a empresa contratada alega pela não execução do\\ncontrato no prazo previsto no instrumento convocatório (EDITAL) e\\nseus anexos, (Projeto Básico, Cronograma e Instrumento Contratual\\netc.) é a situação de emergência de saúde pública causada pelo Novo\\nCorona Vírus, alegando a expedição de Decreto Estadual restringindo\\nas atividades na área da construção civil o qual não é verdade, se não\\nvejamos o que diz o Decreto n° 69.541 do Governo do Estado de\\nAlagoas:\\nO Governador do Estado de Alagoas, no uso das atribuições que lhe\\nconfere o inciso IV do art. 107 da Constituição Estadual, e o que mais\\nconsta do Processo Administrativo nº E:01101.0000000689/2020,\\n\\nConsiderando a Declaração de Emergência em Saúde Pública de\\nImportância Internacional, bem como a Declaração de Pandemia\\npela Organização Mundial de Saúde - OMS, em decorrência da\\ninfecção humana pelo novo COVID-19 (coronavírus);\\n\\nConsiderando que a saúde é direito de todos e dever do Estado,\\ngarantido mediante Políticas Sociais e Econômicas que visem à\\nredução do risco de doença e de outros agravos, e ao acesso\\nuniversal e igualitário às ações e serviços para sua promoção,\\nproteção e recuperação, na forma do art. 196 da Constituição\\nFederal;\\n\\nConsiderando a Portaria nº 188, de 3 de fevereiro de 2020, do\\nMinistério da Saúde, que dispõe sobre a Declaração de Emergência\\nem Saúde Pública de Importância Nacional - ESPIN em decorrência\\nda infecção humana pelo COVID-19 (coronavírus), especialmente a\\nobrigação de articulação dos gestores do Sistema Único de Saúde -\\nSUS como competência do Centro de Operações de Emergências em\\nSaúde Pública - COE-nCoV;\\n\\nConsiderando a proliferação de casos suspeitos nos estados do\\nNordeste, o que culmina com a necessidade de redução da circulação\\nde pessoas e ações mais restritivas no sentido de barrar o avanço da\\ndisseminação da doença, preservando a saúde da população\\nalagoana, especialmente das pessoas mais vulneráveis pela\\ncontaminação; e\\n\\nConsiderando que uma das medidas de controle mais eficaz e\\nimportante para controle do avanço COVID-19 (coronavírus) é o\\nisolamento social da população durante o período excepcional de\\nsurto da doença,\\n\\nDecreta:\\n\\nArt. 2º Em caráter excepcional, e por se fazer necessário intensificar\\nas medidas de restrição, previstas nos Decretos Estaduais nº 69.529 e\\n69.530, ambos de 18 de março de 2020, fica suspenso, em território\\nestadual, por 10 (dez) dias, a partir da 0 (zero) hora do dia 21 de\\nmarço de 2020, podendo ser prorrogado ao final desse período, o\\nfuncionamento de:\\n\\nVIII - indústrias, excetuadas as dos ramos farmacêutico, alimentício,\\nde bebidas, produtos hospitalares ou laboratoriais, alto forno,\\nconstrução civil, química, gás, energia, água mineral, produtos de\\nlimpeza e higiene pessoal, bem como os respectivos fornecedores e\\ndistribuidores.\\n\\nComo se pode ver, através do Decreto acima supracitado, está\\nsuperada a alegação da empresa de não cumprimento do cronograma\\n\\nda obra por conta da situação de emergência em saúde pública causa\\npela CoVID-19.\\n\\nAlém do mais, em nenhum momento a empresa nos procurou para\\ntratar da situação que vive nosso estado por conta da Covid-19, se\\nhavia Decreto Municipal restringindo a atividade da construção civil\\nem nosso Município, se era para cessar as atividades etc.\\n\\nOutro fato alegado pela empresa, é o motivo da falta de insumos\\ncaracterísticos da construção civil, só que em nenhum momento a\\nempresa oficiou ao município para relatar tais fatos, além do mais essa\\nalegação deveria constar no diário de obras da empresa e não\\nsimplesmente em alegações vazias. Se isso fosse verdade outras obras\\nem execução em nosso Município teria sido prejudicada, pelo\\ncontrário, todas entregues em tempo hábil de acordo com seus\\ncronogramas.\\n\\nOutro ponto importante, que merece ser citado em nossa humilde\\nresposta é o fato de que empresa PROENGE CONSTRUÇÕES\\nLTDA, foi Notificada no dia 06 de maio do corrente ano, pelos\\nseguintes motivos:\\n\\n\\nAtravés da presente, na qualidade de CONTRATANTE, da obra para\\nconstrução de uma Unidade Básica de Saúde, Tipo I que está sendo\\nedificada no Bairro Primavera, Zona Urbana do Município de\\nCacimbinhas/AL, CONTRATO ADMINISTRATIVO Nº\\n001.140220.007.2019/TP/PMC, onde vossa empresa configura como\\nCONTRATADA. Venho, informa-lhe o atraso corresponde ao\\ncronograma da obra proposto no processo licitatório, estando,\\nportanto, a obra em atraso.\\n\\nRessaltamos que a referida obra é financiada por ações do Governo\\nFederal o qual exige a obediência aos prazos estipulados, onde o não\\natendimento resultaria em cancelamento dos repasses e\\nconsequentemente a perda dos valores pelo Município.\\n\\nCabe, por fim, enfatizar que, essa desaceleração da obra sem motivo\\nrelatado a administração pública municipal, fato que pode ser\\ncomprovado através de relatório fotográfico em anexo, causa sérios\\ndanos ao cumprimento dos prazos estabelecidos, além de penalizar a\\ncomunidade local que almeja a utilização dessa importante obra\\npública, conforme parecer do corpo de engenharia do Município, a\\nqual será enviado para a empresa licitada notificação através de e-\\nmail eletrônico oficial, concedendo prazo para que a mesma\\napresenta-se os devidos esclarecimentos a esta municipalidade para\\nque dentro do prazo de 05 (cinco) dias a contar do recebimento deste\\ne seguindo os prazos previstos no cronograma físico/financeiro, o\\ncontrato será rescindido conforme determina a Lei 8.666/93.\\n\\nVisto os motivos apresentados, segue como posicionamento a ser\\nadotado para não causar danos a administração pública, nem\\nprejuízos sociais a comunidade local, a NOTIFICAÇÃO para que a\\nempresa venha a cumprir o cronograma da obra.\\n\\nA referida notificação está embasada conforme disposições contidas\\nna Seção I, capítulo IV, da Lei nº 8.666, de 21 de junho de 1993, e da\\nLei nº 10.520, de 17 de julho de 2002 e seus regulamentos, sem\\nprejuízo da rescisão do contrato, nos termos do art. 77 e seguintes da\\nSeção V, do Capítulo III, do mesmo diploma legal.\\nSujeitando-se ainda, vossa empresa a todas as penalidades previstas\\nno contrato bem como na legislação em vigor, especialmente a Lei\\n8.666/93.\\nCertifico para os devidos fins de comprovação, que nesta data, foi\\npublicado a referida notificação no diário oficial dos município do\\nestado de alagoas.\\n\\nSem mais para o momento, colocamo-nos à disposição de Vossa\\nSenhoria para eventuais esclarecimentos.\\n\\nConforme NOTIFICAÇÃO acima mencionada, esta escancarado a\\nfalta de compromisso da CONTRATADA, para com esta\\nMunicipalidade, pois a mesma desdenhou da NOTIFICAÇÃO, prova\\ndisso é que a até a presente data não nos foi dada nenhuma satisfação.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                4\\n\\n\\nConforme ensina a melhor doutrina, em especial a Lei Federal n°\\n8.666/93, Lei de Licitações e Contratos Administrativos, em nenhum\\nmomento ela impõe ao ente público a obrigação de prorrogação\\ncontratual com o particular após o termo do prazo contratual, o que\\npreconiza o Art. 57 § 1°, incisos I e II e suas alíneas é a possibilidade/\\nadmite-se, caso seja conveniente para a administração. Sendo assim,\\nnão é conveniente para esta administração Municipal, diante de\\ninúmeras falhas e falta de comprometimento da empresa com nosso\\nMunicípio, faltando com a boa-fé contratual objetiva quando impõe às\\npartes o dever de proceder com lealdade e boa-fé.\\n\\nII – CONCLUSÃO\\n\\nDiante de tudo aqui exposto, o Município de Cacimbinhas/AL, não\\ntem interesse em prorrogar o Contrato Administrativo\\n01.140220.2019/TP/PMC, com a nobre empresa PROENGE\\nCONSTRUÇÕES LTDA.\\n\\nDestacamos ainda, que o Município está a inteira disposição para\\nsanar junto a empresa quaisquer danos que a mesma venha ter sofrido,\\ndentro dos padrões técnicos junto ao setor de engenharia e\\nobedecendo ao princípio da legalidade.\\n\\nAMILTON ROMÃO DA SILVA\\nSecretário Municipal de Obras e Infraestrutura\\n\\nARTHUR LOPES DA SILVA FILHO\\nEngenheiro Civil\\nCREA 0200722590\\n\\nPublicado por:\\nJose Fagner Targino Barbosa\\n\\nCódigo Identificador:F7040A76\",\n  \"data_publicacao\": \"2020-10-02\"\n}",
  "{\n  \"municipio\": \"CAMPO ALEGRE\",\n  \"id\": \"campo-alegre\",\n  \"cabecalho\": \"Alagoas , 02 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1386 \",\n  \"texto\": \"Alagoas , 02 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1386 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE CAMPO ALEGRE\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÕES\\n\\nHOMOLOGAÇÃO PE 054/2020.2\\n\\nA PREFEITA DO MUNICIPIO DE CAMPO ALEGRE, ESTADO\\nDE ALAGOAS, no uso de suas atribuições legais, e em cumprimento\\nao Art. 43, inciso VI da Lei Federal nº 8.666/93 e com a previsão do\\ninciso XXII da Lei Federal nº 10.520/02, resolve HOMOLOGAR o\\nCertame Licitatório na modalidade Pregão Eletrônico sob o nº\\n054/2020.2 em favor das licitantes NOEM MEDICAL\\nIMPORTACAO E EXPORTACAO DE PRODUTOS MEDICOS-\\nHOSPITALARES LTDA, inscrita no CNPJ sob nº 32.737.279/0001-\\n87, vencedora para o item: 1; PRIOM TECNOLOGIA EM\\nEQUIPAMENTOS EIRELI - ME, inscrita no CNPJ sob nº\\n11.619.992/0001-56, vencedora para os itens: 05, 06, 07, 08, 09, 10,\\n11 e 12, considerando com base nas informações contidas nos autos,\\nsua plena regularidade.\\n\\nCampo Alegre/AL, 25 de Setembro de 2020.\\n\\nPAULINE DE FÁTIMA PEREIRA ALBUQUERQUE\\nPrefeita\\n\\nPublicado por:\\nSâmara Mayra da Silva Ferreira\\n\\nCódigo Identificador:C5746D32\\n\\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE CAMPO ALEGRE\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÕES\\n\\nEXTRATO DE ATA DE REGISTRO DE PREÇOS - PROC. ADM. Nº 0373/2020 – EDITAL Nº 057/2020.2 - PREGÃO ELETRÔNICO\\n\\nATA DE REGISTRO DE PREÇOS Nº 001-PE057/2020.2 – Objeto:registro de preços para o eventual fornecimento de materiais para\\nexpediente. Fornecedora Registrada:AILTON BARBOSA LIRA & CIA LTDA - EPP, inscrita no CNPJ sob n.º 08.718.955/0001-90, pessoa\\njurídica de direito privado – Valor Total do Registro: R$ 254.108,27 (duzentos e cinquenta e quatro mil cento e oito reais e vinte e sete\\ncentavos).\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                32\\n\\n\\nITEM DESCRIÇÃO UNID QTDE MARCA VALOR UNIT. VALOR TOTAL\\n\\n01\\nAgenda - agenda permanente capa dura formato 145 x 205 cm.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 560 SÃO DOMINGOS R$ 19,95 R$ 11.172,00\\n\\n15\\nBalões canudo 260, pacote com 50 unidades\\nITEM EXCLUSIVO PARA ME\\n\\nUND 958 SÃO ROQUE R$ 5,90 R$ 5.652,20\\n\\n25\\nBateria 9V Carbono Hw 6f22 - Caixa com 10 Unidades\\nITEM EXCLUSIVO PARA ME\\n\\nUND 248 MAX PING R$ 30,00 R$ 7.440,00\\n\\n36\\n\\nBloco recado, material papel, cor amarelo, largura 76 mm, comprimento 102\\nmm, tipo removível, características adicionais autoadesivos. Cor a escolha da\\nadministração municipal.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 1856 BRW R$ 4,50 R$ 8.352,00\\n\\n37\\n\\nBloco recado, material papel, cor amarelo, largura 76 mm, comprimento 76 mm,\\ntipo removível, características adicionais autoadesivos. . Cor a escolha da\\nadministração municipal.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 1805 KAZ R$ 2,50 R$ 4.512,50\\n\\n65\\n\\nCalculadora- calculadora eletrônica, número dígitos 8 um, tipo bolso, aplicação\\ncientífica,o calculadora eletrônica, número dígitos 8 um, tipo bolso, aplicação\\ncientífica, fonte alimentação solar/pilha, tensão 1,5 v, cor preta, comprimento 90\\nmm, largura 50 mm, altura 5 mm.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 579 CLASS R$ 10,00 R$ 5.790,00\\n\\n77\\nCartolina - Guache várias cores.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 12206 PREMIATTA R$ 0,75 R$ 9.154,50\\n\\n79\\n\\nCartolina comum – formato 66 x 50 cm, 190 gr. cartolina, material celulose\\nvegetal, gramatura 180 g/m2, comprimento 660 mm, largura 500 mm, folha. Cor\\na escolha da administração municipal.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 13504 ALOFORM R$ 0,60 R$ 8.102,40\\n\\n85\\nClipes- de metal para papel nº 4/0. Caixa com 100 unidades.\\nITEM EXCLUSIVO PARA ME\\n\\nCX 2087 ECO CLIPS R$ 1,50 R$ 3.130,50\\n\\n97\\nCola plástica branca líquida, solúvel, lavável, embalagam90g\\nITEM EXCLUSIVO PARA ME\\n\\nUND 100 INJEX PEN R$ 0,90 R$ 90,00\\n\\n99\\nCola quente- cola, composição silicone, aplicação pistola quente, características\\nadicionais com 7,5 mm de diâmetro e 30 cm de comprimento, tipo bastão.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 4920 RENDICOLLA R$ 0,32 R$ 1.574,40\\n\\n112\\nEmborrachado, material borracha eva, comprimento 60 cm, largura 40 cm,\\nespessura 2 mm, padrão liso, folha. Cor a escolha da administração municipal.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 15164 IBEL R$ 1,12 R$ 16.983,68\\n\\n114\\nEnvelope Convite - De papel, com medidas aproximadas de: Largura 16,5 cm e\\nComprimento 23,0 cm. Cor: a escolha da administração municipal.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 7445 SCRITY R$ 0,30 R$ 2.233,50\\n\\n115\\n\\nEnvelope Extra Grande – De papel de ótima qualidade, com medidas\\naproximadas de: Largura 41,0 mm e Comprimento 31,0 cm. Cor a escolha da\\nAdministração Municipal.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 10205 SCRITY R$ 0,35 R$ 3.571,75\\n\\n120\\n\\nEnvelope Pequeno – De papel de ótima qualidade, com medidas aproximadas de:\\nLargura 19,5 cm e Comprimento 28,0 cm. Cor a escolha da Administração\\nMunicipal.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 6840 SCRITY R$ 0,16 R$ 1.094,40\\n\\n126\\nEstilete- estilete, tipo largo, espessura 9 mm, material corpo plástico,\\ncomprimento 9mm.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 1093 JOCAR OFFICE R$ 1,50 R$ 1.639,50\\n\\n129\\nExtrator- extrator de grampo, tipo espátula, aço inoxidável, 150 x 5mm.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 779 BRW R$ 1,99 R$ 1.550,21\\n\\n132\\nFita adesiva – fita adesiva, material plástico, tipo monoface, largura 50 mm,\\ncomprimento 50 m, cor incolor, aplicação multiuso.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 5594 EUROCEL R$ 3,20 R$ 17.900,80\\n\\n142\\nFita Crepe 5cm x 50mt, não deixa resíduo de cola ao ser retirada. Fabricada em\\npapel crepado especial - medida 5cm x 50mt\\nITEM EXCLUSIVO PARA ME\\n\\nUND 111 EUROCEL R$ 3,31 R$ 367,41\\n\\n143\\nFita decorativa para presente 32x50. Rolo com 50m.\\nITEM EXCLUSIVO PARA ME\\n\\nROLO 20 NIZURI R$ 9,90 R$ 198,00\\n\\n154\\nGibi - para leitura de crianças\\nITEM EXCLUSIVO PARA ME\\n\\nUND 2568 CULTURAMA R$ 3,37 R$ 8.654,16\\n\\n157\\nGiz para quadro negro – Branco, atóxico, antialérgico – aprovado em teste de\\nirritação dérmica. Caixa contendo 50 bastões.\\nITEM EXCLUSIVO PARA ME\\n\\nCX 127 DELTA R$ 1,68 R$ 213,36\\n\\n158\\nGlitter Perolado Blister. Partículas Finas com alto brilho, resistente A Lavagem\\nPacote Com 500g. Diversas Cores\\nITEM EXCLUSIVO PARA ME\\n\\nPCT 592 HONEY R$ 35,30 R$ 20.897,60\\n\\n166\\nGrampo 8mm Tipo 106 Caixa com 2.500 Grampos 106/8 Rocama\\nITEM EXCLUSIVO PARA ME\\n\\nUND 22 JOCAR OFFICE R$ 9,10 R$ 200,20\\n\\n167\\nGrampo Galvanizado - 23/13. Caixa com 5000 unidades.\\nITEM EXCLUSIVO PARA ME\\n\\nCX 657 ACC R$ 15,00 R$ 9.855,00\\n\\n187\\nLivro de ponto 4 assinaturas - 100 folhas, capa dura, formato 218mm X 319mm;\\nITEM EXCLUSIVO PARA ME\\n\\nUND 72 TILIBRA R$ 17,30 R$ 1.245,60\\n\\n191\\n\\nMarcador para Quadro Branco –caneta hidrográfica, marcador permanente, cor\\nazul, características ponta dupla, acrilex. Cor a escolha da administração\\nmunicipal.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 1927 SIS R$ 4,10 R$ 7.900,70\\n\\n207\\nPapel 40- Kg tamanho: 96x66cm.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 6250 CHAMBRIL R$ 1,00 R$ 6.250,00\\n\\n213\\nPapel autoadesivo -, material plástico, tipo contact, cor incolor, gramatura\\n60g/m2, largura 460 mm, acabamento superficial brilhante.\\nITEM EXCLUSIVO PARA ME\\n\\nMETRO 3287 LEONORA R$ 3,75 R$ 12.326,25\\n\\n214\\nPapel camurça - papel camurça, material celulose vegetal, gramatura 60,\\ncomprimento 60, largura 40.. Cor escolha da administração municipal.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 6036 ALOFORM R$ 0,60 R$ 3.621,60\\n\\n215\\nPapel carbono - material película poliéster, aplicação escrita manual, tipo dupla\\nface, comprimento 297 mm, largura 210 mm, cor preta. Caixa com 100 unidades.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 396 RADEX R$ 25,98 R$ 10.288,08\\n\\n248\\nPerfurador de papel de 01 furo (sortidos) p/10 fls\\nITEM EXCLUSIVO PARA ME\\n\\nUND 3 MASTERPRINT R$ 8,00 R$ 24,00\\n\\n257\\n\\nPincel chato n 8 - Cabo: longo, cor amarelo,Composição: cerda, cor branca\\n,Formato: chato ,Ideal para: cantos, cobertura de área, contornos, patina,\\npreenchimento ,Indicação: óleo e acrílica, tinta para tecido Técnica: óleo e\\nacrílica, tecido, tela ,Virola: alumínio\\nITEM EXCLUSIVO PARA ME\\n\\nUND 50 LEO E LEO R$ 1,60 R$ 80,00\\n\\n258\\nPincel chato nº 16 - Pincel chato com cerda branca, filamento sintético, cabo\\nlongo , virola em alumínio.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 50 KAZ R$ 2,50 R$ 125,00\\n\\n259\\nPincel chato nº 6 - Para uso escolar, artesanal e diversos trabalhos.\\nConfeccionado com cerdas de crina.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 50 LEO E LEO R$ 1,50 R$ 75,00\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                33\\n\\n\\n260\\nPincel chato reto nº 20 - Formato: chato curto ,Ponta: pelo de pônei ,Virola:\\nalumínio ,Cabo: curto/madeira ,Cor: verde claro\\nITEM EXCLUSIVO PARA ME\\n\\nUND 50 LEO E LEO R$ 2,50 R$ 125,00\\n\\n264\\nPincel Escolar – Números 06\\nITEM EXCLUSIVO PARA ME\\n\\nUND 1397 LEO E LEO R$ 0,98 R$ 1.369,06\\n\\n288\\nREABASTECEDOR PARA MARCADOR PERMANENTE- DE 1 LITRO.\\nCORES A ESCOLHER\\nITEM EXCLUSIVO PARA ME\\n\\nUND 167 RADEX R$ 45,99 R$ 7.680,33\\n\\n289\\nREASBASTECEDOR PARA MARCADOR DE QUADRO BRANCO- 1\\nLITRO. CORES A ESCOLHER\\nITEM EXCLUSIVO PARA ME\\n\\nUND 262 RADEX R$ 167,00 R$ 43.754,00\\n\\n292\\nRégua de madeira 100cm\\nITEM EXCLUSIVO PARA ME\\n\\nUND 12 SOUZA R$5,60 R$ 67,20\\n\\n294\\nSaco plástico – Protetor de documentos PP A4 furação universal 0,10mm\\nITEM EXCLUSIVO PARA ME\\n\\nUND 12238 BRW R$ 0,26 R$ 3.181,88\\n\\n298\\nTacha para mural – tachasmetálico de papelaria e suprimentos de escritório 1,1\\ncm x 1 cm / 0,43 “x 0,39”, caixa com 100 peças.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 702 BRW R$ 1,50 R$ 1.053,00\\n\\n305\\nTesoura – tesoura, uso escolar, pequena sem ponta. Cor a escolha da\\nAdministração Municipal.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 2005 BRW R$ 2,30 R$ 4.611,50\\n\\n\\nVálida por 12 (doze) meses a contar da data de assinatura.\\nData da Assinatura: 17 de Setembro de 2020.\\nA íntegra da Ata poderá ser obtida na sede do Setor de Licitações de Campo Alegre/AL.\\nSignatários: Pauline de Fátima Pereira Albuquerque, Tamiris dos Santos, Isys Roberta da Costa Maynart Vieira, Graciene Alencar Monteiro, Joelson\\nGuedes Silva Júnior e Jose Ailton Barbosa Lira.\\n\\nPublicado por:\\nSâmara Mayra da Silva Ferreira\\n\\nCódigo Identificador:8E4EDE8C\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÕES\\n\\nEXTRATO DE ATA DE REGISTRO DE PREÇOS - PROC. ADM. Nº 0373/2020 – EDITAL Nº 057/2020.2 - PREGÃO ELETRÔNICO\\n\\nATA DE REGISTRO DE PREÇOS Nº 002-PE057/2020.2 – Objeto:registro de preços para o eventual fornecimento de materiais para\\nexpediente. Fornecedora Registrada:C DE A FERREIRA & CIA LTDA, inscrita no CNPJ sob n.º 33.330.526/0001-99, pessoa jurídica de\\ndireito privado – Valor Total do Registro: R$ 611.884,67 (seiscentos e onze mil oitocentos e oitenta e quatro reais e sessenta e sete centavos)\\n\\nITEM DESCRIÇÃO UNID QTDE MARCA VALOR UNIT. VALOR TOTAL\\n\\n02\\nAgenda aspiral comercial grande 30cm x 20,5cm\\nITEM EXCLUSIVO PARA ME\\n\\nUND 42 TILIBRA/ AGENDA R$ 9,03 R$ 379,26\\n\\n03\\n\\nAgenda telefônica - agenda tipo telefônica, revestimento capa dura plastificada,\\nquantidade folhas 150 folhas, gramatura 75 g/m2, comprimento 330 mm x\\nlargura 150 mm.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 135 TILIBRA/ AGENDA R$ 22,90 R$ 3.091,50\\n\\n04\\nÁlcool etílico Hidratado 70 INPM\\nITEM DE AMPLA CONCORRÊNCIA\\n\\nUND 13.058\\nBELLOBELLA/\\nALCOOL\\n\\nR$ 2,70 R$ 35.256,60\\n\\n07\\nAlmofada para carimbo-Medidas aproximadas 5,9 x 5,4cm.Cor preta e azul.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 812\\nRADEX/\\nALMOFADA\\n\\nR$ 3,00 R$ 2.436,00\\n\\n09\\nApagador Para Quadro Negro – De madeira, com depósito para giz, com\\ndimensões mínimas de 13 cm x 04 cm.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 32 BRW/ APAGADOR R$ 2,72 R$ 87,04\\n\\n12\\nArgola para confecção de chaveiros - caixa corrente com 100 unidades\\nITEM EXCLUSIVO PARA ME\\n\\nUND 1006\\nREI DA\\nARGOLINHA/\\nARGOLA\\n\\nR$ 5,95 R$ 5.985,70\\n\\n13\\nBalão Plástico Junino de 30 cm. Cores de acordo com Administração;\\nITEM EXCLUSIVO PARA ME\\n\\nUND 734 CROMUS/ BALÃO R$ 5,95 R$ 4.367,30\\n\\n14\\nBalão Plástico Junino de 50 cm. Cores de acordo com Administração;\\nITEM EXCLUSIVO PARA ME\\n\\nUND 370 CROMUS/ BALÃO R$ 1,19 R$ 440,30\\n\\n16\\nBalões coloridos n° 9 - pacote cores variadas com 50 unidades\\nITEM EXCLUSIVO PARA ME\\n\\nUND 4873\\nSÃO ROQUE/\\nBALÃO\\n\\nR$5,50 R$ 26.801,50\\n\\n18\\nBaralho da Habilidade Sociais\\nITEM EXCLUSIVO PARA ME\\n\\nUND 20 CARLU/ BARALHO R$ 49,90 R$ 998,00\\n\\n19\\nBaralho das Emoções\\nITEM EXCLUSIVO PARA ME\\n\\nUND 4 CARLU/ BARALHO R$ 49,90 R$ 199,60\\n\\n20\\nBaralho do TDAH\\nITEM EXCLUSIVO PARA ME\\n\\nUND 4 CARLU/ BARALHO R$ 49,90 R$ 199,60\\n\\n21\\nBaralho dos Comportamentos\\nITEM EXCLUSIVO PARA ME\\n\\nUND 4 CARLU/ BARALHO R$ 49,90 R$ 199,60\\n\\n23\\nBaralho Terapêutico\\nITEM EXCLUSIVO PARA ME\\n\\nUND 4 CARLU/ BARALHO R$ 29,90 R$ 119,60\\n\\n24\\nBarbante Euro Roma Fantasia Ne - 4/8, 457 Metros\\nITEM EXCLUSIVO PARA ME\\n\\nUND 205\\nCIRCULO/\\nBARBANTE\\n\\nR$ 12,90 R$ 2.644,50\\n\\n26\\nBATERIA DE LÍTIO - 3V cr 2025 cartela com 5 unidades\\nITEM EXCLUSIVO PARA ME\\n\\nCARTELA 15\\nPANASONIC/\\nCR2025\\n\\nR$ 10,00 R$ 150,00\\n\\n29\\nBateria Moeda CR2032 LITHIUM 3 V - Cartela com 05 unidades\\nITEM EXCLUSIVO PARA ME\\n\\nUND 385\\nPANASONIC/\\nBATERIA\\n\\nR$ 10,00 R$ 3.850,00\\n\\n30\\n\\nBateria Recarregável Ni-MH 9V 250mAh blister com 1 bateria. Blister com 1\\nbateria 9V recarregável de 250mAh. Permite até 1000 recargas, Tensão padrão\\n9v, Dimensões do produto: 1,7 x 2,6 x 4,9 cm ; 31,8 g, Dimensões do pacote:\\n10,2 x 5,4 x 1,6 cm, Peso: 18,1 g.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 22\\nPANASONIC/\\nBATERIA\\n\\nR$ 18,00 R$ 396,00\\n\\n32\\nBloco de notas - em formato A5 medindo 14,8 x 21,0 cm, bloco com 100 folhas\\nITEM EXCLUSIVO PARA ME\\n\\nUND 10\\nMASTERPRINT/\\nBLOCO\\n\\nR$ 7,20 R$ 72,00\\n\\n34\\nBloco flip-chart liso, 75g/m², 66x96cm, com 50 folhas.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 4\\nMASTERPRINT/\\nBLOCO\\n\\nR$ 24,90 R$ 99,60\\n\\n39\\nBola de isopor 5cm (50mm) pacote com 50 unid. Artesanato\\nITEM EXCLUSIVO PARA ME\\n\\nUND 5\\nFRICALOR/\\nISOPOR\\n\\nR$ 29,25 R$ 146,25\\n\\n42\\nBola isopor- 10mm, aplicação artes\\nITEM EXCLUSIVO PARA ME\\n\\nUND 1082\\nFRICALOR/\\nISOPOR\\n\\nR$ 0,50 R$ 541,00\\n\\n43\\nBola isopor- 12,50 mm, aplicação artes\\nITEM EXCLUSIVO PARA ME\\n\\nUND 872\\nFRICALOR/\\nISOPOR\\n\\nR$ 2,50 R$ 2.180,00\\n\\n44\\nBola isopor- 15mm, aplicação artes\\nITEM EXCLUSIVO PARA ME\\n\\nUND 1067\\nFRICALOR/\\nISOPOR\\n\\nR$ 3,20 R$ 3.414,40\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                34\\n\\n\\n45\\nBola isopor- 4 mm, aplicação artes\\nITEM EXCLUSIVO PARA ME\\n\\nUND 687\\nFRICALOR/\\nISOPOR\\n\\nR$ 1,00 R$ 687,00\\n\\n47\\nBola isopor- 5mm, aplicação artes\\nITEM EXCLUSIVO PARA ME\\n\\nUND 615\\nFRICALOR/\\nISOPOR\\n\\nR$ 0,50 R$ 307,50\\n\\n48\\nBola isopor- 6mm, aplicação artes\\nITEM EXCLUSIVO PARA ME\\n\\nUND 585\\nFRICALOR/\\nISOPOR\\n\\nR$ 0,50 R$ 292,50\\n\\n49\\nBola isopor 75mm artesanato c/ 25 unidades\\nITEM EXCLUSIVO PARA ME\\n\\nUND 8\\nFRICALOR/\\nISOPOR\\n\\nR$ 0,98 R$ 7,84\\n\\n50\\nBola isopor- 7mm, aplicação artes\\nITEM EXCLUSIVO PARA ME\\n\\nUND 484\\nFRICALOR/\\nISOPOR\\n\\nR$ 0,75 R$ 363,00\\n\\n51\\nBola isopor- 9mm, aplicação artes\\nITEM EXCLUSIVO PARA ME\\n\\nUND 525\\nFRICALOR/\\nISOPOR\\n\\n$ 1,10 R$ 577,50\\n\\n53\\nBola isopor-8mm, aplicação artes\\nITEM EXCLUSIVO PARA ME\\n\\nUND 515\\nFRICALOR/\\nISOPOR\\n\\nR$ 0,50 R$ 257,50\\n\\n55\\nBorracha Ponteira – Com encaixe para lápis.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 12826\\nMERCUR/\\nBORRACHA\\n\\nR$ 0,10 R$ 1.282,60\\n\\n57\\nCADERNO PEQUENO - 100 folhas\\nITEM EXCLUSIVO PARA ME\\n\\nUND 50\\nTILIBRA/\\nCADERNO\\n\\nR$ 2,20 R$ 110,00\\n\\n58\\nCaderno pequeno- capa dura com 96 folhas, acabamento costurado, capa com\\ncor/desenho discreto apropriado para escritório, formato 140 x 200mm.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 2730\\nTILIBRA/\\nCADERNO\\n\\nR$ 3,00 R$ 8.190,00\\n\\n59\\nCaderno universitário - 96 folhas 1 matéria, capa dura\\nITEM EXCLUSIVO PARA ME\\n\\nUND 4112\\nTILIBRA/\\nCADERNO\\n\\nR$ 4,90 R$ 20.148,80\\n\\n60\\nCaderno universitário, 200 folhas, 10 matérias, capa dura com cor/desenho\\ndiscreto apropriado para escritório, com espiral, formato 200 x 275 mm.\\nITEM DE AMPLA CONCORRÊNCIA\\n\\nUND 3.735\\nTILIBRA/\\nCADERNO\\n\\nR$ 8,00 R$ 29.880,00\\n\\n61\\nCaixa arquivo morto- caixa para arquivo morto- material plástico, dimensões\\naproximadas 135 x 240 x 360 mm, cor escolha da administração municipal.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 5245 POLIBRAS/ PASTA R$ 2,69 R$ 14.109,05\\n\\n63\\nCaixa org.container 50 litros transparente c rodinha tampa natural\\nITEM EXCLUSIVO PARA ME\\n\\nUND 11\\nPLASVALE/\\nORGANIZADOR\\n\\nR$ 49,90 R$ 548,90\\n\\n64\\nCaixa organizadora - 50 x 50 cm. Cor a escolha da administração.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 1654\\nPLASVALE/\\nORGANIZADOR\\n\\nR$ 16,24 R$ 26.860,96\\n\\n66\\nCALCULADORA DE MESA 12 DIGITOS MX120S PRATA CASIO\\nITEM EXCLUSIVO PARA ME\\n\\nUND 41 CASIO/ MX1205 R$ 12,00 R$ 492,00\\n\\n71\\nCANETA FIXA PARA MESA COM CORRENTE\\nITEM EXCLUSIVO PARA ME\\n\\nUND 20 BRW/ CANETA R$ 1,98 R$ 39,60\\n\\n75\\nCAPA para notebook 14 polegadas\\nITEM EXCLUSIVO PARA ME\\n\\nUND 15 NEWCELL/ CAPA R$ 16,19 R$ 242,85\\n\\n87\\n\\nCola Alto Relevo Colorida 23g, não tóxico, alto relevo, plastificante. Aplicação:\\npapel, madeira, vidro, gesso, cerâmica, couro, isopor, etc, Composição: Resina,\\npigmentos orgânicos, conservantes.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 204 ACRILEX/ COLA R$ 6,30 R$ 1.285,20\\n\\n94\\nCola isopor - 1 kg\\nITEM EXCLUSIVO PARA ME\\n\\nUND 410 ACRILEX/ COLA R$ 17,90 R$ 7.339,00\\n\\n96\\nCola para tecido de parede, indicado para colagens de alto desempenho em\\nmadeiras, papel de parede, etc. Embalagem 1kg.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 10 ACRILEX/ COLA R$ 20,89 R$ 208,90\\n\\n100\\nCola Tuntun\\nITEM EXCLUSIVO PARA ME\\n\\nUND 764 BRW/ BASTÃO R$ 1,20 R$ 916,80\\n\\n103\\nCordão decorativo\\nITEM EXCLUSIVO PARA ME\\n\\nUND 575\\nRIZZO/\\nDECORATIVO\\n\\nR$ 1,00 R$ 575,00\\n\\n106\\nCorretivo de fita\\nITEM EXCLUSIVO PARA ME\\n\\nUND 767 BRW/ CORRETIVO R$ 3,32 R$ 2.546,44\\n\\n108\\nDados 16 mm com 50 unidades\\nITEM EXCLUSIVO PARA ME\\n\\nUND 7 RPG/DADOS R$ 25,90 R$ 181,30\\n\\n109\\nDominó - 28 peças medindo 7 x 3,5 cm. Produto com certificação do Inmetro.\\nMaterial: m.d.f. idade: a partir de 3 anos.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 514\\nART GAME/ 28\\nPEÇAS\\n\\nR$ 17,00 R$ 8.738,00\\n\\n113\\nEnvelope A4 Amarelo Ouro 22 X 32 Cm 250 Unidades Scrity\\nITEM EXCLUSIVO PARA ME\\n\\nUND 11\\nIPECOL/\\nAMARELO\\n\\nR$ 0,30 R$ 3,30\\n\\n121\\nEnvelope Plástico 4 Furos 240x320x0,06mm Pacote com 1000un\\nITEM EXCLUSIVO PARA ME\\n\\nUND 8 DAC/ 4 FUROS R$ 23,43 R$ 187,44\\n\\n123\\nEspiral – plástica de 23 mm, para encadernação na cor preto.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 686 DC/ 23MM R$ 0,28 R$ 192,08\\n\\n124\\nEspiral - plástica de 33 mm, para encadernação na cor preta. Pacote com 100\\nunidades.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 230 DC/33MM R$ 9,40 R$ 2.162,00\\n\\n125\\nEspuma vernílica acetinada (EVA/emborrachado) 40x60cm. Pacote com 10\\nfolhas. Cores: verde, vermelho, amarelo, rosa, azul, lilás, preto, laranja, branco.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 50 IBEL/ ACETINADO R$ 15,90 R$ 795,00\\n\\n131\\nFio de Silicone - Transparente , 0.7mm –Rolo com 10m\\nITEM EXCLUSIVO PARA ME\\n\\nROLO 109\\nCRYSTAL TEC/\\n0.7MM\\n\\nR$ 2,25 R$ 245,25\\n\\n134\\nFita adesiva - Liner de proteção siliconizado filme de polipropileno e adesivo\\nacílico a base de água, tamanho 12 x 30\\nITEM EXCLUSIVO PARA ME\\n\\nUND 1740 EUROCEL/ 12X30 R$ 3,23 R$ 5.620,20\\n\\n138\\nFita adesiva dupla face – fita adesiva, material plástico, tipo duplaface, largura\\n50 mm, comprimento 50 m, cor incolor, aplicação multiuso.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 2185\\nEUROCEL/\\nCOLORIDA\\n\\nR$ 4,50 R$ 9.832,50\\n\\n139\\nFITA ADESIVA METALIZADA DOURADA - 48MM X 50M\\nITEM EXCLUSIVO PARA ME\\n\\nUND 304\\nEUROCEL/\\nDOURADA\\n\\nR$ 3,20 R$ 972,80\\n\\n140\\nFITA ADESIVA METALIZADA PRATA - 48MM X 50M\\nITEM EXCLUSIVO PARA ME\\n\\nUND 353 EUROCEL/ PRATA R$ 3,20 R$ 1.129,60\\n\\n141\\nFita antiderrapante - adesiva transparente 50mmX20mm\\nITEM EXCLUSIVO PARA ME\\n\\nUND 10\\nEUROCEL/\\nTRANSPARENTE\\n\\nR$ 4,20 R$ 42,00\\n\\n145\\nFitilho de Cetim – estampado. Nº 2. 100% Poliéster. Cores variadas. Rolo com\\n10m.\\nITEM EXCLUSIVO PARA ME\\n\\nROLO 50 RIZZO/N 2 R$ 2,10 R$ 105,00\\n\\n148\\n\\nFlip-chart desmontável 2x1 de tubo de aço em ceta de chapadura de alta\\ndensidade, pintura VV, moldura em alumínio com porta blocos de papel em\\nMDF. Estrutura com pintura eletrostática preta, medindo aproximadamente 70 x\\n100cm.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 2 STALO/ 2X1 R$ 279,90 R$ 559,80\\n\\n149\\nFolha Eva com glitter 40 x 60 cm\\nITEM EXCLUSIVO PARA ME\\n\\nUND 6305 IBEL/C / GLITER R$ 2,00 R$ 12.610,00\\n\\n163\\n\\nGrampeador Manual Corpo em Alumínio Capacidade D e 6 A 14 Mm\\nMecanismo Anti-Obstrução. Corpo de Aluminio. Usa Grampos Serie Tra700.\\nEquipamento de Fácil Utilização, Sem Esforço. Profundidade Dos Grampos:\\n9/16´´ - 1/2´´ - 3/8´´ - 5/16´´ - 1/4´´ (Serie Tra700\\nITEM EXCLUSIVO PARA ME\\n\\nUND 152 BRW/ 6 A 14 MM R$ 60,00 R$ 9.120,00\\n\\n164 Grampeador Rocama Premium 106 UND 7 ROCAMA/ R$ 60,00 R$ 420,00\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                35\\n\\n\\nITEM EXCLUSIVO PARA ME PREMIUM\\n\\n169\\nGrampos- grampeador, material metal, tratamento superficial niquelado, tamanho\\n23/6.Caixa\\nITEM EXCLUSIVO PARA ME\\n\\nCX 2050 BRW/23/6 R$ 3,68 7.544,00\\n\\n171\\nGuilhotina Aço 30cm papel A4,B5,A5,B6 e B7 Trava e Guias Kelter\\nITEM EXCLUSIVO PARA ME\\n\\nUND 1 LASSANE/ 10 FLS R$ 68,99 R$ 68,99\\n\\n172\\nGuilhotina Manual Para Cortar Papel Até A4 30cm Capacidade 10 Folhas Base\\nEm Aço\\nITEM EXCLUSIVO PARA ME\\n\\nUND 3 LASSANE/ 10 FLS R$ 74,99 R$ 224,97\\n\\n173\\n\\nGuilhotina Refiladora Ast 410 P/10folhas - 01 Un - Corta 10 Folhas A4 De\\n75g/M² Por Vez. Comprimento De Corte 320mm Corta A4/ A5/ A6 E A7\\nDimensões: 460 X 190 X 75 Mm Peso: 0, 85g Sólida Base De Metal E Pés De\\nBorracha Antiderrapantes Para Melhor Estabilidade E Aderência.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 6 LASSANE/ 10 FLS R$ 129,19 R$ 775,14\\n\\n175\\nJogos educativos- de encaixe em plástico antialérgico para crianças de 0 a 8 anos.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 619\\nCARLU/ JOGOS\\nENCAIXE\\n\\nR$ 10,51 R$ 6.505,69\\n\\n176\\nLaço gravata estampado para embalagem de presente. Fita 15mm x 210mm.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 10 CROMUS/ LAÇO R$ 1,20 R$ 12,00\\n\\n183\\nLapiseira - material plástico, diâmetro carga 0,7 , características adicionais\\nprendedor e poteira de metal. Caixa com 12 unidades\\nITEM EXCLUSIVO PARA ME\\n\\nUND 10 LEONORA/ 0,7 R$ 30,00 R$ 300,00\\n\\n188\\nLivro infantil ilustrativo para leitura e expressividade da criança, facilitando o\\ndiálogo, sensibilidade e inteligência.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 200\\nSARAIVA/\\nLEITURA\\n\\nR$ 9,90 R$ 1.980,00\\n\\n189\\n\\nLivro Protocolo - livro de protocolo para correspondência, com 100 folhas,\\nvertical, capa dura, para controle de entrada e saída de documentos, folhas\\ninternas em papel off-set 56g/m2, numeradas tipograficamente de 1 a 100.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 1267\\nTILIBRA/\\nPROTOCOLO\\n\\nR$ 7,28 R$ 9.223,76\\n\\n190\\nMarcador de páginas de papel - recado adesivo 76 mm x 15 mm, bloco com 45\\nfolhas.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 410 BRW/ 45 FLS R$ 7,57 R$ 3.103,70\\n\\n194\\nMarcador Permanente, Ponta Fina modelo Sharpier ou similar. Cor escolha da\\nadministração municipal.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 2100\\nBRW/\\nPERMANENTE\\n\\nR$ 2,47 R$ 5.187,00\\n\\n196\\nMochila escolar feminina\\nITEM EXCLUSIVO PARA ME\\n\\nUND 657 CRIST/ FEMININA R$ 24,90 R$ 16.359,30\\n\\n197\\nMochila escolar masculina\\nITEM EXCLUSIVO PARA ME\\n\\nUND 694\\nCRIST/\\nMASCULINA\\n\\nR$ 24,90 R$ 17.280,60\\n\\n200\\nOlho móvel cor preto. Nos tamanhos: 6mm, 7mm, 8mm, 9mm, 10mm.\\nQuantidade de 100 unidades por pacote\\nITEM EXCLUSIVO PARA ME\\n\\nUND 51 MOVEX/89 R$ 3,39 R$ 172,89\\n\\n202\\nOrganizador para escritório com - 3 divisões\\nITEM EXCLUSIVO PARA ME\\n\\nUND 384 ACRIMET/ TRIPLO R$ 44,46 R$ 17.072,64\\n\\n203\\nOrganizador para escritório vertical com 3 divisões\\nITEM EXCLUSIVO PARA ME\\n\\nUND 352 ACRIMET/ TRIPLO R$ 41,57 R$ 14.632,64\\n\\n205\\nPalito grande para churrasco, pacote com 100 unidades\\nITEM EXCLUSIVO PARA ME\\n\\nUND 1834\\nTHEOTO/\\nCHURRASCO\\n\\nR$ 3,64 R$ 6.675,76\\n\\n206\\nPalito Para Picolé - Pacote com 50 unidades.\\nITEM EXCLUSIVO PARA ME\\n\\nPCT 6706 THEOTO/ PICOLE R$ 1,70 R$ 11.400,20\\n\\n211\\nPapel Adesivo Fosco - Pct Com 100 Folhas A4\\nITEM EXCLUSIVO PARA ME\\n\\nUND 100 OFF PAPER/ FOSCO R$ 9,90 R$ 990,00\\n\\n212\\n\\nPapel adesivo fotográfico. Possui alta qualidade de impressão. Compatível com\\ntodas as impressoras. Secagem instantânea, Resistente à água, dimensões\\naproximadamnete 21cm x 29,7 cm (A4). Pacote com no mínimo 50 folhas\\nITEM EXCLUSIVO PARA ME\\n\\nUND 70\\nOFF PAPER/\\nFOTOGRAFICO\\n\\nR$ 8,42 R$ 589,40\\n\\n216\\nPapel Cartão – Caixa com 50 folhas, de 180 g/m², tamanho A4. Cor a escolha da\\nadministração municipal\\nITEM EXCLUSIVO PARA ME\\n\\nCX 1758 VMP/CARTÃO R$ 10,12 R$ 17.790,96\\n\\n218\\nPapel Casca de Ovo – Pacote contendo 100fl. . Cor a escolha da administração\\nmunicipal.\\nITEM EXCLUSIVO PARA ME\\n\\nPCT 485\\nOFF PAPER/\\nCASCA DE OVO\\n\\nR$ 9,78 R$ 4.743,30\\n\\n220\\nPapel Crepom parafinado – Formato 48 cm x 24 cm. Cor a escolha da\\nadministração municipal.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 5145 VMP/CREPOM R$ 1,70 R$ 8.746,50\\n\\n222\\nPapel fotográfico A4 off com 50 folhas\\nITEM EXCLUSIVO PARA ME\\n\\nUND 712\\nOFF PAPER/\\nFOTOGRAFICO\\n\\nR$ 12,67 R$ 9.021,04\\n\\n223\\nPapel fotográfico glossy brilhante adesivo | 130g tamanho a4 | pacote com 50\\nfolhas\\nITEM EXCLUSIVO PARA ME\\n\\nUND 23\\nOFF PAPER\\nGLOSSY\\n\\nR$ 15,22 R$ 350,06\\n\\n225\\nPapel linho- material apergaminhado, tipo off-set, gramatura 180 g/m2,\\ntamanhoa4, cor branco.pct com 50 und\\nITEM EXCLUSIVO PARA ME\\n\\nUND 455 OFF PAPEL/ LINHO R$ 10,12 R$ 4.604,60\\n\\n227\\n\\nPapel manteiga em rolo - material plástico. Dimensões: 100cm x 20cm. Cor\\ntransparente. Aplicação à lápis e croquis. Gramatura: 50/g2. Características\\nadicionais: papel claro, com PH neutro, livre de ácido. Rolo com 20m.\\nITEM EXCLUSIVO PARA ME\\n\\nROLO 10\\nWYDA/\\nMANTEIGA\\n\\nR$ 6,79 R$ 67,90\\n\\n230\\nPapel vergê – material celulose vegetal, gramatura 180g/m2, 297 x 210mm.\\nEmbalagem com 50 folhas. Cor branca.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 1\\nOFF PAPER/\\nVERGÊ\\n\\nR$ 12,64 R$ 12,64\\n\\n234\\n\\nPasta catálogo - ideal para organizar relatórios , lista de preços, fotocópias,\\npolígrafos, documentos, ideal para documentos ofício, Revestida em\\npolipropileno (PP) ecologicamente correto, contém 25 sacos plásticos 4 furs em\\nPP, Tamanho ofício, com a escolha da administração .\\nITEM EXCLUSIVO PARA ME\\n\\nUND 693 DAC/ CATALOGO R$ 11,89 R$ 8.239,77\\n\\n242\\nPasta sanfonada a4 31 divisórias\\nITEM EXCLUSIVO PARA ME\\n\\nUND 10\\nPOLIBRAS/\\nSANFONADA\\n\\nR$ 33,92 R$ 339,20\\n\\n245\\nPastas zip zap pequena estojo para personalizar nr17s - kit com 100 unidades\\nITEM EXCLUSIVO PARA ME\\n\\nUND 21 ACP/ PASTA R$ 12,90 R$ 270,90\\n\\n249\\n\\nPerfurador- perfurador papel, material metal, tipo mesa, tratamento superficial\\npintado, capacidade perfuração 40 fls, funcionamento manual, características\\nadicionais base plástica protetora, 02 furos, tipo furo redondo\\nITEM EXCLUSIVO PARA ME\\n\\nUND 389\\nBRW/\\nPERFURADOR\\n\\nR$ 23,80 R$ 9.258,20\\n\\n251\\nPilha alcalina - Pilha alcalina 1,5 tipo AA, validade mínima de 24 meses.\\nAcondicionada em cartelas de 2 unidades. Embalagem com 12.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 1085 PANASONIC/AA R$ 8,42 R$ 9.135,70\\n\\n252\\nPilha alcalina – Pilha alcalina 1,5 tipo AAA, validade mínima de 24 meses.\\nAcondicionada em cartelas de 12 unidades. Embalagem com 4.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 1413 PANASONIC/ AAA R$ 4,25 R$ 6.005,25\\n\\n253\\n\\nPilha Alcalina Palito AAA Com 16 Unidades. Modelo: Aaa, As pilhas Básicas\\nAaa proporcionam energia confiável aos seus dispositivos do dia a dia, como\\nbrinquedos motorizados, lanternas, consoles de jogos portáteis, controles\\nremotos, Cd players, etc. Tipo: Alcalina Embalagem: Cartela c/ 16 pilhas\\n\\nUND 21 PANASONIC/ AAA R$ 42,42 R$ 890,82\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                36\\n\\n\\nGarantia: 12 meses, 5 Volts.\\nITEM EXCLUSIVO PARA ME\\n\\n254\\n\\nPilha Recarregável Ni-MH AA-2700mAh blister com 2 pilhas. Blister com 2\\npilhas AA de 2700mAh, Permitem até 1000 recargas. Tensão padrão: 1, 2v,\\nDimensões do produto: 1,4 x 1,4 x 5,1 cm ; 27,2 g, Dimensões do pacote: 16,4 x\\n9,6 x 1 cm, Peso 159 g.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 31\\nELGIN/\\nRECARREGAVEL\\n\\nR$ 14,37 R$ 445,47\\n\\n256\\nPilhas tipo e R14/ 1LP embalagem com 24 unidades\\nITEM EXCLUSIVO PARA ME\\n\\nUND 385 ELGIN/ PILHAS R$ 84,15 R$ 32.397,75\\n\\n261\\nPincel chato reto nº 24- Formato: chato ,Ponta: cerda natural , Virola: alumínio\\n,Cabo: longo/madeira ,Cor: amarelo\\nITEM EXCLUSIVO PARA ME\\n\\nUND 50 TIGRE/ PINCEL R$ 6,00 R$ 300,00\\n\\n268\\n\\nPincel leque nº 6- Indicado arte escolar, artesanato, tecido, óleo e crílica. Cabo\\nlongo e cerdas naturais, virola em alumínio . Formato: Leque.\\nMaterial/Composição: CERDA NATURAL, METAL, MADEIRA E\\nMATERIAL SINTÉTICO Medidas aprox. do produto (AxLxP) cm: 28 X 5 X\\nITEM EXCLUSIVO PARA ME\\n\\nUND 50 TIGRE/ PINCEL R$ 8,00 R$ 400,00\\n\\n269\\nPincel Nº 07 cano longo\\nITEM EXCLUSIVO PARA ME\\n\\nUND 689 TIGRE/ PINCEL R$ 3,32 R$ 2.287,48\\n\\n272\\n\\nPistola- Pistola Para Cola Quente. Aplicação: Bastão Fino. Voltagem: Bivolt 127\\nv/220 v. Potência: 60 watts. Bastão: Gatilho que permite fluxo contínuo de cola.\\nApoio para descanso. Homologado pelo INMETRO.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 649 BRW/ PISTOLA R$ 20,40 R$ 13.239,60\\n\\n274\\nPlastico Plastificação 900un Polaseal Crachá Cpf Rg A4 005\\nITEM EXCLUSIVO PARA ME\\n\\nUND 2 MENNO/ PLASTO R$ 49,00 R$ 98,00\\n\\n279\\nQuadro aviso - 90x60 cortiça dupla face moldura em madeira\\nITEM EXCLUSIVO PARA ME\\n\\nUND 189\\nMADEMASTER/\\nQUADRO\\n\\nR$ 64,00 R$ 12.096,00\\n\\n280\\nQuadro branco – moldura em alumínio. Dimensões 90x60\\nITEM EXCLUSIVO PARA ME\\n\\nUND 206\\nMADEMASTER/\\nQUADRO\\n\\nR$ 54,40 R$ 11.206,40\\n\\n281\\nQuadro branco com dimensões de 120 x 200, MOLDURA EM ALUMÍNIO E\\nSUPORTE PARA APAGADOR E PINCEIS\\nITEM EXCLUSIVO PARA ME\\n\\nUND 138\\nMADEMASTER/\\nQUADRO\\n\\nR$ 254,15 R$ 35.072,70\\n\\n283\\nQuadro cortiça, com dimensões de 1,20m x 0,90 m, moldura em alumínio\\nITEM EXCLUSIVO PARA ME\\n\\nUND 165\\nMADEMASTER/\\nQUADRO\\n\\nR$ 102,00 R$ 16.830,00\\n\\n284\\nQUADRO ESCOLAR 80X60 CM\\nITEM EXCLUSIVO PARA ME\\n\\nUND 33\\nMADEMASTER/\\nQUADRO\\n\\nR$ 42,50 R$ 1.402,50\\n\\n293\\n\\nRelógio de Parede 26cm plástico branco CX 1 UN: Relógio de parede plástico.\\nMáquina quartz comum estilo TIC TAC, Alimentação: Pilhas AA (não\\nacompanham o produto), Dimensões/Peso: Dimensões: 26,5 x 26,5 x 4 cm, Peso:\\n0,44 Kg. Garantia: 1 ano.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 25\\nHERWEG/\\nRELOGIO\\n\\nR$ 16,92 R$ 423,00\\n\\n295\\nSaco plástico - Saco para presente, 25x35cm, textura linho.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 3743 DAC/SACO R$ 0,65 R$ 2.432,95\\n\\n297\\nSaco plástico - Saco para presente, 60x90cm, Cores a escolha da Administração.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 2782 DAC/SACO R$ 2,13 R$ 5.925,66\\n\\n307\\n\\nTinta Acrílica 250 ml para artesanato - Tinta acrílica para telas e trabalhos\\nartisticos em cartão, papelão ou outras superfícies preparadas com Base Acrílica\\npara artesanato, Gesso Acrílico ou Pasta para modelagem .- Tinta sólida e\\nbastante resistente depois de seca. cores variadas. - Acabamento semi-brilhante. -\\nSecagem rápida. - Não tóxica.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 100 ACRILEX/TINTA R$ 14,37 R$ 1.437,00\\n\\n312\\nTINTA PVA- ATÓXICAS CORES MISCÍVEIS ENTRE SI, SECAGEM\\nRAPIDA, COM 100ML CADA UNIDADE. CORES A ESCOLHER.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 634 ACRILEX/TINTA R$ 5,74 R$ 3.639,16\\n\\n313\\nTinta PVA para artesanato – 100ml. Cor a escolha da administração\\nITEM EXCLUSIVO PARA ME\\n\\nUND 468 ACRILEX/TINTA R$ 5,74 R$ 2.686,32\\n\\n314\\n\\nTinta relevo transparente incolor. Para dar dimensão, cor e brilho em seus\\nprojetos ideal para criar efeitos de “falso mosaico” e relevo às pinturas e\\naplicações, conferindo ao trabalho um “acabamento tridimensional”. Pode ser\\naplicado em madeira, papel, cerâmica, gesso, vidro, cortiça, como efeito\\ndecorativo. Superfície: qualquer tipo de material poroso e aderente, como papel,\\nmadeira, cerâmica, gesso, cortiça, papelão, isopor etc. Medidas aproximada deste\\nproduto c:3,5 x l:2 x a:11,5 centímetros. Bisnaga com 35ml.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 222 ACRILEX/TINTA R$ 7,65 R$ 1.698,30\\n\\n315\\nTNT – por metro – não tecido, largura: 1,40 metros, gramatura: 40 g/m2, prata e\\ndourado.\\nITEM EXCLUSIVO PARA ME\\n\\nMETRO 2312 CATARINENSE/ 1,4 R$ 1,70 R$ 3.930,40\\n\\n320\\n\\nVerniz acrílico brilhante à base de água - indicado para dar acabamento em\\npinturas em tela ou pinturas artesanais, madeira, papel, cortiça, cerâmica, gesso,\\nmetal e isopor. Não tóxico. Embalagem com 100m.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 10 ACRILEX/ VERNIZ R$ 11,99 R$ 119,90\\n\\n\\nVálida por 12 (doze) meses a contar da data de assinatura.\\nData da Assinatura: 17 de Setembro de 2020.\\nA íntegra da Ata poderá ser obtida na sede do Setor de Licitações de Campo Alegre/AL.\\nSignatários: Pauline de Fátima Pereira Albuquerque, Tamiris dos Santos, Isys Roberta da Costa Maynart Vieira, Graciene Alencar Monteiro, Joelson\\nGuedes Silva Júnior e Silvandro Diego De Albuquerque Ferreira.\\n\\nPublicado por:\\nSâmara Mayra da Silva Ferreira\\n\\nCódigo Identificador:E62389AA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÕES\\n\\nEXTRATO DE ATA DE REGISTRO DE PREÇOS - PROC. ADM. Nº 0373/2020 – EDITAL Nº 057/2020.2 - PREGÃO ELETRÔNICO\\n\\nATA DE REGISTRO DE PREÇOS Nº 003-PE057/2020.2 – Objeto:registro de preços para o eventual fornecimento de materiais para\\nexpediente. Fornecedora Registrada:MIX PAPELARIA EIRELI, inscrita no CNPJ sob n.º 24.180.611/0001-27, pessoa jurídica de direito\\nprivado – Valor Total do Registro: R$ 362.547,68 (trezentos e sessenta e dois mil quinhentos e quarenta e sete reais e sessenta e oito\\ncentavos)\\n\\nITEM DESCRIÇÃO UNID QTDE MARCA VALOR UNIT. VALOR TOTAL\\n\\n05\\nAlfinete colorido, para mapas 6mm tipo bola. Embalagem com 50 unidades.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 734 JOCAS R$2,57 R$1.886,38\\n\\n08\\nApagador Para Quadro Branco – Com base de plástico, estojo com espaço para\\nguardar dois marcadores, com medida mínima de 17 cm x 10 cm x 04 cm.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 779 MASTERPRINT R$2,80 R$2.181,20\\n\\n10 Apontador - Apontador De Plástico Para Lápis Com Deposito, Medindo UND 3166 LEO E LEO R$ 0,76 R$2.406,16\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                37\\n\\n\\nAproximadamente: Altura = 4,5 Cm, Largura =2,5 Cm E Base Retangular Com\\nBordas Arredondadas.\\nITEM EXCLUSIVO PARA ME\\n\\n31\\nBexiga de borracha-Nº 6.5, lisa, cores sortidas, pacote com 50 unidades\\nITEM EXCLUSIVO PARA ME\\n\\nUND 5214 JOY R$ 2,84 R$ 14.807,76\\n\\n35\\n\\nBloco recado, material papel, cor amarelo, largura 38 mm, comprimento 50 mm,\\ntipo removível, características adicionais autoadesivos. Cor a escolha da\\nadministração municipal.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 1969 BRW R$ 1,75 R$ 3.445,75\\n\\n38\\nBOBINA DE PAPEL PARA CALCULADORA - 57mm x 30 m\\nITEM EXCLUSIVO PARA ME\\n\\nUND 309 PLAVITEC R$ 2,72 R$ 840,48\\n\\n40\\nBola isopor - 250mm\\nITEM EXCLUSIVO PARA ME\\n\\nUND 655 FRICALOR R$ 7,95 R$ 5.207,25\\n\\n41\\nBola isopor- 40 mm, aplicação artes\\nITEM EXCLUSIVO PARA ME\\n\\nUND 1005 FRICALOR R$ 0,23 R$ 231,15\\n\\n46\\nBola isopor- 45 mm, aplicação artes\\nITEM EXCLUSIVO PARA ME\\n\\nUND 900 FRICALOR R$ 0,45 R$ 405,00\\n\\n52\\nBola isopor-35 mm, aplicação artes\\nITEM EXCLUSIVO PARA ME\\n\\nUND 940 FRICALOR R$ 0,23 R$ 216,20\\n\\n54\\nBorracha apagadora escrita, material borracha, comprimento 50 mm, largura 18\\nmm, altura 6 mm, cor azul e vermelha, aplicação para lápis e tinta.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 2636 RED BOR R$ 0,25 R$ 659,00\\n\\n68\\nCaneta Esferográfica (cor azul) – Corpo plástico cristal para fácil verificação do\\nnível de tinta, com certificado no INMETRO.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 20543 COMPACTOR R$ 0,34 R$ 6.984,62\\n\\n70\\nCaneta Esferográfica (cor vermelha) – Corpo plástico cristal para fácil verificação\\ndo nível de tinta, com certificado no INMETRO.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 5463 COMPACTOR R$ 0,34 R$ 1.857,42\\n\\n72\\n\\nCaneta marca texto – material plástico, tipo ponta chanfrada/polietileno, cor\\nfluorescente , cores , tipo não recarregável, características adicionais traço 4 mm,\\nfiltro poliéster, base d'água. Cores diversas.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 3404 MASTERPRINT R$ 0,89 R$ 3.029,56\\n\\n73\\nCaneta para retroprojetor – Nas cores preta e azul.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 493 BRW R$ 1,41 R$ 695,13\\n\\n74\\nCapa para encadernação A4 transparente\\nITEM EXCLUSIVO PARA ME\\n\\nUND 5006 ALAPLAST R$ 0,31 R$ 1.551,86\\n\\n76\\nCartolina - Dupla Face.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 11786 VMP R$ 0,31 R$ 3.653,66\\n\\n78\\nCartolina Carmen – Formato mínimo 66 x 50 cm. FOLHA. Cor a escolha da\\nadministração municipal.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 12574 VMP R$ 0,65 R$ 8.173,10\\n\\n80\\nCD-R – simples - de 700mb e 80 min, velocidade de gravação de 52x;\\nITEM EXCLUSIVO PARA ME\\n\\nUND 3040 MULTILASER R$ 0,64 R$ 1.945,60\\n\\n82\\nClipes- de metal para papel nº 1/0. Caixa com 100 unidades.\\nITEM EXCLUSIVO PARA ME\\n\\nCX 2370 ECO CLIPS R$ 1,01 R$ 2.393,70\\n\\n83\\nClipes- de metal para papel nº 2/0. Caixa com 100 unidades.\\nITEM EXCLUSIVO PARA ME\\n\\nCX 2072 ECO CLIPS R$ 1,01 R$ 2.092,72\\n\\n84\\nClipes- de metal para papel nº 3/0. Caixa com 50 unidades.\\nITEM EXCLUSIVO PARA ME\\n\\nCX 2500 ECO CLIPS R$ 1,01 R$ 2.525,00\\n\\n86\\nClipes- de metal para papel nº 6/0. Caixa com 25 unidades.\\nITEM EXCLUSIVO PARA ME\\n\\nCX 2511 ECO CLIPS R$ 1,01 R$ 2.536,11\\n\\n88\\nCola branca - 1 kg\\nITEM EXCLUSIVO PARA ME\\n\\nUND 523 PIRATININGA R$ 7,03 R$ 3.676,69\\n\\n89\\nCola branca- cola, composição polivinil acetato- pva, cor branca, aplicação escolar,\\ncaracterísticas adicionais lavável, não tóxicas, tipo líquido.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 9120 GLINORTE R$ 0,67 R$ 6.110,40\\n\\n91\\nCola de Silicone Líquida 60ml - Jocar Office\\nITEM EXCLUSIVO PARA ME\\n\\nUND 140 JOCAR R$ 3,40 R$ 476,00\\n\\n92\\n\\nCola de Silicone para Artesanato com 85g/100ml. Forte, flexível e transparente.\\nIdeal para trabalhos em tecido. feltro, E.V.A, isopor, papel e muito mais. É\\nrecomendada para trabalhos artísticos, especialmente para trabalhos em E.V.A,\\nisopor, papel, papelão, tecidos, esponjas, cortiças, madeiras, entre outros.\\nEmbalagem com 85g/100ml.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 351 JOCAR R$ 4,79 R$ 1.681,29\\n\\n93\\n\\nCola glitter - cola, composição polivinil acetato- pva, cor variada, aplicação papel,\\ncaracterísticas adicionais atóxica, com glitter e bico aplicador, tipo líquido. Cor\\nescolha da administração municipal\\nITEM EXCLUSIVO PARA ME\\n\\nUND 3480 INJEX PEN R$ 0,78 R$ 2.714,40\\n\\n95\\nCola isopor- cola composição polivinil acetato - pva, cor incolor, aplicação isopor,\\ncaracterísticas adicionais lavável, não tóxicas, tipo líquido.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 4504 INJEX PEN R$ 2,30 R$ 10.359,20\\n\\n98\\nCola quente – cola, composição silicone, aplicação pistola quente, características\\nadicionais com 11 mm de diâmetro e 30 cm de comprimento, tipo bastão.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 5104 IBEL R$ 0,63 R$ 3.215,52\\n\\n101\\nContracapa para encadernação A4 em diversas cores. Pacote com 100 unidades.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 554 ALAPLAST R$ 29,99 R$ 16.614,46\\n\\n104\\nCORDÃO PARA CRACHÁ - produzido em tecido, poliester, com acabamento em\\npresilha e terminal.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 2602 DAC R$ 0,99 R$ 2.575,98\\n\\n105\\nCorretivo - líquido material base d’água- secagem rápida, apresentação frasco,\\naplicação papel comum ml, volume 18 ml.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 1653 ECOLE R$ 0,77 R$ 1.272,81\\n\\n110\\nDVD-R- Disco compacto – cd/DVD, tipo gravável / DVD R, características\\nadicionais mofasse, capacidade DVD ROM 4,7 Gb.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 924 MULTILASER R$ 0,72 R$ 665,28\\n\\n111\\nElástico látex 1kg\\nITEM EXCLUSIVO PARA ME\\n\\nPCT 275 MAMUTH R$ 13,50 R$ 3.712,50\\n\\n116\\n\\nEnvelope grande – De papel de ótima qualidade, com medidas aproximadas de:\\nLargura 26,0 cm e Comprimento 36,0 cm. Cor a escolha da Administração\\nMunicipal.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 15450 SCRITY R$ 0,25 R$ 3.862,50\\n\\n117\\n\\nEnvelope Médio – De papel de ótima qualidade, com medidas aproximadas de:\\nLargura 24,0 cm e Comprimento 34,0 cm. Cor a escolha da Administração\\nMunicipal\\nITEM EXCLUSIVO PARA ME\\n\\nUND 16590 SCRITY R$ 0,22 R$ 3.649,80\\n\\n118\\nEnvelope ofício114x229 s/rpc 75g rpc70os Celucat CX 1000 UM\\nITEM EXCLUSIVO PARA ME\\n\\nUND 6 SCRITY R$ 54,00 R$ 324,00\\n\\n119\\nEnvelope para CDs – Capa de CDs, material de papel, com janela. Cor a escolha da\\nAdministração.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 3212 SCRITY R$ 0,12 R$ 385,44\\n\\n122\\nEspiral - plástica de 09 mm, para encadernação na cor preto.. Pacote com 100\\nunidades\\n\\nUND 175 EJR PLAST R$ 5,80 R$ 1.015,00\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                38\\n\\n\\nITEM EXCLUSIVO PARA ME\\n\\n133\\nFita adesiva - fita transparente em polipropileno, tipo durex, 12mm x 30mm,\\ncircunferência pequena.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 2849 EUROCEL R$ 0,47 R$ 1.339,03\\n\\n135\\n\\nFita Adesiva- Colorida 12 mm X 10 m, peça Composta por filme de Boop e adesivo\\nacrílico à base d’água. Descrição completa: fita adesiva para trabalhos escolares,\\nfechamento de envelopes, identificações, lacração de pacotes leves, fechamento de\\nsacos plásticos. Cor escolha da administração municipal.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 4374 EUROCEL R$ 0,36 R$ 1.574,64\\n\\n136\\nFita adesiva dupla face – 16x30\\nITEM EXCLUSIVO PARA ME\\n\\nUND 30 EUROCEL R$ 3,48 R$ 104,40\\n\\n150\\nFolha isopor, comprimento 1 m, largura 0,50 m, espessura 10 mm.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 1372 FRICALOR R$ 1,25 R$ 1.715,00\\n\\n151\\nFolha isopor, comprimento 1 m, largura 0,50 m, espessura 20 mm.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 1156 FRICALOR R$ 2,54 R$ 2.936,24\\n\\n152\\nFolhas de etiquetas - para impressora 31 mm x 17 mm, pacotes com 100folhas A4,\\ncada folha contendo 96 etiquetas.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 420 LINK ETIQUETAS R$ 26,45 R$ 11.109,00\\n\\n153\\n\\nFOLHAS DE ETIQUETAS - PARA IMPRESSORA PACOTES COM 100\\nFOLHAS A4, CADA FOLHA COM 14 ETIQUETAS , MEDINDO 38,1MM X\\n99,0MM\\nITEM EXCLUSIVO PARA ME\\n\\nUND 13 LINK ETIQUETAS R$ 26,45 R$ 343,85\\n\\n155\\nGiz de Cera – Tamanho longo de espessura grossa, com 12 cores. Caixa contendo\\n12 unidades cada.\\nITEM EXCLUSIVO PARA ME\\n\\nCX 2625 PIRATININGA R$ 1,35 R$ 3.543,75\\n\\n156\\nGIZ DE CERA ESTACA - TAMANHO LONGO DE ESPESSURA GROSSA, DE\\nCOR PRETA. CAIXA CONTENDO 12 UNIDADES\\nITEM EXCLUSIVO PARA ME\\n\\nUND 1320 KOALA R$ 2,45 R$ 3.234,00\\n\\n159\\nGRAFITE - DIÂMETRO 0,7, APLICAÇÃO LAPISEIRA, CARACTERISTICAS\\nADICIONAIS TIPO: 2B OU HB, EMBALAGEM COM 12 MINAS\\nITEM EXCLUSIVO PARA ME\\n\\nUND 790 LEO E LEO R$ 0,40 R$ 316,00\\n\\n160\\nGrampeador – de mesa metal grande 70mm – 100 fls\\nITEM EXCLUSIVO PARA ME\\n\\nUND 380 CLASSE R$ 27,00 R$ 10.260,00\\n\\n161\\nGrampeador – grampeador de mesa médio – corpo metálico pintado – p/ grampos\\n26/6 – capac. 26 fls.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 560 CLASSE R$ 10,55 R$ 5.908,00\\n\\n162\\nGrampeador – grampeador de mesa médio – corpo metálico pintado – p/ grampos\\n26/6 – capac. 40 fls\\nITEM EXCLUSIVO PARA ME\\n\\nUND 587 CLASSE R$ 14,00 R$ 8.218,00\\n\\n165\\n\\nGrampeador-Grampeador de mesa; em aço; com base antiderrapante; utiliza\\ngrampos 23/6 e 26/6; capacidade de grampear no mínimo 30 folhas de 75g/m ;\\nunidade.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 363 CLASSE R$ 13,63 R$ 4.947,69\\n\\n168\\nGrampo trilho plástico branco 80 mm para 200 folhas 75 gr em polipropileno\\nBranco. Pct com 50 unidades\\nITEM EXCLUSIVO PARA ME\\n\\nPCT 279 HELOMAX R$ 6,90 R$ 1.925,10\\n\\n170\\nGrampos- grampo grampeador, material metal, tratamento superficial niquelado,\\ntamanho 26/6.Caixa.\\nITEM EXCLUSIVO PARA ME\\n\\nCX 2797 ECO CLIPS R$ 3,26 R$ 9.118,22\\n\\n178\\nLápis de Cor Longo – Apontador, corpo de madeira maciça, embalados em caixa de\\npapelão com 12 unidades e 12 cores diferentes, com aprovação do INMETRO.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 3046 SERELEPE R$ 2,52 R$ 7.675,92\\n\\n179\\nLápis de Grafite Preto nº 02 – Corpo de madeira maciça, roliço, apontador, medindo\\nno mínimo 17,5 cm, aprovado pelo INMETRO.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 12667 SERELEPE R$ 0,15 R$ 1.900,05\\n\\n180\\nLápis Hidrocor Colorido – Aprovado pelo INMETRO. Caixa com 12 unidades de\\n12 cores.\\nITEM EXCLUSIVO PARA ME\\n\\nCX 3063 LEO E LEO R$ 2,74 R$ 8.392,62\\n\\n181\\n\\nLápis preto 6B. recomendado para uso artístico e técnico, sendo produzido em\\nmadeira, grafite, carga inertes e material cerâmico em um corpo sextavado, ele traz\\nmelhor empunhadura para realização de desenhos. O seu grafite é 6B, sendo uma\\ndureza ótima para sombreamentos em desenhos. CAIXA COM 12 Unidades\\nITEM EXCLUSIVO PARA ME\\n\\nUND 102 LEO E LEO R$ 7,56 R$ 771,12\\n\\n182\\nLápis preto técnico - 6B sextavado SM/C90006B\\nITEM EXCLUSIVO PARA ME\\n\\nUND 1266 LEO E LEO R$ 0,63 R$ 797,58\\n\\n184\\n\\nlivro atas - conceccionado em papel apergaminhado, com capa dura na cor\\npredominante preta, folhas brancas pautadas, sem margem e\\nnumeradastipograficamente na cor preta, bem como a primeira e última folha\\nsuplementar em branco, número de folhas, pautadas e numeradas, com 200 folhas.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 18 PAGINA BRASIL R$ 13,90 R$ 250,20\\n\\n185\\n\\nLivro de ata - confeccionado em papel apergaminhado, com capa dura na cor\\npredominante. Preta, folhas brancas pautadas, sem margem e numeradas\\ntipograficamente na cor preta, sem qualquer outra impressão, bem como primeira e\\núltima folha suplementar em branco, Número de folhas, pautadas e numeradas\\n(mínimo) 98, e s (máximo) 110\\nITEM EXCLUSIVO PARA ME\\n\\nUND 1774 PAGINA BRASIL R$ 6,88 R$ 12.205,12\\n\\n192\\nMarcador Permanente para Escrita Grossa – Recarregável com tinta a base de\\nálcool. Cor a escolher.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 2926 RADEX R$ 1,42 R$ 4.154,92\\n\\n193\\nMarcador Permanente- Ponta grossa. Cor escolha da administração municipal.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 1610 RADEX R$ 1,42 R$ 2.286,20\\n\\n195\\nMassa de Modelar – Massa para modelar, caixa com 12 unidades, 180g, atóxica.\\nAprovado pelo INMETRO.\\nITEM EXCLUSIVO PARA ME\\n\\nCX 1900 INJEX PEN R$ 2,35 R$ 4.465,00\\n\\n199\\nMolha dedo creme – Não tóxica, Glicóis, acido graxo e essência, 12 gramas, com\\naprovação do INMETRO.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 628 RADEX R$ 1,13 R$ 709,64\\n\\n201\\nOrganizador Correspondência – Triplo\\nITEM EXCLUSIVO PARA ME\\n\\nUND 5 WALEU R$ 36,45 R$ 182,25\\n\\n217\\n\\nPapel cartolina, material celulose vegetal, gramatura 180 g/m2, folha. ,\\ncomprimento 660 mm, largura 480 mm, tipo guache. Cor a escolha da\\nadministração municipal.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 6170 VMP R$ 0,78 R$ 4.812,60\\n\\n219\\nPapel Celafone - Formato 70 cm x 89 cm. . Cor a escolha da administração\\nmunicipal.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 5300 VMP R$ 0,54 R$ 2.862,00\\n\\n224\\nPapel Laminado-Tamanho aproximado: 48 x 60 cm. Cor escolha da administração\\nmunicipal.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 3315 VMP R$ 0,63 R$ 2.088,45\\n\\n226\\nPapel Madeira – Formato 68 cm x 97 cm. . Cor a escolha da administração\\nmunicipal (Folha).\\nITEM EXCLUSIVO PARA ME\\n\\nUND 7665 VMP R$ 0,47 R$ 3.602,55\\n\\n231 Papelão Paraná 2,20mm 80x100cm. O papel paraná é um papelão de alta gramatura UND 247 VMP R$ 5,00 R$ 1.235,00\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                39\\n\\n\\ne rigidez muito utilizado em embalagens de produtos e presentes.\\nITEM EXCLUSIVO PARA ME\\n\\n232\\nPasta arquivo- material PVC, tipo sanfonada, largura 240 mm, altura 320 mm, cor\\nfumê, 12 divisões com abas e elástico, tamanho A4.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 832 DAC R$ 14,85 R$ 12.355,20\\n\\n235\\n\\nPasta classificadora- pasta arquivo, material plástico transparente, tipo\\nclassificadora, largura 245 mm, altura 340 mm, características adicionais 2 grampo\\ntrilho plástico.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 2103 ALAPLAST R$ 1,08 R$ 2.271,24\\n\\n236\\nPasta Colecionadora-Pasta colecionadora escolar em PVC; tamanho ofício;\\n3x33x24cm; com elástico.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 909 ALAPLAST R$ 1,89 R$ 1.718,01\\n\\n237\\nPasta plástica - transparente com elástico 1,5 cm. Cor escolha da administração\\nmunicipal.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 3986 ALAPLAST R$ 1,69 R$ 6.736,34\\n\\n238\\nPasta plástica 30mm com elástico\\nITEM EXCLUSIVO PARA ME\\n\\nUND 2639 ALAPLAST R$ 1,90 R$ 5.014,10\\n\\n239\\nPasta plástica 50mm com elástico\\nITEM EXCLUSIVO PARA ME\\n\\nUND 2571 ALAPLAST R$ 2,55 R$ 6.556,05\\n\\n240\\nPasta polionda - c/aba interna, elástico na ponta, lombo 60 mm. Cor escolha da\\nadministração municipal.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 3343 ALAPLAST R$ 1,88 R$ 6.284,84\\n\\n247\\nPerfurador de papel 4 furos 6mm para 20 folhas\\nITEM EXCLUSIVO PARA ME\\n\\nUND 3 JOCAR R$ 16,60 R$ 49,80\\n\\n262\\nPincel Escolar – Números 04\\nITEM EXCLUSIVO PARA ME\\n\\nUND 1175 LEO E LEO R$ 0,90 R$ 1.057,50\\n\\n263\\nPincel Escolar – Números 05\\nITEM EXCLUSIVO PARA ME\\n\\nUND 727 LEO E LEO R$ 0,95 R$ 690,65\\n\\n265\\nPincel Escolar – Números 08\\nITEM EXCLUSIVO PARA ME\\n\\nUND 1535 LEO E LEO R$ 1,00 R$ 1.535,00\\n\\n266\\nPincel Escolar – Números 10\\nITEM EXCLUSIVO PARA ME\\n\\nUND 1567 LEO E LEO R$ 1,05 R$ 1.645,35\\n\\n267\\nPincel Escolar – Números 15\\nITEM EXCLUSIVO PARA ME\\n\\nUND 849 LEO E LEO R$ 1,35 R$ 1.146,15\\n\\n270\\n\\nPistola – pistola para cola quente. Aplicação: bastão fino. Voltagem: bivolt 127\\nv/220 v. Potência: 40 watts. Bastão (pol): ½’ x 12’. Gatilho que permite fluxo\\ncontínuo de cola. Apoio para descanso. Homologado pelo Inmetro.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 360 CLASSE R$ 8,50 R$ 3.060,00\\n\\n277\\nPorta-lápis/clipe/lembrete, material acrílico, cor incolor, comprimento aprox. : 230,\\nlargura 80.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 507 WALEU R$ 6,75 R$ 3.422,25\\n\\n278\\nPrancheta- prancheta portátil, material madeira, comprimento 350 mm, largura 250\\nmm, características adicionais com pegador metálico.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 1164 CARBRINK R$ 2,83 R$ 3.294,12\\n\\n282\\nQuadro branco com dimensões de 120X150. Moldura alumínio e suporte para\\napagador e pinceis.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 98 CORTIARTE R$ 52,27 R$ 5.122,46\\n\\n286\\nReabastecedor para marcador de quadro branco 200 ml, cor a escolha da\\nadministração\\nITEM EXCLUSIVO PARA ME\\n\\nUND 414 RADEX R$ 35,50 R$ 14.697,00\\n\\n287\\nReabastecedor para marcador permanente - 200 ml, cor a escolha da administração.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 200 RADEX R$ 35,50 R$ 7.100,00\\n\\n290\\nRégua 30 cm– régua comum, material plástico cristal, comprimento 30 cm,\\ngraduação milimetrada, tipo material rígido, cor transparente.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 2120 WALEU R$ 0,55 R$ 1.166,00\\n\\n291\\nRégua 50 cm – régua comum, material plástico cristal, comprimento 50 cm,\\ngraduação milimetrada, tipo material rígido, cor transparente.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 1370 WALEU R$ 1,90 R$ 2.603,00\\n\\n310\\nTinta para Carimbo de 40 ml – Cor a escolher.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 520 RADEX R$ 1,68 R$ 873,60\\n\\n311\\nTinta para Tecido – Tinta inodora isenta de amoníaco e querosene, com 250 ml cada\\nunidade. Cores a escolher.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 2160 GATO PRETO R$ 7,93 R$ 17.128,80\\n\\n\\nVálida por 12 (doze) meses a contar da data de assinatura.\\nData da Assinatura: 17 de Setembro de 2020.\\nA íntegra da Ata poderá ser obtida na sede do Setor de Licitações de Campo Alegre/AL.\\nSignatários: Pauline de Fátima Pereira Albuquerque, Tamiris dos Santos, Isys Roberta da Costa Maynart Vieira, Graciene Alencar Monteiro, Joelson\\nGuedes Silva Júnior e Márcio de Moura Porangaba.\\n\\nPublicado por:\\nSâmara Mayra da Silva Ferreira\\n\\nCódigo Identificador:7ED0E67A\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÕES\\n\\nEXTRATO DE ATA DE REGISTRO DE PREÇOS - PROC. ADM. Nº 0373/2020 – EDITAL Nº 057/2020.2 - PREGÃO ELETRÔNICO\\n\\nATA DE REGISTRO DE PREÇOS Nº 004-PE057/2020.2 – Objeto:registro de preços para o eventual fornecimento de materiais para\\nexpediente. Fornecedora Registrada:A PEQUENINA EIRELI - EPP, inscrita no CNPJ sob n.º 05.841.177/0001-34, pessoa jurídica de direito\\nprivado – Valor Total do Registro: R$ 43.062,10 (quarenta e três mil e sessenta e dois reais e dez centavos).\\n\\nITEM DESCRIÇÃO UNID QTDE MARCA VALOR UNIT. VALOR TOTAL\\n\\n06\\nalfinete de segurança de 20 mm.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 4790 CLASSE R$ 8,99 R$ 43.062,10\\n\\n\\nVálida por 12 (doze) meses a contar da data de assinatura.\\nData da Assinatura: 17 de Setembro de 2020.\\nA íntegra da Ata poderá ser obtida na sede do Setor de Licitações de Campo Alegre/AL.\\nSignatários: Pauline de Fátima Pereira Albuquerque, Tamiris dos Santos, Graciene Alencar Monteiro e Richardson Roberto Da Silva.\\n\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                40\\n\\n\\nPublicado por:\\nSâmara Mayra da Silva Ferreira\\n\\nCódigo Identificador:37CCBF84\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÕES\\n\\nEXTRATO DE ATA DE REGISTRO DE PREÇOS - PROC. ADM. Nº 0373/2020 – EDITAL Nº 057/2020.2 - PREGÃO ELETRÔNICO\\n\\nATA DE REGISTRO DE PREÇOS Nº 005-PE057/2020.2 – Objeto:registro de preços para o eventual fornecimento de materiais para\\nexpediente. Fornecedora Registrada:HUMAITA COMERCIO DE PAPEIS E ALIMENTOS EIRELI, inscrita no CNPJ sob n.º\\n36.214.108/0001-24, pessoa jurídica de direito privado – Valor Total do Registro: R$ 193.763,35 (cento e noventa e três mil e setecentos e\\nsessenta e três reais e trinta e cinco centavos)\\n\\nITEM DESCRIÇÃO UNID QTDE MARCA VALOR UNIT. VALOR TOTAL\\n\\n56\\nCaderno Desenho - Capa Simples 96 Folhas. Formato: 275mm X 200mm,\\nITEM EXCLUSIVO PARA ME\\n\\nUND 1808 CREDEAL R$ 4,50 R$ 8.136,00\\n\\n69\\nCaneta Esferográfica (cor preta) – Corpo plástico cristal para fácil verificação do\\nnível de tinta, com certificado no INMETRO.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 7959 COMPACTOR R$ 0,34 R$ 2.706,06\\n\\n228\\nPapel Ofício 02 – Resma com 500 folhas.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 1791 REPORT R$ 22,10 R$ 39.581,10\\n\\n241\\n\\nPasta registradora- pasta arquivo, material papelão prensado, tipo registradora az,\\nlargura 280 mm, altura 350 mm, lombada 45 mm, cor preta, características\\nadicionais com ferragem tipo alavanca/com dois furos. Cor a escolha da\\nadministração.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 2174 FRAMA R$ 8,60 R$ 18.696,40\\n\\n243\\n\\nPasta suspensa- pasta arquivo, material cartão marmorizado, tipo suspensa\\npendular, largura 365 mm, altura 240 mm, características adicionais\\nplastificadas; ponteira e grampos plásticos; viso r, gramatura 350 g/m2. Cor a\\nescolha da administração municipal.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 8252 FRAMA R$ 1,50 R$ 12.378,00\\n\\n244\\n\\nPastas Registradoras- A/Z – cor azul, que atenda as seguintes especificações:\\nforração interna e externa em pvc, mecanismo pratico e moderno de alta\\nqualidade, cantoneira de proteção na parte inferior da pasta, ralos niquelados com\\ntravamento e olhal niquelado, tamanho ofício.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 1497 FRAMA R$ 7,99 R$ 11.961,03\\n\\n306\\nTesoura grande -Tesoura para papel; 20 cm; com ponta; em aço inox; cabo\\nrecoberto por polipropileno; unidade.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 842 BRW R$ 5,00 R$ 4.210,00\\n\\n308\\nTinta Guache – atóxicas cores miscíveis entre si, com 250 ml cada unidade.\\nCores a escolher.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 3486 PIRA R$ 3,20 R$ 11.155,20\\n\\n309\\n\\nTinta guache – Embalagem com 6 cores de 15 ml. Coloridas que auxiliam no\\ndesenvolvimento da percepção das cores, coordenação motora e criatividade das\\ncrianças. Não tóxica, solúvel em água.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 1794 PIRA R$ 0,54 R$ 968,76\\n\\n322\\nCaderno universitário, 200 folhas, 10 matérias, capa dura com cor/desenho\\ndiscreto apropriado para escritório, com espiral, formato 200 x 275 mm.\\nCOTA RESERVADA DE 25% PARA ME REFERENTE AO ITEM 60\\n\\nUND 1244 CREDEAL R$ 8,80 R$ 10.947,20\\n\\n323\\nPapel A4 – Medindo 210x297 mm, em embalagem antimofo, resma com 500\\nfolhas.\\nCOTA RESERVADA DE 25% PARA ME REFERENTE AO ITEM 208\\n\\nUND 4.681 ONE R$ 15,60 R$ 73.023,60\\n\\n\\nVálida por 12 (doze) meses a contar da data de assinatura.\\nData da Assinatura: 17 de Setembro de 2020.\\nA íntegra da Ata poderá ser obtida na sede do Setor de Licitações de Campo Alegre/AL.\\nSignatários: Pauline de Fátima Pereira Albuquerque, Tamiris dos Santos, Isys Roberta da Costa Maynart Vieira, Graciene Alencar Monteiro, Joelson\\nGuedes Silva Júnior e Jean Carlo Dadalto.\\n\\nPublicado por:\\nSâmara Mayra da Silva Ferreira\\n\\nCódigo Identificador:1902C788\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÕES\\n\\nEXTRATO DE ATA DE REGISTRO DE PREÇOS - PROC. ADM. Nº 0373/2020 – EDITAL Nº 057/2020.2 - PREGÃO ELETRÔNICO\\n\\nATA DE REGISTRO DE PREÇOS Nº 006-PE057/2020.2 – Objeto:registro de preços para o eventual fornecimento de materiais para\\nexpediente. Fornecedora Registrada:AS DISTRIBUIDORA DA FAMÍLIA LTDA-ME, inscrita no CNPJ sob n.º 27.208.405/0001-76, pessoa\\njurídica de direito privado – Valor Total do Registro: R$150,00 (cento e cinquenta reais)\\n\\nITEM DESCRIÇÃO UNID QTDE MARCA VALOR UNIT. VALOR TOTAL\\n\\n90\\nCola branca em bastão\\nITEM EXCLUSIVO PARA ME\\n\\nUND 30 LEOLEO R$ 5,00 R$ 150,00\\n\\n\\nVálida por 12 (doze) meses a contar da data de assinatura.\\nData da Assinatura: 17 de Setembro de 2020.\\nA íntegra da Ata poderá ser obtida na sede do Setor de Licitações de Campo Alegre/AL.\\nSignatários: Pauline de Fátima Pereira Albuquerque e Wellington Geovani Alves.\\n\\nPublicado por:\\nSâmara Mayra da Silva Ferreira\\n\\nCódigo Identificador:F3256607\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÕES\\n\\nEXTRATO DE ATA DE REGISTRO DE PREÇOS - PROC. ADM. Nº 0373/2020 – EDITAL Nº 057/2020.2 - PREGÃO ELETRÔNICO\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                41\\n\\n\\nATA DE REGISTRO DE PREÇOS Nº 007-PE057/2020.2 – Objeto:registro de preços para o eventual fornecimento de materiais para\\nexpediente. Fornecedora Registrada:LIVRARIA E PAPELARIA CENTRAL LTDA, inscrita no CNPJ sob n.º 06.125.169/0001-54, pessoa\\njurídica de direito privado – Valor Total do Registro: R$150,00 (cento e cinquenta reais)\\n\\n\\nITEM DESCRIÇÃO UNID QTDE MARCA\\nVALOR\\nUNIT.\\n\\nVALOR\\nTOTAL\\n\\n107\\nCrachá PVC Cristal – formato 100x150mm. Furado. Com abertura lateral.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 3868 DAC R$ 1,00 R$ 3.868,00\\n\\n186\\nLivro de Ponto - livro de ponto, quantidade folhas 100 tipos capa dura, cor capa preta, comprimento 350 mm, largura 330 mm, material papel\\npercaline, características adicionais folhas numeradas com 31 pautas.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 972\\nSÃO\\nDOMINGOS\\n\\nR$ 15,55 R$ 15.114,60\\n\\n\\nVálida por 12 (doze) meses a contar da data de assinatura.\\nData da Assinatura: 17 de Setembro de 2020.\\nA íntegra da Ata poderá ser obtida na sede do Setor de Licitações de Campo Alegre/AL.\\nSignatários: Pauline de Fátima Pereira Albuquerque, Tamiris dos Santos, Isys Roberta da Costa Maynart Vieira, Graciene Alencar Monteiro, Joelson\\nGuedes Silva Júnior e Rosemery Araújo Quintino.\\n\\nPublicado por:\\nSâmara Mayra da Silva Ferreira\\n\\nCódigo Identificador:FB3BEB8B\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÕES\\n\\nEXTRATO DE ATA DE REGISTRO DE PREÇOS - PROC. ADM. Nº 0373/2020 – EDITAL Nº 057/2020.2 - PREGÃO ELETRÔNICO\\n\\nATA DE REGISTRO DE PREÇOS Nº 008-PE057/2020.2 – Objeto:registro de preços para o eventual fornecimento de materiais para\\nexpediente. Fornecedora Registrada:MONSARAS DISTRIBUIDORA E COMERCIO LTDA, inscrita no CNPJ sob n.º 23.417.238/0001-12,\\npessoa jurídica de direito privado – Valor Total do Registro: R$ 202.233,60 (duzentos e dois mil duzentos e trinte e três reais e sessenta\\ncentavos).\\n\\nITEM DESCRIÇÃO UNID QTDE MARCA VALOR UNIT. VALOR TOTAL\\n\\n208\\nPapel A4 – Medindo 210x297 mm, em embalagem antimofo, resma com 500 folhas.\\nITEM DE AMPLA CONCORRÊNCIA\\n\\nUND 14.044 SUZANO PAPEL E CELULOSE S.A R$ 14,40 R$ 202.233,60\\n\\n\\nVálida por 12 (doze) meses a contar da data de assinatura.\\nData da Assinatura: 17 de Setembro de 2020.\\nA íntegra da Ata poderá ser obtida na sede do Setor de Licitações de Campo Alegre/AL.\\nSignatários: Pauline de Fátima Pereira Albuquerque, Tamiris dos Santos, Isys Roberta da Costa Maynart Vieira, Graciene Alencar Monteiro, Joelson\\nGuedes Silva Júnior e Marcial José Gallon.\\n\\nPublicado por:\\nSâmara Mayra da Silva Ferreira\\n\\nCódigo Identificador:EB97D918\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÕES\\n\\nEXTRATO DE ATA DE REGISTRO DE PREÇOS - PROC. ADM. Nº 0373/2020 – EDITAL Nº 057/2020.2 - PREGÃO ELETRÔNICO\\n\\nATA DE REGISTRO DE PREÇOS Nº 009-PE057/2020.2 – Objeto:registro de preços para o eventual fornecimento de materiais para\\nexpediente. Fornecedora Registrada:BRAGAL COMERCIAL E SERVIÇOS LTDA, inscrita no CNPJ sob n.º 32.324.669/0001-25, pessoa\\njurídica de direito privado – Valor Total do Registro: R$ 117.000,00 (cento e dezessete mil reais)\\n\\nITEM DESCRIÇÃO UNID QTDE MARCA VALOR UNIT. VALOR TOTAL\\n\\n299\\nTatame desmontável. Impermeável, E.V.A., 1m x 1m x 40 mm.\\nITEM DE AMPLA CONCORRÊNCIA\\n\\nUND 585 EVASOLA R$ 150,00 R$ 87.750,00\\n\\n324\\nTatame desmontável. Impermeável, E.V.A., 1m x 1m x 40 mm.\\nCOTA RESERVADA DE 25% PARA ME REFERENTE AO ITEM 299\\n\\nUND 195 EVASOLA R$ 150,00 R$ 29.250,00\\n\\n\\nVálida por 12 (doze) meses a contar da data de assinatura.\\nData da Assinatura: 17 de Setembro de 2020.\\nA íntegra da Ata poderá ser obtida na sede do Setor de Licitações de Campo Alegre/AL.\\nSignatários: Pauline de Fátima Pereira Albuquerque, Tamiris dos Santos, Isys Roberta da Costa Maynart Vieira, Graciene Alencar Monteiro e Marco\\nAntônio Cunha Da Silva.\\n\\nPublicado por:\\nSâmara Mayra da Silva Ferreira\\n\\nCódigo Identificador:F413A506\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÕES\\n\\nEXTRATO DE ATA DE REGISTRO DE PREÇOS - PROC. ADM. Nº 0373/2020 – EDITAL Nº 057/2020.2 - PREGÃO ELETRÔNICO\\n\\nATA DE REGISTRO DE PREÇOS Nº 010-PE057/2020.2 – Objeto:registro de preços para o eventual fornecimento de materiais para\\nexpediente. Fornecedora Registrada:M A BRENSAN GARCIA SERIGRAFIA -ME, inscrita no CNPJ sob n.º 12.275.473/0001-80, pessoa\\njurídica de direito privado – Valor Total do Registro: R$ 44.765,00 (quarenta e quatro mil setecentos e sessenta e cinco reais)\\n\\nITEM DESCRIÇÃO UNID QTDE MARCA VALOR UNIT. VALOR TOTAL\\n\\n300\\nTela Pintura - 30x30cm –Branca\\nITEM EXCLUSIVO PARA ME\\n\\nUND 1554 ARAISE R$ 5,50 R$ 8.547,00\\n\\n301\\nTela Pintura - 40x30cm –Branca\\nITEM EXCLUSIVO PARA ME\\n\\nUND 915 ARAISE R$ 6,50 R$ 5.947,50\\n\\n302\\nTela Pintura - 40x40cm-Branca\\nITEM EXCLUSIVO PARA ME\\n\\nUND 955 ARAISE R$ 8,90 R$ 8.499,50\\n\\n303 Tela Pintura - 40x50cm – Branca UND 725 ARAISE R$ 9,90 R$ 7.177,50\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                42\\n\\n\\nITEM EXCLUSIVO PARA ME\\n\\n304\\nTela Pintura - 50x50cm –Branca\\nITEM EXCLUSIVO PARA ME\\n\\nUND 1269 ARAISE R$ 11,50 R$ 14.593,50\\n\\n\\nVálida por 12 (doze) meses a contar da data de assinatura.\\nData da Assinatura: 17 de Setembro de 2020.\\nA íntegra da Ata poderá ser obtida na sede do Setor de Licitações de Campo Alegre/AL.\\nSignatários: Pauline de Fátima Pereira Albuquerque, Tamiris dos Santos, Isys Roberta da Costa Maynart Vieira, Graciene Alencar Monteiro e\\nMoacir Antonio Bresan Garcia.\\n\\nPublicado por:\\nSâmara Mayra da Silva Ferreira\\n\\nCódigo Identificador:E39EB585\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÕES\\n\\nEXTRATO DE ATA DE REGISTRO DE PREÇOS - PROC. ADM. Nº 0373/2020 – EDITAL Nº 084/2020.1 - PREGÃO ELETRÔNICO\\n\\nATA DE REGISTRO DE PREÇOS Nº 001-PE084/2020.1 – Objeto: o registro de preços para a eventual aquisição de materiais de serralharia.\\nFornecedora Registrada:J A DE FREITAS CONSTRUÇÕES, inscrita no CNPJ sob n.º 21.008.079/0001-77, pessoa jurídica de direito privado –\\nValor Total do Registro: 2.390.816,65 (dois milhões trezentos e noventa mil oitocentos e dezesseis reais e sessenta e cinco centavos)\\n\\nITEM DESCRIÇÃO UND QTDE MARCA VALOR UNIT. VALOR TOTAL\\n\\n1\\nARAME GALVANIZADO-FIO 16 (1,65 MM).\\nITEM EXCLUSIVO PARA ME\\n\\nKG 235 GERDAU R$ 16,17 R$ 3.799,95\\n\\n2\\nARRUELA-LISA, ZINCADA, 1/4 ZB, CAIXA COM 100 UNIDADES.\\nITEM EXCLUSIVO PARA ME\\n\\nCAIXA 52 CISER R$ 19,04 R$ 990,08\\n\\n3\\nBARRA CHATA - AÇO CARBONO, ASTM A36, DIMENSÕES 1\\\" X 1/4\\\",\\nPEÇA COM 06 METROS DE COMPRIMENTO.\\nITEM EXCLUSIVO PARA ME\\n\\nPEÇA 435 GERDAU R$ 45,04 R$ 19.592,40\\n\\n4\\nBARRA CHATA - AÇO CARBONO, ASTM A36, DIMENSÕES 1\\\" 1/2 X\\n1/8\\\", PEÇA COM 06 METROS DE COMPRIMENTO.\\nITEM EXCLUSIVO PARA ME\\n\\nPEÇA 173 GERDAU R$ 17,67 R$ 3.056,91\\n\\n5\\nBARRA CHATA - AÇO CARBONO, ASTM A36, DIMENSÕES 1\\\" E 1/4\\\"\\nX 3/16\\\", PEÇA COM 06 METROS DE COMPRIMENTO.\\nITEM EXCLUSIVO PARA ME\\n\\nPEÇA 657 GERDAU R$ 52,58 R$ 34.545,06\\n\\n6\\nBARRA CHATA - AÇO CARBONO, ASTM A36, DIMENSÕES 1\\\" X 1/8\\\",\\nPEÇA COM 06 METROS DE COMPRIMENTO.\\nITEM EXCLUSIVO PARA ME\\n\\nPEÇA 525 GERDAU R$ 26,12 R$ 13.713,00\\n\\n7\\nBARRA CHATA - AÇO CARBONO, ASTM A36, DIMENSÕES 1/2\\\" X\\n1/8\\\", PEÇA COM 06 METROS DE COMPRIMENTO.\\nITEM EXCLUSIVO PARA ME\\n\\nPEÇA 497 GERDAU R$ 38,16 R$ 18.965,52\\n\\n8\\nBARRA CHATA - AÇO CARBONO, ASTM A36, DIMENSÕES 2\\\" 1/2\\\" X\\n1/2\\\", PEÇA COM 06 METROS DE COMPRIMENTO.\\nITEM EXCLUSIVO PARA ME\\n\\nPEÇA 313 GERDAU R$ 189,00 R$ 59.157,00\\n\\n9\\nBARRA CHATA - AÇO CARBONO, ASTM A36, DIMENSÕES 2\\\" X 1/2\\\",\\nPEÇA COM 06 METROS DE COMPRIMENTO.\\nITEM DE AMPLA CONCORRÊNCIA\\n\\nPEÇA 381 GERDAU R$ 152,36 R$ 58.049,16\\n\\n11\\nBARRA CHATA - INOX, DIMENSÕES 1/2\\\" X 1/8\\\", PEÇA COM 06\\nMETROS DE COMPRIMENTO.\\nITEM EXCLUSIVO PARA ME\\n\\nPEÇA 557 GERDAU R$ 21,58 R$ 12.020,06\\n\\n12\\nBROCA LONGA PARA PAREDE - DIMENSÕES 330MM X 10MM.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 72 TRAMONTINA R$ 12,42 R$ 894,24\\n\\n13\\nBROCA LONGA PARA PAREDE - DIMENSÕES 330MM X 12MM.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 102 TRAMONTINA R$ 22,00 R$ 2.244,00\\n\\n14\\nBROCA PARA FERRO - TAMANHO: 124MMX11/32.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 128 TRAMONTINA R$ 12,00 R$ 1.536,00\\n\\n15\\nBROCA PARA FERRO - TAMANHO: 3/8\\nITEM EXCLUSIVO PARA ME\\n\\nUND 143 TRAMONTINA R$ 20,58 R$ 2.942,94\\n\\n16\\nBROCA PARA FERRO - TAMANHO: 79MMX5/32.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 173 TRAMONTINA R$ 7,53 R$ 1.302,69\\n\\n17\\nBUCHA PARA PARAFUSO - BUCHA PLÁSTICA, N° 10.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 3625 PLASTICO R$ 0,24 R$ 870,00\\n\\n18\\nCABO DE AÇO - GALVANIZADO, DIMENSÕES 9,5 MM - 3/8\\\", 6X25F.\\nITEM EXCLUSIVO PARA ME\\n\\nMETRO 935 VONDER R$ 23,79 R$ 22.243,65\\n\\n19\\nCAIXA DE MOLA PARA PORTA DE ENROLAR - DIMENSÕES\\n3,5MX45MMX1\\\" 1/8\\\".\\nITEM EXCLUSIVO PARA ME\\n\\nUND 118 GERDAU R$ 120,81 R$ 14.255,58\\n\\n21\\n\\nCANTONEIRA DE ABAS IGUAIS - AÇO CARBONO, ASTM A36,\\nDIMENSOÕES 3\\\"X3/16\\\", PEÇA COM 06 METROS DE\\nCOMPRIMENTO.\\nITEM EXCLUSIVO PARA ME\\n\\nPEÇA 275 GERDAU R$ 154,28 R$ 42.427,00\\n\\n33\\nCLIPS PARA CABO DE AÇO - EM AÇO TAMANHO 3/8\\\".\\nITEM EXCLUSIVO PARA ME\\n\\nUND 388 CISER R$ 6,32 R$ 2.452,16\\n\\n38\\nDISCO DE CORTE - PRA AÇO, TAMANHO 07, DIMENSÕES 180X1,6\\nMM, FURO 22,23 MM.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 855 FOX LUX R$ 8,08 R$ 6.908,40\\n\\n39\\nDISCO DE CORTE - PRA AÇO, TAMANHO 14\\\"X1, DIMENSÕES\\n357X3.2 MM, FURO 25,4 MM.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 560 FOX LUX R$ 28,00 R$ 15.680,00\\n\\n40\\nDISCO DE CORTE - PRA AÇO, TAMANHO10, DIMENSÕES 250X3,2\\nMM, FURO 25,4 MM.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 780 FOX LUX R$ 11,51 R$ 8.977,80\\n\\n41\\nDISCO DE CORTE - PRA INOX, TAMANHO 07, DIMENSÕES 180X1,6\\nMM, FURO 22,23.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 690 FOX LUX R$ 8,44 R$ 5.823,60\\n\\n42\\nDISCO DE DEBASTE - TAMANHO 7, DIMENSÕES 178X6X22,2 MM.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 690 NORTON R$ 8,58 R$ 5.920,20\\n\\n43\\nDISCO DE DESBASTE - DIMENSÕES 4.1/2 X 1/4 X 7/8.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 660 NORTON R$ 10,00 R$ 6.600,00\\n\\n45\\n\\nELETRODO REVESTIDO - CLASSIFICAÇÃO E6013, DIÂMETRO 2,5\\nMM COMPRIMENTO 350 MM, FAIXA DE CORRENTE 60-100 A,\\nMETAL DEPOSITADO: C,SI, MN, CAIXA COM 05 KG.\\nITEM EXCLUSIVO PARA ME\\n\\nCAIXA 328 GERDAU R$ 23,00 R$ 7.544,00\\n\\n46\\nELETRODO REVESTIDO - CLASSIFICAÇÃO E6013,DIÂMETRO 3,25\\nMM, COMPRIMENTO 350 MM, FAIXA DE CORRENTE 60 - 100 A,\\nMETAL DEPOSITADO: C,SI, MN, CAIXA COM 05KG\\n\\nCAIXA 194 GERDAU R$ 24,00 R$ 4.656,00\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                43\\n\\n\\nITEM EXCLUSIVO PARA ME\\n\\n47\\nELETRODO REVESTIDO PARA INOX - CLASSIFCAÇÃO E308L-17,\\nDIÂMETRO 2,50 MM, COMPRIMENTO 300 MM, CAIXA COM 02 KG.\\nITEM EXCLUSIVO PARA ME\\n\\nCAIXA 262 GERDAU R$ 38,00 R$ 9.956,00\\n\\n52\\nFECHADURA - PARA PORTA DE ENROLAR.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 116 STAM R$ 51,40 R$ 5.962,40\\n\\n53\\nFECHADURA TUBURLAR - COR PRETA , 90 MM.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 92 STAM R$ 53,19 R$ 4.893,48\\n\\n54\\nFECHO CARACOL PARA JANELA DE ALUMÍNIO - L25, GR.\\nDIREITO, COR: PRATA.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 512 STAM R$ 23,98 R$ 12.277,76\\n\\n55\\nFOLHA DE ZINCO - 01 METRO DE ALTURA, ESPESSURA 0,50 MM.\\nITEM EXCLUSIVO PARA ME\\n\\nMETRO 2550 PRADA R$ 25,52 R$ 65.076,00\\n\\n56\\nFOLHA DE ZINCO - 01 METRO DE ALTURA, ESPESSURA 1,00 MM.\\nITEM DE AMPLA CONCORRÊNCIA\\n\\nMETRO 2202 PRADA R$ 32,88 R$ 72.401,76\\n\\n58\\nLAMBRIL DE AÇO - PELFIL ONDULADO ZINCADO 0,75 MM,\\nDIMENSÕES 2,20 X 1,10 METROS.\\nITEM EXCLUSIVO PARA ME\\n\\nPEÇA 244 GERDAU R$ 135,40 R$ 33.037,60\\n\\n59\\nLAMBRIL DE AÇO - PELFIL ONDULADO ZINCADO 0,75 MM,\\nDIMENSÕES 3,00 X 1,10 METROS.\\nITEM EXCLUSIVO PARA ME\\n\\nPEÇA 244 GERDAU R$ 193,32 R$ 47.170,08\\n\\n61\\n\\nMALHA POP EM AÇO CA-60 NERVURADO - EM PAINÉIS DE 2,00 X\\n3,00 M, TIPO LEVE, MALHA DE 20 X 20 CM, BITOLAS DOS ARAMES\\nDE 3,4MM, PESO ESTIMADO 4,3KG.\\nITEM DE AMPLA CONCORRÊNCIA\\n\\nPEÇA 4635 GERDAU R$ 48,62 R$ 225.353,70\\n\\n62\\n\\nMALHA POP EM AÇO CA-60 NERVURADO - EM PAINÉIS DE 2,00 X\\n3,00 M, TIPO MÉDIA, MALHA DE 15 X 15 CM, BITOLAS DOS\\nARAMES DE 3,4MM, PESO ESTIMADO 4,3KG.\\nITEM DE AMPLA CONCORRÊNCIA\\n\\nPEÇA 2273 GERDAU R$ 45,89 R$ 104.307,97\\n\\n63\\n\\nMALHA POP EM AÇO CA-60 NERVURADO - EM PAÍNES DE 2,00 X\\n3,00 M, TIPO PESADO, MALHA DE 10 X 10 CM, BITOLAS DOS\\nARAMES DE 4,2 MM, PESO ESTIMADO 13,2KG.\\nITEM DE AMPLA CONCORRÊNCIA\\n\\nPEÇA 2273 GERDAU R$ 84,63 R$ 192.363,99\\n\\n64\\n\\nMALHA POP EM AÇO CA-60 NERVURADO - EM PAÍNES DE 2,00 X\\n3,00 M, TIPO REFORÇADO, MALHA DE 15 X 15 CM, BITOLAS DOS\\nARAMES DE 4,2 MM, PESO ESTIMADO 9KG.\\nITEM DE AMPLA CONCORRÊNCIA\\n\\nPEÇA 5070 GERDAU R$ 66,83 R$ 338.828,10\\n\\n66\\nMETALON DE INOX 304 - TUBO RETANGULAR, DIMENSÕES\\n50X30X1.20, POLIDO, PEÇA COM 06 METROS DE COMPRIMENTO.\\nITEM DE AMPLA CONCORRÊNCIA\\n\\nPEÇA 220 GERDAU R$ 89,00 R$ 19.580,00\\n\\n67\\nMETALON GALVANIZADO - TUBO QUADRADO, DIMENSÕES\\n20X20X0,95 MM, PEÇA COM 06 METROS DE COMPRIMENTO.\\nITEM EXCLUSIVO PARA ME\\n\\nPEÇA 950 GERDAU R$ 33,33 R$ 31.663,50\\n\\n68\\nMETALON GALVANIZADO - TUBO QUADRADO, DIMENSÕES\\n30X30X0,95 MM, PEÇA COM 06 METROS DE COMPRIMENTO.\\nITEM EXCLUSIVO PARA ME\\n\\nPEÇA 547 GERDAU R$ 48,48 R$ 26.518,56\\n\\n69\\nMETALON GALVANIZADO - TUBO RETANGULAR, DIMENSÕES\\n30X20X0,95 MM, PEÇA COM 06 METROS DE COMPRIMENTO.\\nITEM EXCLUSIVO PARA ME\\n\\nPEÇA 920 GERDAU R$ 41,82 R$ 38.474,40\\n\\n70\\nMETALON GALVANIZADO - TUBO RETANGULAR, DIMENSÕES\\n50X30, CHAPA 18, PEÇA COM 06 METROS DE COMPRIMENTO.\\nITEM EXCLUSIVO PARA ME\\n\\nPEÇA 808 CISER R$ 53,49 R$ 43.219,92\\n\\n71\\nPARAFUSO FRANCÊS COM PORCA - EM AÇO ZINCADO, MEDIDAS\\n1/4X4\\\", CAIXA COM 100 UNIDADES.\\nITEM EXCLUSIVO PARA ME\\n\\nCAIXA 127 CISER R$ 61,33 R$ 7.788,91\\n\\n72\\nPARAFUSO PHILLIPS- BICROMATIZADO, 4.5X45, CAIXA COM 100\\nUNIDADES.\\nITEM EXCLUSIVO PARA ME\\n\\nCAIXA 157 CISER R$ 31,86 R$ 5.002,02\\n\\n73\\nPARAFUSO SEXTAVADO ZINCADO - UNC 1/4X 2 1/2, CAIXA COM\\n100 UNIDADES.\\nITEM EXCLUSIVO PARA ME\\n\\nCAIXA 77 CISER R$ 52,95 R$ 4.077,15\\n\\n74\\nPARAFUSO SEXTAVADO DE INOX 304 - ROSCA SOBERBA, 1/4 -\\nM6X50, POLIDO, CAIXA COM 100 UNIDADES.\\nITEM EXCLUSIVO PARA ME\\n\\nCAIXA 107 CISER R$ 55,00 R$ 5.885,00\\n\\n75\\nPARAFUSO SEXTAVADO FLANGEADO - EM AÇO ZINCADO, N. 3,\\nAR, N. 12X3/4, CAIXA COM 100 UNIDADES.\\nITEM EXCLUSIVO PARA ME\\n\\nCAIXA 97 CISER R$ 61,12 R$ 5.928,64\\n\\n76\\nPARAFUSO SEXTAVADO ROSCA SOBERBA - N. 1/4X75, CAIXA\\nCOM 100 UNIDADES.\\nITEM EXCLUSIVO PARA ME\\n\\nCAIXA 77 CISER R$ 72,98 R$ 5.619,46\\n\\n78\\nPERFIL I - AÇO CARBONO, LAMINADO, DIMENSÕES 6\\\" X 5,89 X 6\\nM.\\nITEM EXCLUSIVO PARA ME\\n\\nCAIXA 203 GERDAU R$ 220,34 R$ 44.729,02\\n\\n80\\nPERFIL U - EM AÇO, DIMENSÕES 2\\\" - 2,65, PEÇA COM 06 METROS\\nDE COMPRIMENTO\\nITEM EXCLUSIVO PARA ME\\n\\nPEÇA 547 GERDAU R$ 56,85 R$ 31.096,95\\n\\n84\\nPORCA SEXTAVADA ZINCADA - UNC 1/4 CHAVE 7/16, CAIXA COM\\n100 UNIDADES.\\nITEM EXCLUSIVO PARA ME\\n\\nCAIXA 77 CISER R$ 29,28 R$ 2.254,56\\n\\n86\\nREBITE - TAMANHO 410, PACOTE COM 1.000 UNIDADES.\\nITEM EXCLUSIVO PARA ME\\n\\nPACOTE 87 CISER R$ 67,64 R$ 5.884,68\\n\\n87\\nREBITE - TAMANHO 425, PACOTE COM 1.000 UNIDADES.\\nITEM EXCLUSIVO PARA ME\\n\\nPACOTE 667 CISER R$ 59,65 R$ 39.786,55\\n\\n91\\n\\nSOLDA VARETA FERRO COBREADO - CLASSIFICAÇÃO R45,\\nDIÂMETRO 1,59 MM, COMPOSIÇÃO QUÍMICA: C=0,07%\\nMN=0,35/0,55%, SI=0,5%, P=0,35%, S=0,35%.\\nITEM EXCLUSIVO PARA ME\\n\\nKG 134 GERDAU R$ 38,00 R$ 5.092,00\\n\\n99\\nTUBO GALVANIZADO - AÇO GALVANIZADO, SEM ROSCA,\\nDIMENSÕES 2\\\" 1/2\\\" X 1,95MM X 6 M.\\nITEM EXCLUSIVO PARA ME\\n\\nPEÇA 235 GERDAU R$ 245,00 R$ 57.575,00\\n\\n100\\nTUBO GALVANIZADO - AÇO GALVANIZADO, SEM ROSCA,\\nDIMENSÕES 2\\\" X 1,95MM X 6 M.\\nITEM EXCLUSIVO PARA ME\\n\\nPEÇA 198 GERDAUR R$ 235,00 R$ 46.530,00\\n\\n101\\n\\nTUBO GALVANIZADO - PERFIL DE AÇO GALVANIZADO NBR 8261,\\nDIMENSÕES: 1\\\" X 2,0 SEM ROSCA, PEÇA COM 06 METROS DE\\nCOMPRIMENTO.\\nITEM EXCLUSIVO PARA ME\\n\\nPEÇA 218 GERDAU R$ 133,38 R$ 29.076,84\\n\\n102\\n\\nTUBO GALVANIZADO - PERFIL DE AÇO GALVANIZADO NBR 8261,\\nDIMENSÕES: 3\\\" X 2,0 SEM ROSCA, PEÇA COM 06 METROS DE\\nCOMPRIMENTO.\\nITEM EXCLUSIVO PARA ME\\n\\nPEÇA 225 GERDAU R$ 260,19 R$ 58.542,75\\n\\n103 TUBO GALVANIZADO - PERFIL DE AÇO GALVANIZADO NBR 8261, PEÇA 245 GERDAU R$ 135,00 R$ 33.075,00\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                44\\n\\n\\nDIMENSÕES: 3/4\\\" X 2,0 SEM ROSCA, PEÇA COM 06 METROS DE\\nCOMPRIMENTO.\\nITEM EXCLUSIVO PARA ME\\n\\n104\\nTUBO PATENTE - SEM ROSCA, DIMENSÕES 2\\\" 1/2\\\" X 1,95MM X 6M.\\nITEM DE AMPLA CONCORRÊNCIA\\n\\nPEÇA 268 GERDAU R$ 325,00 R$ 87.100,00\\n\\n105\\nVERGALHÃO LISO - AÇO CARBONO, BARRA REDONDA,\\nDIÂMETRO DE 1\\\"/2\\\", PEÇA COM 06 METROS DE COMPRIMETO.\\nITEM EXCLUSIVO PARA ME\\n\\nPEÇA 297 GERDAU R$ 42,13 R$ 12.512,61\\n\\n108\\nBARRA CHATA - AÇO CARBONO, ASTM A36, DIMENSÕES 2\\\" X 1/2\\\",\\nPEÇA COM 06 METROS DE COMPRIMENTO.\\nCOTA RESERVADA DE 25% PARA ME REFERENTE AO ITEM 09\\n\\nPEÇA 126 GERDAU R$ 152,36 R$ 19.197,36\\n\\n113\\nFOLHA DE ZINCO - 01 METRO DE ALTURA, ESPESSURA 1,00 MM.\\nCOTA RESERVADA DE 25% PARA ME REFERENTE AO ITEM 56\\n\\nMETRO 733 PRADA R$ 32,88 R$ 24.101,04\\n\\n115\\n\\nMALHA POP EM AÇO CA-60 NERVURADO - EM PAINÉIS DE 2,00 X\\n3,00 M, TIPO MÉDIA, MALHA DE 15 X 15 CM, BITOLAS DOS\\nARAMES DE 3,4MM, PESO ESTIMADO 4,3KG.\\nCOTA RESERVADA DE 25% PARA ME REFERENTE AO ITEM 62\\n\\nPEÇA 757 GERDAU R$ 45,84 R$ 34.700,88\\n\\n116\\n\\nMALHA POP EM AÇO CA-60 NERVURADO - EM PAÍNES DE 2,00 X\\n3,00 M, TIPO PESADO, MALHA DE 10 X 10 CM, BITOLAS DOS\\nARAMES DE 4,2 MM, PESO ESTIMADO 13,2KG.\\nCOTA RESERVADA DE 25% PARA ME REFERENTE AO ITEM 63\\n\\nPEÇA 757 GERDAU R$ 84,63 R$ 64.064,91\\n\\n117\\n\\nMALHA POP EM AÇO CA-60 NERVURADO - EM PAÍNES DE 2,00 X\\n3,00 M, TIPO REFORÇADO, MALHA DE 15 X 15 CM, BITOLAS DOS\\nARAMES DE 4,2 MM, PESO ESTIMADO 9KG.\\nCOTA RESERVADA DE 25% PARA ME REFERENTE AO ITEM 64\\n\\nPEÇA 1690 GERDAU R$ 66,83 R$ 112.942,70\\n\\n\\nVálida por 12 (doze) meses a contar da data de assinatura.\\nData da Assinatura:25 de Setembro de 2020.\\nA íntegra da Ata poderá ser obtida na sede do Setor de Licitações de Campo Alegre/AL.\\nSignatários: Pauline de Fátima Pereira Albuquerque, Tamiris dos Santos, Isys Roberta da Costa Maynart Vieira, Graciene Alencar Monteiro, João\\nPedro Romão dos Santos Neto e José Adailton de Freitas.\\n\\nPublicado por:\\nSâmara Mayra da Silva Ferreira\\n\\nCódigo Identificador:B4A2C74D\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÕES\\n\\nEXTRATO DE ATA DE REGISTRO DE PREÇOS - PROC. ADM. Nº 0373/2020 – EDITAL Nº 084/2020.1 - PREGÃO ELETRÔNICO\\n\\nATA DE REGISTRO DE PREÇOS Nº 002-PE084/2020.1 – Objeto: o registro de preços para a eventual aquisição de materiais de serralharia.\\nFornecedora Registrada:FS SUPRIMENTOS EIRELI, inscrita no CNPJ sob n.º 11.523.678/0001-75, pessoa jurídica de direito privado – Valor Total\\ndo Registro: R$ 12.772,00 (doze mil setecentos e setenta e dois reais).\\n\\nITEM DESCRIÇÃO UND QTDE MARCA VALOR UNIT. VALOR TOTAL\\n\\n88\\nRODA RODÍZIO GIARATÓRIA - EM AÇO ZINCADO E BORRACHA, 3\\\"\\nPOLEGADAS. CAPACIDADE DE CARGA 40KG.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 156 SCHIOPPA- GL312BP R$ 24,64 R$ 3.843,84\\n\\n89\\nRODA RODÍZIO GIARATÓRIA - EM AÇO ZINCADO E BORRACHA, 4\\\"\\nPOLEGADAS. CAPACIDADE DE CARGA 60KG.\\nITEM EXCLUSIVO PARA ME\\n\\nUND 164 SCHIOPPA- GL412BP R$ 54,44 R$ 8.928,16\\n\\n\\nVálida por 12 (doze) meses a contar da data de assinatura.\\nData da Assinatura: 25 de Setembro de 2020.\\nA íntegra da Ata poderá ser obtida na sede do Setor de Licitações de Campo Alegre/AL.\\nSignatários: Pauline de Fátima Pereira Albuquerque, Tamiris dos Santos, Isys Roberta da Costa Maynart Vieira, Graciene Alencar Monteiro, João\\nPedro Romão dos Santos Neto e Flávio Soubihe.\\n\\nPublicado por:\\nSâmara Mayra da Silva Ferreira\\n\\nCódigo Identificador:92C4FF2C\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÕES\\n\\nEXTRATO DE ATA DE REGISTRO DE PREÇOS - PROC. ADM. Nº 0373/2020 – EDITAL Nº 084/2020.1 - PREGÃO ELETRÔNICO\\n\\nATA DE REGISTRO DE PREÇOS Nº 003-PE084/2020.1 – Objeto: o registro de preços para a eventual aquisição de materiais de serralharia.\\nFornecedora Registrada:META COMERCIO DE FERRAGENS E FERRAMENTAS EIRELI EPP, inscrita no CNPJ sob n.º 27.518.373/0001-05,\\npessoa jurídica de direito privado – Valor Total do Registro: R$ 12.772,00 (doze mil setecentos e setenta e dois reais).\\n\\nITEM DESCRIÇÃO UND QTDE MARCA VALOR UNIT. VALOR TOTAL\\n\\n20\\n\\nCANTONEIRA DE ABAS IGUAIS - AÇO CARBONO, ASTM A36,\\nDIMENSÕES 2\\\"X3/16, PEÇA COM 06 METROS DE\\nCOMPRIMENTO.\\nITEM EXCLUSIVO PARA ME\\n\\nPEÇA 285 ARCELORMITTAL R$ 137,19 R$ 39.099,15\\n\\n22\\n\\nCANTONEIRA DE ABAS IGUAIS - AÇO CARBONO, ASTM A36,\\nDIMENSÇÕES 1\\\"X3/16, PEÇA COM 06 METROS D\\nCOMPRIMENTO.\\nITEM EXCLUSIVO PARA ME\\n\\nPEÇA 357 ARCELORMITTAL R$ 67,60 R$ 24.133,20\\n\\n23\\n\\nCANTONEIRA DE ABAS IGUAIS - AÇO CARBONO, ASTM A36,\\nDIMENSÕES 1\\\"X1/8\\\", PEÇA COM 06 METROS DE\\nCOMPRIMENTO.\\nITEM EXCLUSIVO PARA ME\\n\\nPEÇA 447 ARCELORMITTAL R$ 100,00 R$ 44.700,00\\n\\n24\\n\\nCANTONEIRA DE ABAS IGUAIS - AÇO CARBONO, ASTM A36,\\nDIMENSÕES 3/4\\\"X1/8, PEÇA COM 06 METROS DE\\nCOMPRIMENTO.\\nITEM EXCLUSIVO PARA ME\\n\\nPEÇA 417 ARCELORMITTAL R$ 41,58 R$ 17.338,86\\n\\n25\\n\\nCANTONEIRA DE ABAS IGUAIS - AÇO CARBONO, ASTM A36,\\nDIMENSÕES 7/8\\\"X1/8\\\", PEÇA COM 06 METROS DE\\nCOMPRIMENTO.\\nITEM EXCLUSIVO PARA ME\\n\\nPEÇA 315 ARCELORMITTAL R$ 42,85 R$ 13.497,75\\n\\n26\\nCANTONEIRA DE ABAS IGUAIS - AÇO CARBONO. ASTM A36,\\nDIMENSÕES 2\\\"X1/8\\\" PEÇA COM 06 METROS DE\\n\\nPEÇA 375 ARCELORMITTAL R$ 100,00 R$ 37.500,00\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                45\\n\\n\\nCOMPRIMENTO.\\nITEM EXCLUSIVO PARA ME\\n\\n27\\nCANTONEIRA DE ABAS IGUAIS - INOX 304, DIMENSÕES 1\\\"\\n1/4\\\" X 1/8\\\", PEÇA COM 06 METROS DE COMPRIMENTO.\\nITEM EXCLUSIVO PARA ME\\n\\nPEÇA 153 ARCELORMITTAL R$ 63,97 R$ 9.787,41\\n\\n77\\nPERFIL I - AÇO CARBONO, LAMINADO, DIMENSÕES 4\\\" X 4,90\\nX 6 M.\\nITEM EXCLUSIVO PARA ME\\n\\nPEÇA 223 ARCELORMITTAL R$ 75,00 R$ 16.725,00\\n\\n81\\nPERFIL U - EM AÇO, DIMENSÕES 3\\\" - 2,65, PEÇA COM 06\\nMETROS DE COMPRIMENTO\\nITEM DE AMPLA CONCORRÊNCIA\\n\\nPEÇA 358 ARCELORMITTAL R$ 132,68 R$ 47.499,44\\n\\n82\\nPERFIL U - EM AÇO, DIMENSÕES 6\\\" - 1/8, PEÇA COM 06\\nMETROS DE COMPRIMENTO.\\nITEM EXCLUSIVO PARA ME\\n\\nPEÇA 163 ARCELORMITTAL R$ 223,50 R$ 36.430,50\\n\\n107\\n\\nVERGALHÃO LISO - AÇO CARBONO, CARBONO, BARRA\\nREDONDA, DIÂMETRO DE 1\\\"/4\\\", PEÇA COM 06 METROS DE\\nCOMPRIMETO.\\nITEM EXCLUSIVO PARA ME\\n\\nPEÇA 297 ARCELORMITTAL R$ 23,85 R$ 7.083,45\\n\\n114\\n\\nMALHA POP EM AÇO CA-60 NERVURADO - EM PAINÉIS DE\\n2,00 X 3,00 M, TIPO LEVE, MALHA DE 20 X 20 CM, BITOLAS\\nDOS ARAMES DE 3,4MM, PESO ESTIMADO 4,3KG.\\nCOTA RESERVADA DE 25% PARA ME REFERENTE AO\\nITEM 61\\n\\nPEÇA 1545 ARCELORMITTAL R$ 48,62 R$ 75.117,90\\n\\n120\\n\\nPERFIL U - EM AÇO, DIMENSÕES 3\\\" - 2,65, PEÇA COM 06\\nMETROS DE COMPRIMENTO\\nCOTA RESERVADA DE 25% PARA ME REFERENTE AO\\nITEM 81\\n\\nPEÇA 119 ARCELORMITTAL R$ 175,00 R$ 20.825,00\\n\\n\\nVálida por 12 (doze) meses a contar da data de assinatura.\\nData da Assinatura: 25 de Setembro de 2020.\\nA íntegra da Ata poderá ser obtida na sede do Setor de Licitações de Campo Alegre/AL.\\nSignatários: Pauline de Fátima Pereira Albuquerque, Tamiris dos Santos, Isys Roberta da Costa Maynart Vieira, Graciene Alencar Monteiro, João\\nPedro Romão dos Santos Neto e Daniel Arcari.\\n\\nPublicado por:\\nSâmara Mayra da Silva Ferreira\\n\\nCódigo Identificador:F94CBAAC\",\n  \"data_publicacao\": \"2020-10-02\"\n}",
  "{\n  \"municipio\": \"CANAPI\",\n  \"id\": \"canapi\",\n  \"cabecalho\": \"Alagoas , 02 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1386 \",\n  \"texto\": \"Alagoas , 02 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1386 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE CANAPI\\n\\n\\nSECRETARIA MUNICIPAL DE SAÚDE\\n\\nEXTRATO DA ATA DE REGISTRO DE PREÇOS Nº 36/2020\\nDO PREGÃO ELETRÔNICO 21/2020\\n\\n\\nEXTRATO DA ATA DE REGISTRO DE PREÇOS Nº 36/2020\\n\\nPregão Eletrônico nº 21/2020 – SRP.\\n\\n\\nFundamento Legal: Lei Federal nº 10.520/2002 Decreto Federal\\n7.892/2013, Decreto Federal 10.024/2019 e Lei Federal nº 8.666/93 e\\nsuas alterações posteriores;\\nÓrgão Gerenciador: PREFEITURA MUNICIPAL DE CANAPI/AL.\\n\\nFornecedora Registrada: ALEXSANDRO SANTOS DA SILVA –\\nEPP, inscrita no CNPJ nº 05.329.135/0001-19, valor total registrado\\nR$ 22.800,00 (vinte e dois mil e oitocentos reais);\\nObjeto: REGISTRO DE PREÇOS PARA FUTURA E EVENTUAL\\nAQUISIÇÃO DE OXIGÊNIO MEDICINAL, para atender as\\nnecessidades da Secretaria de Saúde do Município de Canapi/AL.\\nVIGÊNCIA: 12 (doze) meses;\\nFIRMADO EM: 28/09/2020;\\nSIGNATÁRIOS: Vinicius José Mariano de Lima e Alexsandro Santos\\nda Silva.\\n\\nPublicado por:\\nEmerson de Souza Jatobá\\n\\nCódigo Identificador:95BF4FF8\",\n  \"data_publicacao\": \"2020-10-02\"\n}",
  "{\n  \"municipio\": \"CARNEIROS\",\n  \"id\": \"carneiros\",\n  \"cabecalho\": \"Alagoas , 02 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1386 \",\n  \"texto\": \"Alagoas , 02 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1386 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE CARNEIROS\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DE TERMO ADITIVO\\n\\nEXTRATO DO SEXTO TERMO ADITIVO DE\\nPRORROGAÇÃO DO PRAZO DE VIGÊNCIA DO\\nCONTRATO N.º 008/2017-PP/ARP\\n(SERVIÇOS DE LOCAÇÃO DE VEÍCULOS AUTOMOTIVOS,\\nONIBUS E MÁQUINAS PESADAS)\\n\\nCONTRATANTE: MUNICÍPIO DE CARNEIROS, CNPJ:\\n12.250.684/0001-69. CONTRATADA: JOSÉ ETELVINO LINS DE\\nALBUQUERQUE JUNIOR-ME JR LOCAÇÕES, CNPJ:\\n07.313.053/0001-01. DO OBJETO: Prorrogação da vigência do\\nContrato nº 008/2017-PP/ARP, por 120 (cento e vinte dias). DA\\nPRORROGAÇÃO: Fica prorrogado o prazo previsto na CLÁUSULA\\nSÉTIMA do Contrato primitivo, iniciando-se o presente em\\n14/08/2020 e findando sua vigência em 13/12/2020. DO\\nFUNDAMENTO LEGAL: Autorização do Sr. Prefeito do Município,\\nexarada no Processo Adm. nº 008.014.200720, e amparo legal no\\nartigo 57, inciso II, da Lei n.º 8.666/93. DA RATIFICAÇÃO: Ficam\\nratificadas as demais cláusulas do CONTRATO primitivo firmado sob\\nnº 008/2017-PP/ARP, ref. ao Processo Adm. sob nº 004.014.251017.\\nASSINATURA DO TERMO ADITIVO: 13/08/2020. PELA\\nCONTRATANTE: Geraldo Novais Agra Filho-Prefeito. PELA\\nCONTRATADA: José Etelvino Lins de Albuquerque Junior-\\nEmpresário.\\n\\nCarneiros, 12 de agosto de 2020.\\n\\nGERALDO NOVAIS AGRA FILHO\\nPrefeito\\n\\nPublicado por:\\nArnaldo de Araujo Alecio\\n\\nCódigo Identificador:8D5FF7A4\",\n  \"data_publicacao\": \"2020-10-02\"\n}",
  "{\n  \"municipio\": \"COITÉ DO NÓIA\",\n  \"id\": \"coite-do-noia\",\n  \"cabecalho\": \"Alagoas , 02 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1386 \",\n  \"texto\": \"Alagoas , 02 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1386 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE COITÉ DO NÓIA\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\n\\nFINANÇAS\\nATA DE ABERTURA DAS PROPOSTAS DE PREÇOS\\n\\n\\nTOMADA DE PREÇOS Nº 06/2020\\nPROCESSO ADMINISTRATIVO Nº 20200715.001\\n\\nObjeto: execução da obra de construção de Escola Municipal de\\nEducação Básica com quatro (04) salas de aula e quadra coberta com\\nvestiários no povoado Oitizeiro – projeto padrão FNDE\\n(revisado/adequado).\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                5\\n\\n\\nÀs 10h00min do dia 01 de outubro de 2020, reuniram-se, no Prédio\\nda Câmara Municipal, localizado na Praça Antônio Pedro de\\nAlbuquerque, 28, Centro – Coité do Nóia/Alagoas, CEP: 57.325-000,\\nos membros da CPL, THED KÁTIA BARBOSA DOS SANTOS\\nBASTOS, BRUNO SILVA ARAÚJO e DAMILA DOS SANTOS\\nSILVA, nomeados pela Portaria nº 034, de 28 de setembro de 2020,\\nsob a Presidência do primeiro nomeado, para procederem à abertura\\ndos Envelopes B – “Proposta de Preços” da Tomada de Preços nº\\n06/2020, cujo objeto é a execução da obra de construção de Escola\\nMunicipal de Educação Básica com quatro (04) salas de aula e quadra\\ncoberta com vestiários no povoado Oitizeiro – projeto padrão FNDE\\n(revisado/adequado).\\n\\nAberta a sessão e procedida à chamada dos licitantes, constatou-se a\\npresença das seguintes empresas:\\n\\na) PIMENTEL ENGENHARIA LTDA, inscrita no CNPJ sob nº\\n01.551.622/0001-70, representada pelo Sr. FERNANDO NICÁCIO\\nMARINHO;\\nb) JC3 ENGENHARIA EIRELI, inscrita no CNPJ sob nº\\n27.263.594/0001-80, representada pelo Sr. JAYME COUTO LIMA\\nNETO.\\n\\nInicialmente, uma vez constatada pelos presentes a inviolabilidade de\\ntodos os envelopes de proposta de preços, foram abertos os envelopes\\ndas licitantes habilitadas, informando os preços ofertados, a saber:\\n\\na) JC3 ENGENHARIA EIRELI, inscrita no CNPJ sob nº\\n27.263.594/0001-80, no valor total de R$ 1.585.926,59 (um milhão\\nquinhentos e oitenta e cinco mil novecentos e vinte e seis reais e\\ncinquenta e nove centavos);\\nb) PIMENTEL ENGENHARIA LTDA, inscrita no CNPJ sob nº\\n01.551.622/0001-70, no valor total de R$ 1.677.472,67 (um milhão\\nseiscentos e setenta e sete mil quatrocentos e setenta e dois reais e\\nsessenta e sete centavos);\\nc) ALPIS CONSTRUCOES E INCORPORACOES - EIRELI, inscrita\\nno CNPJ sob nº 04.020.875/0001-06, no valor total de R$\\n1.878.663,01 (um milhão oitocentos e setenta e oito mil seiscentos e\\nsessenta e três reais e um centavo).\\n\\nRegistra-se que a empresa ALPIS CONSTRUCOES E\\nINCORPORACOES - EIRELI não realizou a numeração das páginas\\nda sua proposta de preços, sendo, portanto, a numeração feita pela\\nPresidente da CPL, logo após a abertura do envelope de proposta de\\npreços da empresa.\\n\\nOs documentos foram rubricados pelos membros da CPL e\\nrepresentantes presentes, ficando a documentação disponível para\\nconsulta dos interessados.\\n\\nApós a análise das propostas de preços pelos representantes presentes,\\no representante da empresa PIMENTEL ENGENHARIA LTDA fez\\nas seguintes observações:\\n\\na) Na planilha orçamentária da empresa JC3 ENGENHARIA EIRELI,\\nitem 3.6, o quantitativo está 167,40, no entanto, o quantitativo correto\\né 176,40.\\nb) O BDI e os encargos sociais apresentados pela empresa JC3\\nENGENHARIA EIRELI estão com valores divergentes em relação\\naos valores fornecidos pela Prefeitura.\\nc) Sobre o item 14.3.4 da empresa PIMENTEL ENGENHARIA\\nLTDA, houve um erro de digitação, no entanto, a empresa assume a\\nresponsabilidade de executar o quantitativo de 76,36 m² da planilha\\norçamentária fornecida pela Prefeitura.\\n\\nApós a análise das propostas de preços pelos representantes presentes,\\no representante da empresa JC3 ENGENHARIA EIRELI fez as\\nseguintes observações:\\n\\na) Na planilha orçamentária da empresa PIMENTEL ENGENHARIA\\nLTDA, item 14.3.4, o quantitativo está 73,36, no entanto, o\\nquantitativo correto é 76,36.\\n\\nb) Na planilha orçamentária da empresa ALPIS CONSTRUCOES E\\nINCORPORACOES - EIRELI, item 39.5, o quantitativo está 0 (zero),\\nno entanto, o quantitativo correto é 1 (um).\\nc) Sobre o item 3.6 da empresa JC3 ENGENHARIA EIRELI, houve\\num erro de digitação, no entanto, a empresa assume a\\nresponsabilidade de executar o quantitativo de 176,40 m da planilha\\norçamentária fornecida pela Prefeitura.\\nd) Sobre o BDI da empresa JC3 ENGENHARIA EIRELI, foi\\napresentado o BDI com desoneração.\\ne) Sobre os encargos sociais da empresa JC3 ENGENHARIA\\nEIRELI, os valores estão divergentes dos apresentados pela Prefeitura\\nporque a empresa JC3 ENGENHARIA EIRELI é Empresa de\\nPequeno Porte (EPP), portanto, isenta dos impostos a seguir: SESI,\\nSENAI, INCRA e SEBRAE.\\n\\nEm seguida, a Presidente suspendeu a sessão para análise das\\npropostas pelos membros da Comissão Permanente de Licitação,\\ncomunicando que a classificação final será enviada por e-mail, assim\\ncomo divulgada no Diário Oficial dos Municípios de Alagoas, a fim\\nde dar conhecimento aos interessados. Informou ainda que irá\\nencaminhar ao Setor de Engenharia as propostas das empresas\\nhabilitadas, para análise e emissão de parecer/laudo técnico.\\n\\nNada mais havendo a constar e relatar deu-se por encerrada a Sessão,\\nlavrando-se a presente Ata que, lida e achada conforme, vai assinada\\npelos presentes.\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nTHED KÁTIA BARBOSA DOS SANTOS BASTOS\\nPresidente da CPL\\n\\nBRUNO SILVA ARAÚJO\\nMembro da CPL\\n\\nDAMILA DOS SANTOS SILVA\\nMembro Suplente da CPL\\n\\nLicitantes Presentes\\n\\nEmpresa: JC3 Engenharia EIRELI\\nCNPJ: 27.263.594/0001-80\\nRepresentante:\\nJAYME COUTO LIMA NETO\\n\\nEmpresa: Pimentel Engenharia LTDA\\nCNPJ: 01.551.622/0001-70\\nRepresentante:\\nFERNANDO NICÁCIO MARINHO\\n\\nPublicado por:\\nThed Kátia Barbosa dos Santos Bastos\\n\\nCódigo Identificador:26333616\",\n  \"data_publicacao\": \"2020-10-02\"\n}",
  "{\n  \"municipio\": \"CORURIPE\",\n  \"id\": \"coruripe\",\n  \"cabecalho\": \"Alagoas , 02 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1386 \",\n  \"texto\": \"Alagoas , 02 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1386 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE CORURIPE\\n\\n\\nSECRETARIA MUNICIPAL DE SAÚDE\\n\\nEDITAL\\n\\nCHAMAMENTO PÚBLICO Nº 03/2020 – SMS\\n\\nOBJETO: CREDENCIAMENTO DE PESSOAS\\nJURÍDICASPRESTADORAS DE SERVIÇOS DE\\nMAMOGRAFIA MÓVEL DIGITAL.\\n\\nREGIME DE EXECUÇÃO: execução indireta no regime de\\nempreitada por preço GLOBAL\\nA contratação adota como regime de execução a empreitada por preço\\nglobal com valor definido no momento da assinatura do contrato.\\nAdota-se esse regime de execução uma vez que inexistem meios de\\ndefinir com clareza os aspectos quantitativos do objeto a ser\\nexecutado, estabelecendo-se a unidade de medida “número de exames\\nrealizados” para fins de aferição do valor a ser pago ao contratado, o\\nque será feito após o período de medição e a verificação da\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                6\\n\\n\\nconformidade da prestação com a obrigação ajustada, até o valor\\nmáximo contratado, podendo justificar eventual variação.\\n\\nPERÍODO PARA ENTREGA DA DOCUMENTAÇÃO\\n(CREDENCIAMENTO):\\nDo dia 02/10/2020 ao 09/10/2020\\nHorário de 08h00min as 12h00min.\\n\\nLOCAL PARA ENTREGA DA DOCUMENTAÇÃO: Comissão\\nde Licitações – Rua do Sol, nº 389 – Centro, Coruripe/AL.\\n\\nA Prefeitura de Coruripe através da sua Comissão Permanente de\\nLicitação - Portaria nº 610/2018.\\n\\nConsiderando que o Município de Coruripe é um município onde\\npredominantemente a população é de baixa renda, habitando lugares\\nde difícil acesso;\\nConsiderando a necessidade de difundir a prevenção do câncer,\\nespecialmente do câncer de mama, sobretudo nas populações de baixa\\nrenda e escolaridade, onde praticamente inexiste o hábito e a cultura\\nde prevenção;\\nConsiderando a necessidade de expandir a referida prestação de\\nserviços objeto do presente chamamento público pela Rede Própria do\\nMunicípio àquelas áreas inóspitas e à população carente;\\nConsiderando a disponibilidade dos recursos repassados pelo\\nMinistério da Saúde ao Fundo Municipal de Saúde destinam-se ao\\ncusteio das ações e serviços de saúde;\\nConsiderando a possibilidade da oferta atual de exames de\\nmamografia, com base nos parâmetros definidos pelo Ministério da\\nSaúde, conforme Portaria nº 1101/2000, através de uma unidade\\nmóvel de fácil acesso às localidades deste município;\\nConsiderando a necessidade de prover os serviços de saúde objeto do\\npresente chamamento público para a população;\\nConsiderando a necessidade de credenciar interessados na prestação\\nde serviços de saúde, para possível contratação, dentro dos padrões de\\nqualidade e parâmetros de necessidade da população;\\nConsiderando que as tabelas de remuneração do SUS têm os valores\\nfixados pelo Ministério da Saúde, tornando inviável a licitação por\\nmenor preço;\\nConsiderando as disposições da Constituição Federal em seus artigos\\n196, 197 e seguintes, e a Lei nº 8.666/93 com suas alterações;\\nTorna público que na data e local acima indicado, estará recebendo\\ndocumentação habilitadora dos interessados na prestação dos serviços\\nde saúde objeto deste Chamamento, o qual se regerá pelo presente\\ninstrumento e seus anexos, em consonância com a lei nº 8.666/93 e\\nsuas alterações, em especial, o caput do artigo 25 e o disposto nos\\nartigos 24 e 26 da lei nº 8080/90.\\n\\nÍNDICE DO EDITAL\\n\\na) OBJETO\\nb) RECURSOS FINANCEIROS\\nc) PARTICIPAÇÃO\\nd) RECEBIMENTO DOS DOCUMENTOS\\ne) HABILITAÇÃO\\nf) RECURSOS ADMINISTRATIVOS\\ng) QUANTITATIVO E VALOR MENSAL ESTIMADO DOS\\nSERVIÇOS\\nh) CONTRATO\\ni) PRAZO E EXECUÇAO DO CONTRATO\\nl) PAGAMENTO\\n\\nANEXOS DO EDITAL\\n\\nI – MINUTA DE CONTRATO\\nII – RELAÇÃO DOS EXAMES DE MAMOGRAFIA\\nIII – TERMO DE REFERÊNCIA\\nIV- DECLARAÇÃO - VEDAÇÃO AO NEPOTISMO\\nV - TERMO DE COMPROMISSO DE COMBATE À\\nCORRUPÇÃO E AO CONLUIO ENTRE LICITANTES E DE\\nRESPONSABILIDADE SÓCIO-AMBIENTAL\\nVI - MODELO DE DECLARAÇÃO NEGATIVA DE VÍNCULO\\nE PARENTESCO\\n\\n\\na) OBJETO\\nConstitui objeto do presente Chamamento a CREDENCIAMENTO\\nDE PESSOAS JURIDICAS PRESTADORAS DE SERVIÇOS DE\\nMAMOGRAFIA MÓVEL DIGITAL.\\n\\nb) RECURSOS FINANCEIROS\\nAs despesas decorrentes da futura contratação serão pagas com\\nrecursos oriundos do Fundo Municipal de Saúde, conforme dotação\\norçamentária abaixo discriminada:\\nÓrgão: 0500 – SEC. MUN. DE SAÚDE\\nUO: 0551 – FUNDO MUNICIPAL DE SAÚDE\\nDOTAÇÃO: 10.301.0004.6010 – MANUTENÇÃO DO FUNDO\\nMUN. DE SAÚDE\\nNATUREZA DA DESPESA: 339039000000 – OUTROS\\nSERVIÇOS DE TERCEIRO P. JURÍDICA.\\nFONTE: 0040\\nDOTAÇÃO: 10.301.0004.6003 – BLOCO DE CUSTEIO\\n(ATENÇÃO BÁSICA)\\nNATUREZA DA DESPESA: 339039000000 - OUTROS SERVIÇOS\\nDE TERCEIRO P. JURÍDICA.\\nFONTE: 0425\\nDOTAÇÃO: 10.301.0004.6005 – BLOCO DE CUSTEIO (MAC)\\nNATUREZA DA DESPESA: 339039000000 - OUTROS SERVIÇOS\\nDE TERCEIRO P. JURÍDICA.\\nFONTE: 0425\\n\\nc) PARTICIPAÇÃO\\n1– Poderão participar deste chamamento as pessoas jurídicas\\nprestadoras de serviços de saúde nas especializações pertinentes, que\\natendam aos requisitos para habilitação/credenciamento.\\n\\nd) RECEBIMENTO DOS DOCUMENTOS\\n1– O recebimento dos documentos relativos ao\\ncredenciamento/habilitação realizar-se-á na Comissão Permanente de\\nLicitação de Coruripe, até a data e horário estabelecidos na parte\\ninicial deste edital. Os documentos deverão ser entregues dentro de\\nenvelope lacrado, contendo externamente as seguintes informações:\\nPrefeitura Municipal de Coruripe\\nComissão Permanente de Licitação\\nChamamento Público nº 03/2020 - SMS\\nEnvelope único (Credenciamento/habilitação)\\nNome e endereço e telefone de Contato da Empresa interessada\\n2- Não serão aceitos pela Comissão Permanente de Licitação os\\ndocumentos entregues após o período e o horário estabelecido no\\npresente Edital.\\n\\ne) HABILITAÇÃO\\n1- Os interessados em participar deste Chamamento, deverão\\napresentar a título de Credenciamento/habilitação, até a data e horário,\\nno local indicado no presente instrumento, a seguinte documentação:\\n1.1 - Contrato Social ou Declaração de Firma Individual e suas\\nalterações;\\n1.2 - Cartão de Inscrição no CNPJ/MF;\\n1.3 - Cédula(s) de identidade do(s) sócio(s) da empresa ou do\\nproprietário de firma individual;\\n1.4 - Certificado de Regularidade Social relativo ao FGTS e Prova de\\ninexistência de débitos inadimplidos perante a justiça do trabalho,\\nmediante a apresentação de certidão negativa ou positiva com efeito\\nde negativa, nos termos do Título VII-A da consolidação das leis do\\ntrabalho, aprovada pelo decreto-lei nº 5.452, de 1º de maio de 1943;\\n1.5 - Certidões da Fazenda Federal (Receita Federal e Dívida Ativa da\\nUnião);\\n1.6 - Certidão das Fazendas Estadual e Municipal, da sede da\\nEmpresa;\\n1.7 - Declaração dos sócios de que não ocupam cargo ou função de\\nchefia ou ainda de assessoria no SUS, nos termos do art. 26 da lei nº.\\n8080/90;\\n1.8- Declaração dos sócios de que não são servidores municipais de\\nCoruripe;\\n1.9- Termo de Compromisso de Combate à Corrupção e ao Conluio\\nEntre Licitantes e de Responsabilidade Socioambiental (Anexo V);\\n1.10- Declaração com a indicação da disponibilidade dos serviços\\nofertados ao SUS;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                7\\n\\n\\n1.11- Descrição detalhada dos equipamentos existentes, disponíveis\\npara a execução dos serviços, compatíveis com o exigido, bem como,\\nrelação dos profissionais e suas qualificações, acompanhada dos seus\\nrespectivos números de registro no Conselho da categoria\\nprofissional;\\n1.12- Declaração que os valores cobrados para cada exame, serão os\\nvigentes da tabela SUS.\\n1.13- Comprovação de aptidão para desempenho de atividade\\npertinente e compatível com as características e quantidades do objeto\\ndo chamamento, através da apresentação de atestado de desempenho\\nanterior, fornecido por pessoa jurídica de direito público ou privado,\\ncomprobatório da capacidade técnica para atendimento ao objeto.\\n1.13.1 Registro da Entidade em Associação ou Conselho Profissional\\ncompetente;\\n1.13.2 Registro do Responsável Técnico em Associação ou Conselho\\nProfissional competente;\\n1.14 - Declaração de cumprimento do disposto no inciso XXXIII do\\ncaput do art. 7º da Constituição Federal.\\n2- Os documentos acima referidos poderão ser apresentados em\\noriginal ou por processo de cópia autenticada por cartório\\ncompetente, lembrando que os mesmos serão retidos em processo,\\nnão podendo ser devolvidos posteriormente. As assinaturas nas\\ndeclarações acima exigidas deverão ser apresentadas com firma\\nreconhecida.\\n3- A documentação será analisada pela Comissão Permanente de\\nLicitação e pelos técnicos da especialidade afim, os quais emitirão\\nParecer técnico circunstanciado.\\n4- Será dada preferência para contratação às entidades sem fins\\nlucrativos.\\n\\nf) RECURSOS ADMINISTRATIVOS\\n1- As empresas inabilitadas poderão recorrer da decisão no prazo de\\n03 (três) dias úteis, contados a partir da data da publicação do\\nresultado do processo de credenciamento.\\n2- Qualquer manifestação relacionada com o presente procedimento\\nfica condicionada à apresentação, pelo representante do interessado,\\nde documento de identificação e instrumento público ou particular de\\nprocuração, com firma reconhecida, inclusive com poderes para\\nassinar termo de desistência e de interposição de recursos.\\n\\ng) QUANTITATIVO E VALOR ESTIMADO DOS SERVIÇOS\\n1- O quantitativo para o serviço a ser contratado é o previsto no\\nAnexo II.\\n2- Os valores unitários dos procedimentos realizados serão\\ndeterminados pela Tabela Unificada SIGTAP - Sistema de\\nGerenciamento da Tabela de Procedimentos, Medicamentos e\\nOPM do SUS, emitida pelo Ministério da Saúde.\\n\\nh) CONTRATO\\n1- O município de Coruripe, através da Secretaria Municipal de\\nSaúde, firmará Contrato de prestação de serviços com a(s) Empresa(s)\\ncredenciada(s)/habilitada(s), na forma do Anexo I (Minuta de\\nContrato), não se obrigando, no entanto, a contratar os serviços na sua\\ntotalidade junto a uma ou várias empresas e sim na quantidade que lhe\\nfor conveniente, com vistas a atender a demanda existente. O\\nmunicípio se reserva ao direito de contratar os referidos serviços\\nconcomitante ou separadamente segundo sua conveniência e\\noportunidade.\\n\\ni) PRAZO E EXECUÇÃO DO CONTRATO\\n1- Os Contratos decorrentes deste Chamamento terão vigência de 12\\n(doze) meses, podendo ser prorrogados nos termos do Inciso II, Art.\\n57 da lei 8666/93 e suas alterações.\\n2- Os serviços a serem contratados deverão ser prestados nas\\nUnidades Móveis das contratadas conforme condições estabelecidas\\nno Termo de Referência (Anexo III).\\n3- Os preços dos procedimentos a serem realizados em função do\\nfuturo contrato são determinados pela Tabela Unificada SIGTAP -\\nSistema de Gerenciamento da Tabela de Procedimentos,\\nMedicamentos e OPM do SUS encontrada no site\\nhttp://sigtap.datasus.gov.br/tabela-unificada/app/sec/inicio.jsp, emitida\\npelo Ministério da Saúde.\\n\\nj) PAGAMENTO\\n\\n1- O pagamento das despesas realizadas com a contratação dos\\nserviços aqui elencados, será efetuado em até 30 (trinta) dias,\\ncontados a partir da data da apresentação da nota fiscal de serviços,\\ndevidamente atestada pelo setor competente da Secretaria de Saúde.\\n2- Nenhum pagamento será efetuado à contratada enquanto pendente\\nde liquidação de qualquer obrigação que lhe for imposta, em virtude\\nde penalidade ou inadimplência, sem que isso gere direito a qualquer\\natualização financeira.\\nOs esclarecimentos relacionados ao presente edital poderão ser\\nsolicitados à Comissão Permanente de Licitação de Coruripe, no\\nhorário das 8:00 às 12:00 horas, através de documento escrito\\nprotocolado junto à Comissão de Licitação.\\n\\nEVERALDO VIEIRA NETO\\nSecretário de Saúde\\n\\nANEXO I\\nCHAMAMENTO PÚBLICO 03/2020 - SMS\\nMINUTA DE CONTRATO Nº XXX/2020\\n\\nINSTRUMENTO PARTICULAR DE CONTRATO DE\\nPRESTAÇÃO DE SERVIÇOS, QUE ENTRE SI CELEBRAM O\\nMUNICÍPIO DE CORURIPE/ALAGOAS, NA FORMA\\nABAIXO:\\n\\nO MUNICÍPIO DE CORURIPE/AL, entidade de direito público\\ninterno, com sede na Praça Castro Azevedo, nº 47, regularmente\\nInscrita no CNPJ/MF sob o no 12.264.230-0001-47, através da\\nSECRETARIA MUNICIPAL DE SAÚDE, órgão integrante da\\norganização administrativa da Prefeitura Municipal de Coruripe,\\ninscrita no CNPJ nº 11.970.318/0001-11, com sede administrativa na\\nRua das Oliveiras, 41, Centro, Coruripe – AL, neste ato representado\\npor seu Secretário Municipal Sr. EVERALDO VIEIRA NETO,\\nportador do RG nº 1203486 SSP/AL e CPF nº 008.038.564-82,\\ndoravante denominado simplesmente CONTRATANTE e a empresa\\n_____, pessoa jurídica de direito privado, com endereço na ____,\\ninscrita no CNPJ/MF sob o nº ______, neste ato legalmente\\nrepresentada por seu sócio/procurador, Sr. ______, nacionalidade,\\nestado civil, profissão, portador da Cédula de Identidade nº _____\\nSSP/XX e inscrito no CPF/MF sob o nº______, residente na _______,\\ndoravante denominada simplesmente CONTRATADA, têm entre si\\njusto e avençado o presente instrumento contratual, em regime de\\nexecução indireta, empreitada por preço global, de acordo com o\\nProcesso n° XXX/2020, Chamamento Público 03/2020 - SMS, e\\nmediante as seguintes cláusulas e condições que mutuamente\\noutorgam, aceitam e obrigam-se a fielmente cumprir, por si e seus\\nsucessores:\\n\\nCLÁUSULA PRIMEIRA – OBJETO:\\n1. Constitui objeto do presente contrato a de\\nCREDENCIAMENTO DE PESSOAS JURIDICAS\\nPRESTADORAS DE SERVIÇO DE MAMOGRAFIA MÓVEL\\nDIGITAL, conforme disposto nas cláusulas seguintes e de acordo\\ncom Chamamento Público 03/2020 – SMS.\\n1.1 – Os serviços objeto deste instrumento serão referenciados à uma\\nrede pública de saúde, conforme planilha de referência da\\nCONTRATANTE e serão ofertados com base nas indicações técnicas\\ndo planejamento de saúde, mediante compatibilização com as\\nnecessidades da demanda e disponibilidade de recursos financeiros.\\n1.2 - Os serviços ora contratados integram a Rede Complementar do\\nSistema Único de Saúde do Município de Coruripe, em consonância\\ncom o que dispõe a Lei Orgânica de Saúde e poderão sofrer redução\\nde suas metas físicas e orçamentárias caso venha a ocorrer ampliação\\nna rede própria, com conseqüente incremento na cobertura da\\nassistência à população.\\n\\nCLÁUSULA SEGUNDA – FUNDAMENTO:\\n2. O presente instrumento contratual é norteado pelas disposições\\nestabelecidas na Lei nº.8.666/93 e suas alterações, bem como\\nChamamento Público 03/2020 - SMS.\\n\\nCLÁUSULA TERCEIRA – RECURSOS FINANCEIROS:\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                8\\n\\n\\n3. As despesas decorrentes deste contrato, serão pagas com recursos\\noriundos de transferência de recursos do Ministério da Saúde,\\nconsignados no Fundo Municipal de Saúde.\\n3.1 – A realização das despesas dos serviços executados por força\\ndeste instrumento, nos termos e limites aqui firmados, terão a seguinte\\ndotação orçamentária:\\nÓrgão: 0500 – SEC. MUN. DE SAÚDE\\nUO: 0551 – FUNDO MUNICIPAL DE SAÚDE\\nDOTAÇÃO: 10.301.0004.6010 – MANUTENÇÃO DO FUNDO\\nMUN. DE SAÚDE\\nNATUREZA DA DESPESA: 339039000000 – OUTROS\\nSERVIÇOS DE TERCEIRO P. JURÍDICA.\\nFONTE: 0040\\nDOTAÇÃO: 10.301.0004.6003 – BLOCO DE CUSTEIO\\n(ATENÇÃO BÁSICA)\\nNATUREZA DA DESPESA: 339039000000 - OUTROS SERVIÇOS\\nDE TERCEIRO P. JURÍDICA.\\nFONTE: 0425\\nDOTAÇÃO: 10.301.0004.6005 – BLOCO DE CUSTEIO (MAC)\\nNATUREZA DA DESPESA: 339039000000 - OUTROS SERVIÇOS\\nDE TERCEIRO P. JURÍDICA.\\nFONTE: 0425.\\n\\nCLÁUSULA QUARTA – EXECUÇÃO DOS SERVIÇOS:\\n4. Os serviços referidos na Cláusula Primeira serão executados pela\\nCONTRATADA, sob a responsabilidade do(a) Dr(a). ____, registrado\\nno Conselho Regional de Medicina de XXXXXXX sob o nº. ___.\\n4.1 – Os serviços serão executados através de Unidade Móvel de\\nMamografia, de responsabilidade da CONTRATADA, em locais e\\nendereços, datas e quantitativos a serem estabelecidos pela Secretaria\\nMunicipal de Saúde.\\n\\nCLÁUSULA QUINTA – NORMAS GERAIS:\\n5. Os serviços conveniados devem se submeter às normas técnicas e\\nadministrativas e aos princípios e diretrizes do SUS.\\n5.1 A unidade contratada, bem como os profissionais, deverão estar\\ncom cadastros atualizados junto ao Cadastro Nacional de\\nestabelecimentos de saúde – CNES.\\n5.2 Os serviços referidos na Cláusula Primeira serão prestados\\ndiretamente por profissionais do estabelecimento da CONTRATADA.\\n5.3 Para os efeitos deste instrumento, considera-se profissionais da\\nempresa CONTRATADA:\\n1 – o(s) membro(s) de seu corpo clínico e de profissionais;\\n2 – o(s) profissional(is) que tenha(m) vínculo empregatício com a\\nCONTRATADA;\\n3 – o(s) profissional(is) autônomo(s) que presta(m) serviços à\\nCONTRATADA;\\n4 – o(s) profissional(is) que, não estando incluído(s) nas categorias\\nreferidas nos itens 1,2 e 3, é admitido pela CONTRATADA para\\nprestar serviços nas suas instalações.\\n5.4– Equipara-se ao profissional autônomo definido nos itens 3 e 4, a\\nempresa, o grupo, a sociedade ou conglomerado de profissionais que\\nexerçam atividades na área de saúde.\\n5.5– A CONTRATADA não poderá, a qualquer título, cobrar do\\npaciente, ou seu acompanhante, qualquer complementação aos valores\\npagos pelos serviços prestados nos termos deste contrato.\\n5.6– A CONTRATADA responsabilizar-se-á por qualquer cobrança\\nindevida, feita ao paciente ou seu representante, por profissional,\\nempregado ou preposto, em razão da execução deste Contrato.\\n5.7 – Sem prejuízo do acompanhamento, da fiscalização e da\\nnormatividade suplementar exercidos pela CONTRATANTE sobre a\\nexecução do objeto deste Contrato, as partes reconhecem\\nexpressamente, como reconhecido está, a prerrogativa de controle e a\\nautoridade normativa genérica da Lei nº. 8080, de 19 de setembro de\\n1990 e do Decreto Federal nº 1651, de 28 de setembro de 1995.\\n5.8 – É de responsabilidade exclusiva e integral da CONTRATADA a\\nutilização de pessoal para execução do objeto deste Contrato,\\nincluídos os encargos trabalhistas, previdenciários, sociais, fiscais e\\ncomerciais resultantes de vínculo empregatício, cujo ônus e\\nobrigações em nenhuma hipótese poderão ser transferidos para a\\nCONTRATANTE.\\n\\nCLÁUSULA SEXTA – OBRIGAÇÕES DA CONTRATADA:\\n\\n6. Para o cumprimento do objeto deste Contrato, a CONTRATADA\\nobriga-se a oferecer ao paciente todos os recursos necessários ao seu\\natendimento.\\n6.1 - A CONTRATADA obriga-se ainda a:\\n1- não utilizar, nem permitir que terceiros utilizem o paciente para fins\\nde experimentação;\\n2- atender os pacientes com dignidade e respeito, de modo universal e\\nigualitário, mantendo sempre a qualidade na prestação dos serviços;\\n3- afixar placa identificadora, em local visível, de sua condição de\\nentidade integrante do SUS, e aviso da gratuidade dos serviços\\nprestados nessa condição;\\n4- justificar ao paciente ou a seu responsável, por escrito, as razões\\ntécnicas alegadas quando da decisão de não realização de qualquer ato\\nprevisto no Contrato;\\n5- notificar a CONTRATANTE de eventual alteração de sua razão\\nsocial ou de seu controle acionário e de mudança em sua diretoria,\\ncontrato ou estatuto, enviando no prazo de 60 (sessenta) dias,\\ncontados a partir da data do registro da alteração, cópia autenticada da\\nCertidão da Junta Comercial ou do Cartório de Registro de Pessoas\\nJurídicas;\\n6- a unidade deverá possuir responsável técnico pelos serviços\\nprestados, com comprovada especialização em Radiologia, designado\\nde acordo com a legislação de regência dos serviços de radiologia.\\n7- a unidade móvel deverá realizar o exame de MAMOGRAFIA\\nDIGITAL.\\n8- atender os pacientes no âmbito deste município, de acordo com\\ncotas estabelecidas pelo setor de controle e avaliação desta Secretaria\\nde Saúde.\\n9- manter durante toda a execução deste contrato, em compatibilidade\\ncom as obrigações assumidas, todas as condições de habilitação e\\nqualificação exigidas no Edital de Chamamento Público n° 03/2020.\\n10- entregar o resultado do exame realizado no prazo máximo de 15\\n(quinze) dias úteis.\\n11- a entrega dos exames deverá ser realizada pelo prestador nas\\nUnidades de Saúde mais próxima de onde foi realizado o exame ou\\nem outra unidade indicada pela Secretaria de Saúde do município.\\n12- a produção realizada deverá ser entregue, juntamente com as\\nsolicitações das unidades de saúde municipal à Diretoria de Controle e\\nAvaliação, para o processamento de dados e no Sistema de\\nInformação do Câncer de Mama – SISCAN, sendo essas informações\\nutilizadas para a realização dos repasses financeiros.\\n13- apresentar relatórios de atividades, sempre que solicitado pelo\\ngestor, que demostrem, quantitativa e qualitativamente, o atendimento\\ndo objeto contratado.\\n14- garantir o controle social do serviço prestado, permitindo o acesso\\ndos Conselheiros credenciados pela Secretaria Municipal de Saúde,\\nmediante identificação.\\n\\nCLÁUSULA SÉTIMA – RESPONSABILIDADE CIVIL DA\\nCONTRATADA:\\n7. A CONTRATADA é responsável pela indenização de qualquer\\ndano causado ao paciente, aos órgãos do SUS e a terceiros a eles\\nvinculados, decorrente de ato ou omissão voluntária, negligência,\\nimperícia ou imprudência, praticadas por seus empregados,\\nprofissionais, ficando assegurado à CONTRATADA o direito de\\nregresso, o devido processo legal e o direito de defesa.\\n7.1 A fiscalização ou o acompanhamento da execução deste Contrato\\npelos órgãos competentes do SUS não exime, nem minora a\\nresponsabilidade da CONTRATADA, nos termos da legislação\\nreferente à licitação e Contratos Administrativos.\\n7.2 A responsabilidade de que trata esta cláusula estende-se aos casos\\nde danos causados por defeitos relativos à prestação dos serviços nos\\nestritos termos do art. 14, da Lei 8078, de 11.09.90 (Código de Defesa\\ndo Consumidor).\\n\\nCLÁUSULA OITAVA – VALOR DO CONTRATO:\\n8. A CONTRATANTE pagará, mensalmente, à CONTRATADA,\\npelos serviços efetivamente prestados, os valores unitários de cada\\nprocedimento que terá como referência a Tabela de Procedimentos,\\nMedicamentos e OPM do SUS (anexo em formato magnético)\\ndisponível no site: http:/sigtap.datasus.gov.br/tabela-\\nunificada/app/sec/inicio.jsp em formato eletrônico.\\n8.1 O valor da mamografia bilateral ou unilateral será repassado pela\\nSecretaria de Saúde do Município através de Recursos Próprios.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                9\\n\\n\\n8.2 Resguardado o preço das Tabelas nacionais de remuneração de\\nprocedimentos do Tabela Unificada SIGTAP - Sistema de\\nGerenciamento da Tabela de Procedimentos, Medicamentos e OPM\\ndo SUS, a CONTRATANTE poderá, à sua conveniência e\\ndisponibilidade financeira, alterar o valor dos procedimentos pagos,\\nrespeitada a legislação vigente.\\n8.3 O valor do presente instrumento é estimado em R$ XXXX por ano\\ne o valor máximo mensal é de R$ XXXX, tomando-se por base o\\nquantitativo de procedimentos multiplicado pelo valor unitário dos\\nmesmos, conforme Anexo II.\\n8.4 O valor estimado nesta cláusula, não implica em nenhuma\\nprevisão de crédito em favor da CONTRATADA, que somente fará\\njus aos valores correspondentes aos serviços previamente autorizados\\npela CONTRATANTE e efetivamente prestados pela\\nCONTRATADA.\\n8.5 Para fazer face às despesas oriundas do presente instrumento, foi\\nemitida a Nota de Empenho n°. ____, datada de _____.\\n8.6 A CONTRATADA fica obrigada a aceitar, nas mesmas condições\\ncontratuais, os acréscimos ou supressões necessárias, até o limite\\nmáximo do valor inicial do contrato, nos termos do § 1º, Art. 65 da\\nLei nº 8.666/93 e suas alterações.\\n8.7 É vedado à CONTRATADA, sob pena de rescisão contratual,\\ncaucionar ou utilizar o presente contrato para qualquer operação de\\ncrédito.\\n\\nCLÁUSULA NONA – REAJUSTAMENTO:\\n9. Os preços contratados são fixos e irreajustáveis pelo período de 12\\n(doze) meses, porém serão revistos na mesma proporção, índices e\\népocas de reajustes concedidos pelo Ministério da Saúde, garantido\\nsempre o equilíbrio econômico financeiro do Contrato.\\n\\nCLÁUSULA DÉCIMA – PRAZO:\\n10. O prazo de vigência do presente contrato será de 12 (doze) meses,\\npodendo ser prorrogado nos termos do Inciso II, Art. 57 da Lei\\nFederal n° 8.666/93 e suas alterações, mediante competente termo\\naditivo, devidamente justificado.\\n\\nCLÁUSULA DÉCIMA-PRIMEIRA – APRESENTAÇÃO DAS\\nCONTAS:\\n11. A CONTRATADA apresentará, mensalmente, à\\nCONTRATANTE, em data pré-estabelecida pela mesma, a fatura e os\\ndocumentos referentes aos serviços efetivamente prestados.\\n\\nCLÁUSULA DÉCIMA-SEGUNDA – PAGAMENTO:\\n12. O pagamento dos serviços executados será efetuado pela\\nCONTRATANTE, em até 30 (trinta) dias da apresentação da nota\\nfiscal de serviços devidamente conferida e atestada pelo setor\\ncompetente.\\n12.1 Serão glosados os procedimentos cobrados de forma irregular ou\\nindevida, mediante ampla comunicação à CONTRATADA,\\napontando as razões da glosa, ou a devolução do faturamento mensal\\npara as correções necessárias. As glosas efetivadas poderão ser objeto\\nde questionamento, por parte da CONTRATADA, garantidos\\ninclusive, a ampla defesa e o contraditório, conforme determina a\\nConstituição Federal de 88. O registro da glosa será efetuado com\\nbase no art. 11 da IN/TCU nº 35 de 23/08/00. Os valores glosados são\\ncalculados com base na tabela de procedimentos vigentes no mês de\\ncompetência.\\n\\nCLÁUSULA DÉCIMA-TERCEIRA – CONTROLE,\\nAVALIAÇÃO E AUDITORIA:\\n13. A execução do presente contrato será avaliada pelos órgãos\\ncompetentes do SUS, mediante procedimentos de supervisões\\noperativas e analíticas, os quais observarão o cumprimento das\\ncláusulas e condições estabelecidas neste Contrato, e de quaisquer\\noutros dados necessários ao controle e avaliação dos serviços\\nprestados.\\n13.1 – Sob critérios definidos em normatização complementar,\\npoderá, em casos específicos, ser realizada auditoria especializada.\\n13.2 – Periodicamente a CONTRATANTE vistoriará as instalações da\\nCONTRATADA e a Unidade Móvel de realização dos exames, para\\nverificar se persistem as mesmas condições técnica básicas,\\ncomprovadas por ocasião da assinatura deste Contrato.\\n\\n13.3 – O CONTRATANTE designará um servidor titular e um\\nsubstituto, para executar a fiscalização deste contrato, que registrará\\ntodas as ocorrências e as deficiências verificadas em relatório.\\n13.4 – Qualquer alteração ou modificação que importe em diminuição\\nda capacidade operativa da CONTRATADA poderá ensejar a não\\nprorrogação deste Contrato ou a revisão das condições ora estipuladas,\\nou simplesmente reduzir no todo ou em parte a quantidade de\\ndemanda por ventura destinada a CONTRATADA.\\n13.5 – A fiscalização exercida pelo CONTRATANTE sobre os\\nserviços ora contratados não eximirá a CONTRATADA da sua plena\\nresponsabilidade perante a CONTRATANTE ou para com os\\npacientes e terceiros, decorrente de culpa ou dolo na execução do\\nContrato.\\n13.6 – A CONTRATADA facilitará à CONTRATANTE o\\nacompanhamento e a supervisão permanente dos serviços e prestará\\ntodos os esclarecimentos que lhe forem solicitados pelos técnicos da\\nCONTRATANTE designados para tal fim.\\n13.7 - Em qualquer hipótese é assegurado à CONTRATADA o amplo\\ndireito de defesa nos termos das normas gerais da lei federal de\\nlicitações e contratos administrativos.\\n\\nCLÁUSULA DÉCIMA-QUARTA – PENALIDADES:\\n14. Pela inobservância por parte da CONTRATADA de cláusulas ou\\nobrigações constantes deste instrumento de contrato, a\\nCONTRATANTE aplicará, em cada caso, as seguintes penalidades\\ncontratuais previstas na Lei Federal nº 8666/93.\\n14.1 – As multas eventualmente aplicadas serão descontadas das\\nfaturas a serem pagas à CONTRATADA ou, em caso de\\nimpossibilidade, judicialmente.\\n14.2 – As penalidades previstas neste instrumento de contrato são\\nautônomas e suas aplicações são cumulativas na forma do art. 87, §§\\n2º e 3º, da Lei 8.666/93 e suas alterações.\\n14.3 – Na aplicação de qualquer das penalidades será assegurado à\\nCONTRATADA o direito a ampla defesa, que deverá ser exercida\\nsempre por escrito.\\n\\nCLÁSULA DÉCIMA-QUINTA – RESCISÃO:\\n15. O presente contrato poderá ser rescindido unilateralmente pela\\nCONTRATANTE, independentemente de interpelação judicial, nos\\ntermos dos Artigos 77 a 80 da Lei Federal 8.666/93 e suas alterações.\\n\\nCLÁUSULA DÉCIMA-SEXTA – FORO:\\n16. Para as questões suscitadas na execução deste contrato, não\\nresolvidas administrativamente, as partes elegem o foro da comarca de\\nCoruripe/AL, renunciando a qualquer outro, por mais privilegiado que\\nseja.\\nE, por estarem assim justos e acordados, depois de lido e achado\\nconforme, firmam o presente instrumento em 03 (três) vias de igual\\nteor e forma, juntamente com 2 (duas) testemunhas.\\n\\nCoruripe/AL, ___ de xxxxxxx de 2020.\\n\\nContratante: Contratada:\\n\\nSECRETARIA MUNICIPAL DE SAUDE\\n\\nTESTEMUNHA: TESTEMUNHA:\\n\\nCPF CPF\\n\\n(MF): (MF):\\n\\n\\nANEXO II\\nRELAÇÃO DOS EXAMES DE MAMOGRAFIA\\n\\nPopulação feminina na faixa etária de 50 a 69:\\n\\nCÓDIGO DESCRIÇÃO QUANTIDADE INICIAL\\n\\n020403018-8 Mamografia Bilateral para Rastreamento 850\\n\\n\\nPopulação feminina faixa etária de 35 a 49:\\n\\nCÓDIGO DESCRIÇÃO QUANTIDADE INICIAL\\n\\n0204030083-0 Mamografia 150\\n\\n\\nANEXO III\\nTERMO DE REFERÊNCIA\\n\\n1. IDENTIFICAÇÃO DO DEMANDANTE:\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                10\\n\\n\\nGabinete do Secretario de Saúde\\nResponsável: Everaldo Vieira Neto\\n2. OBJETO:\\nContratação de empresa, prestadora de serviços de saúde, para a\\nrealização, de forma complementar ao Sistema Único de Saúde –\\nSUS, de Serviço Móvel de Mamografia Digital que disponha de\\nestrutura física e funcional adequada, equipe especializada, capacitada\\ntecnicamente para realizar os procedimentos destinados aos munícipes\\nde Coruripe, para atendimento nas áreas urbana e rural, assim como\\nlocais de difícil acesso no município.\\n3. JUSTIFICATIVA DO CONTRATO:\\nConsiderando que a prevenção secundária do câncer de mama tem por\\nfinalidade alterar o curso da doença, uma vez que seu início biológico\\njá aconteceu, por meio de intervenções que permitam sua detecção\\nprecoce e seu tratamento oportuno;\\nConsiderando a necessidade de ampliar a cobertura do exame de\\nmamografia de rastreamento do câncer de mama no Município e\\nfacilitar o acesso da população que reside em áreas de difícil acesso;\\n4. PREVISÃO ORÇAMENTÁRIA E CLASSIFICAÇÃO DA\\nDESPESA: (Art. 14 da Lei 8.666/93)\\nÓrgão: 0500 – SEC. MUN. DE SAÚDE\\nUO: 0551 – FUNDO MUNICIPAL DE SAÚDE\\nDOTAÇÃO: 10.301.0004.6010 – MANUTENÇÃO DO FUNDO\\nMUN. DE SAÚDE\\nNATUREZA DA DESPESA: 339039000000 – OUTROS\\nSERVIÇOS DE TERCEIRO P. JURÍDICA.\\nFONTE: 0040\\n\\nDOTAÇÃO: 10.301.0004.6003 – BLOCO DE CUSTEIO\\n(ATENÇÃO BÁSICA)\\nNATUREZA DA DESPESA: 339039000000 - OUTROS SERVIÇOS\\nDE TERCEIRO P. JURÍDICA.\\nFONTE: 0425\\n\\nDOTAÇÃO: 10.301.0004.6005 – BLOCO DE CUSTEIO (MAC)\\nNATUREZA DA DESPESA: 339039000000 - OUTROS SERVIÇOS\\nDE TERCEIRO P. JURÍDICA.\\nFONTE: 0425\\n5. VALOR\\nPara efeito de remuneração o serviço contratualizado deverá ter como\\nreferência a Tabela de Procedimentos, Medicamentos e OPM do SUS\\n(anexo no formato magnético) disponível no site:\\nhttp://sigtap.datasus.gov.br/tabela-unificada/app/sec/inicio.jsp em\\nformato eletrônico. O pagamento deverá ser feito com base no número\\nde exames realizados.\\n6. LOCAL DE REALIZAÇÃO: Locais de difícil acesso e indicados\\npela secretaria de saúde do Município de Coruripe/AL.\\n7. CONDIÇÕES GERAIS:\\nOs serviços conveniados devem se submeter às normas técnicas e\\nadministrativas e aos princípios e diretrizes do SUS.\\nA Unidade contratada bem como os profissionais deverão estar com\\ncadastros atualizados junto ao Cadastro Nacional de Estabelecimentos\\nde Saúde – CNES.\\nA produção realizada deverá ser entregue, juntamente com as\\nsolicitações das unidades de saúde municipal à Diretoria de Controle e\\nAvaliação para o processamento dos dados e no Sistema de\\nInformação do Câncer de Mama – SISCAN sendo essas informações\\nutilizadas para a realização dos repasses financeiros.\\nA Unidade contratada poderá ser submetida a avaliações sistemáticas\\nde acordo com o Programa Nacional de Avaliações de Serviços de\\nSaúde – PNASS.\\nO prestador deverá se responsabilizar por cobrança indevida feita ao\\npaciente ou seu representante, por profissional empregado ou\\npreposto, em razão da execução do contrato firmado.\\nGarantir o controle social do serviço prestado, permitindo o acesso\\ndos Conselheiros, desde que devidamente identificados e prévia\\ncomunicação à administração do estabelecimento.\\nApresentar relatórios de atividades, sempre que solicitado pelo gestor,\\nque demonstrem, quantitativa e qualitativamente, o atendimento do\\nobjeto do contrato.\\nSerão glosados os procedimentos cobrados de forma irregular ou\\nindevida, mediante ampla comunicação à CONTRATADA,\\napontando as razões da glosa, ou a devolução do faturamento mensal\\npara as correções necessárias. As glosas efetivadas poderão ser objeto\\n\\nde questionamento, por parte da CONTRATADA, garantidos\\ninclusive, a ampla defesa e o contraditório, conforme determina a\\nCF/88. O registro da glosa será efetuado com base no art. 11 da\\nIN/TCU nº 35 de 23/08/00. Os valores glosados são calculados com\\nbase na tabela de procedimentos vigentes no mês de competência.\\nO estabelecimento deverá entregar os resultados dos exames com\\nlaudo no prazo máximo de 15 dias úteis na Unidade de Saúde da\\nFamília mais próxima, ou na unidade indicada pela Secretaria de\\nSaúde do município.\\n8. LOCAL E DATA:\\n\\n9. ASSINATURA:\\n______________\\nSecretário de Saúde de Coruripe\\n\\n10. PARA AUTORIZAÇÃO: (GAB./SECRETÁRIO\\nEXECUTIVO)\\n( ) Aprovado.\\n( ) Não aprovado. (devolver para a Gerência demandante com as\\njustificativas).\\n\\nENCAMINHAMENTOS:\\n_________________\\nSecretário de Saúde de Coruripe\\n\\nANEXO IV\\nDECLARAÇÃO - VEDAÇÃO AO NEPOTISMO\\n\\nA Contratada DECLARA, sob as penas da Lei, que:\\n\\n1. Seu(s) sócio(s), dirigente(s) ou administrador(es) não é(são)\\nempregado(s) da Prefeitura Municipal de Coruripe e não possui(em)\\nvínculo familiar (cônjuge, companheiro ou parente em linha reta ou\\ncolateral, por consanguinidade ou afinidade, até o terceiro grau, nos\\ntermos dos artigos 1.591 a 1.595 da Lei nº 10.406/2002 – Código\\nCivil) com:\\n\\n- empregado(s) de carreira ou detentor(es) de cargo comissionado que\\natue(m) em área da Prefeitura com gerenciamento sobre o contrato ou\\nsobre o serviço objeto do presente contrato/credenciamento;\\n- empregado(s) de carreira ou detentor(es) de cargo comissionado que\\natue(m) na área demandante da contratação/licitação/credenciamento;\\n- empregado(s) de carreira ou detentor(es) de cargo comissionado que\\natue(m) na área que realiza o credenciamento/licitação/contratação;\\n- autoridade da Prefeitura hierarquicamente superior às áreas\\nsupramencionadas.\\n\\n2. Não tem e que não contratará prestadores para a execução de\\nserviço objeto deste contrato/credenciamento, com vínculo familiar\\n(cônjuge, companheiro ou parente em linha reta ou colateral, por\\nconsangüinidade ou afinidade, até o terceiro grau, nos termos dos\\nartigos 1.591 a 1.595 da Lei nº 10.406/2002 – Código Civil) com\\nempregado de carreira da Prefeitura ou que exerça cargo em comissão\\nou função de confiança:\\n\\n- em área da Prefeitura com gerenciamento sobre o contrato ou sobre\\no serviço objeto do presente credenciamento/contrato;\\n- na área demandante do credenciamento/contratação/licitação;\\n- na área que realiza o credenciamento/licitação/contratação.\\n\\nLocalidade, ______ de ________ de ____\\n..........................\\nAssinatura Do Representante Legal Da Empresa Ou Pessoa Física\\nLicitante\\n\\nANEXO V\\nTERMO DE COMPROMISSO DE COMBATE À CORRUPÇÃO\\nE AO CONLUIO ENTRE LICITANTES E DE\\nRESPONSABILIDADE SÓCIO-AMBIENTAL\\n\\nA [NOME DA EMPRESA], inscrita no CNPJ/MF nº\\n..........................., por meio do seu representante devidamente\\nconstituído, [IDENTIFICAÇÃO COMPLETA DO\\nREPRESENTANTE DA LICITANTE], para fins de participação e\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                11\\n\\n\\nconsequente contratação decorrente do Chamamento Público n.º\\n003/2020.\\n- Consciente de que a sociedade civil brasileira espera dos agentes\\neconômicos a declaração de adesão a princípios, atitudes e\\nprocedimentos que possam mudar a vida política do País, assim como\\nanseia pela efetiva prática de tais princípios;\\n- Desejosa de oferecer à nação uma resposta à altura das suas\\nexpectativas;\\n- Determinada a propagar boas práticas de ética empresarial, que\\npossam erradicar a corrupção do rol das estratégias para obter\\nresultados econômicos;\\n- Ciente de que a erradicação das práticas ilegais, imorais e antiéticas\\ndepende de um esforço dos agentes econômicos socialmente\\nresponsáveis para envolver em tais iniciativas um número cada vez\\nmaior de empresas e organizações civis;\\nSob as penas da lei, em especial o art. 299 do Código Penal Brasileiro\\ne art. 90 da Lei 8.666/93, compromete-se a:\\n1. Adotar, ou reforçar, todas as ações e procedimentos necessários\\npara que as pessoas que integram as suas estruturas conheçam as leis a\\nque estão vinculadas, ao atuarem em seu nome ou em seu benefício,\\npara que possam cumpri-las integralmente, especialmente, na\\ncondição de fornecedor de bens e serviços para o Município de\\nCoruripe/AL;\\n2. Proibir, ou reforçar a proibição de que qualquer pessoa ou\\norganização que atue em seu nome ou em seu benefício dê,\\ncomprometa-se a dar ou ofereça suborno, assim entendido qualquer\\ntipo de vantagem patrimonial ou extrapatrimonial, direta ou indireta, a\\nqualquer funcionário do Município de Coruripe/AL, nem mesmo para\\nobter decisão favorável aos seus negócios;\\n3. Proibir ou reforçar a proibição de que qualquer pessoa ou\\norganização que aja em seu nome, seja como representante, agente,\\nmandatária ou sob qualquer outro vínculo, utilize qualquer meio\\nimoral ou antiético nos relacionamentos com funcionários do\\nMunicípio de Coruripe/AL;\\n4. Evitar que pessoa ou organização que atue em seu nome ou em seu\\nbenefício estabeleça qualquer relação de negócio com as pessoas\\nfísicas ou jurídicas, dentro de sua cadeia produtiva, que tenham sido\\ndeclaradas inidôneas pela Administração Pública;\\n5. Não tentar, por qualquer meio, influir na decisão de outro\\nparticipante quanto a participar ou não da referida licitação;\\n6. Apoiar e colaborar com o Município de Coruripe/AL em qualquer\\napuração de suspeita de irregularidade ou violação da lei ou dos\\nprincípios éticos refletidos nesta declaração, sempre em estrito\\nrespeito à legislação vigente;\\nE, ainda, declara que:\\n7. A proposta anexa foi elaborada de maneira independente e que o\\nseu conteúdo, bem como a intenção de apresentá-la não foi, no todo\\nou em parte, direta ou indiretamente, informado a, discutido com ou\\nrecebido de qualquer outro participante em potencial ou de fato do\\npresente certame, por qualquer meio ou por qualquer pessoa antes da\\nabertura oficial das propostas;\\n8. Esta empresa e seus sócios-diretores não constam em listas oficiais\\npor infringir as regulamentações pertinentes a valores sócios-\\nambientais, bem como não contrata pessoas físicas ou jurídicas,\\ndentro de sua cadeia produtiva, que constem de tais listas;\\n9. Está plenamente ciente do teor e da extensão deste documento e\\nque detém plenos poderes e informações para firmá-lo.\\n\\n___________, __ de __________ de ______\\n\\n------------------------\\n[Representante Legal Da Licitante, Com Identificação Completa]\\n\\nANEXO VI\\nMODELO DE DECLARAÇÃO NEGATIVA DE VÍNCULO E\\nPARENTESCO\\n\\nÀ\\nPREFEITURA MUNICIPAL DE CORURIPE/AL\\nCHAMAMENTO PÚBLICO nº 03/2020 - SMS\\nCREDENCIAMENTO DE PESSOAS JURIDICAS\\nPRESTADORAS DE SERVIÇO DE MAMOGRAFIA MÓVEL\\nDIGITAL\\n\\n___________ [RAZÃO SOCIAL], DECLARA sob as penalidades\\ncabíveis, em atendimento ao item 1.10 do Edital, que:\\n\\n1. Seu(s) sócio(s), dirigente(s) ou administrador(es) não é(são)\\nempregado(s) da Prefeitura Municipal de Coruripe e não possui(em)\\nvínculo familiar (cônjuge, companheiro ou parente em linha reta ou\\ncolateral, por consanguinidade ou afinidade, até o terceiro grau, nos\\ntermos dos artigos 1.591 a 1.595 da Lei nº 10.406/2002 – Código\\nCivil) com:\\n\\n- empregado(s) de carreira ou detentor(es) de cargo comissionado que\\natue(m) em área da Prefeitura com gerenciamento sobre o contrato ou\\nsobre o serviço objeto da presente licitação;\\n- empregado(s) de carreira ou detentor(es) de cargo comissionado que\\natue(m) na área demandante da licitação;\\n- empregado(s) de carreira ou detentor(es) de cargo comissionado que\\natue(m) na área que realiza a licitação;\\n- autoridade da Prefeitura hierarquicamente superior às áreas supra-\\nmencionadas.\\n\\n2. Não tem e de que não contratará prestador(es) para a execução de\\nserviço objeto desta licitação, com vínculo familiar (cônjuge,\\ncompanheiro ou parente em linha reta ou colateral, por\\nconsanguinidade ou afinidade, até o terceiro grau) com empregado(s)\\nde carreira da Prefeitura ou que exerça(m) cargo em comissão ou\\nfunção de confiança:\\n\\n- em área da Prefeitura com gerenciamento sobre o contrato ou sobre\\no serviço objeto da presente licitação;\\n- na área demandante da licitação;\\n- na área que realiza a licitação..\\n\\nLocal e Data\\n.................................................\\nAssinatura Do Representante Legal Da Empresa Ou Pessoa Física\\nLicitante\\n\\nPLANO OPERATIVO AMIGO DO PEITO\\n\\nJUSTIFICATIVA\\nEsse Plano Operativo Anual (POA) tem o intuito de atender as\\npacientes residentes do Município de Coruripe, baseado na\\nnecessidade populacional, na faixa etária 35 a 69 anos, conforme\\npreconiza o Ministério da Saúde (MS), além de executar a promoção\\nem saúde, através de ações para diagnosticar um possível Câncer de\\nMama, para detecção e tratamento em tempo hábil, das mulheres\\ndiagnosticadas com nódulos de mama. Esse POA visa objetivar uma\\noferta total de APROXIMADAMENTE 1000 (MIL) mamografias,\\npodendo ter alterações no quantitativo, ao decorrer da demanda.\\nSalientamos ainda que diante da população existente em Coruripe de\\n57.498 habitantes, e uma população feminina de 27.199 mulheres,\\ntemos a necessidade de atendimento de 7.727 na faixa etária em\\nquestão.\\n\\nMISSÃO\\nDESCRIÇÃO DO PROCEDIMENTO REALIZADO\\nDe acordo com a meta definida na pactuação Inter federativa dos\\nindicadores de Saúde do Ministério da Saúde, o município de\\nCoruripe necessitará realizar no mínimo, 919 mamografias para\\natender a razão de 0,60 conforme os indicadores de saúde do referido\\nMunicípio, temos que garantir o atendimento na população feminina\\nna faixa etária de 50 a 69 anos onde temos um total de 3.063. Para\\nessa faixa etária estamos programando o quantitativo de 850 exames,\\nconforme descrição abaixo.\\n\\nCÓDIGO DESCRIÇÃO QUANTIDADE INICIAL\\n\\n020403018-8 Mamografia Bilateral para Rastreamento 850\\n\\n\\nNa faixa etária de 35 a 49 anos preconizada pelo Ministério da Saúde\\npara a realização de mamografias, temos uma população feminina de\\n4.664 (IBGE), e estamos programando um quantitativo de 150\\nexames, conforme abaixo:\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                12\\n\\n\\nCÓDIGO DESCRIÇÃO QUANTIDADE INICIAL\\n\\n0204030083-0 Mamografia 150\\n\\n\\nPublicado por:\\n\\nSergio do Nascimento Targino da Conceição\\nCódigo Identificador:288D7571\",\n  \"data_publicacao\": \"2020-10-02\"\n}",
  "{\n  \"municipio\": \"INHAPI\",\n  \"id\": \"inhapi\",\n  \"cabecalho\": \"Alagoas , 02 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1386 \",\n  \"texto\": \"Alagoas , 02 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1386 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE INHAPI\\n\\n\\nPREFEITURA MUNICIPAL DE INHAPI\\n\\nTERMO DE RATIFICAÇÃO DE DISPENSA DE LICITAÇÃO\\n\\nO PREFEITO DO MUNICÍPIO DE INHAPI/AL, no uso de suas\\natribuições e prerrogativas legais, na forma preceituada no art. 26, da\\nLei Federal nº 8.666/93 e com base no Parecer da Procuradoria\\nGeral do Município – PGM, RATIFICA A DISPENSA DE\\nLICITAÇÃO, do procedimento administrativo n.º 2373/2020, em\\nconformidade com o art. 24, IV, da Lei Federal nº 8.666/1993,\\nestando em acordo com o decreto federal 13.979 de 6 de fevereiro de\\n2020, em favor das empresas INSTRUMENTAL TECH EIRELI\\ninscrita no CNPJ sob nº 32.024.224/0001-20 vencedora num valor de\\nR$ 175.000,00 (cento e setenta e cinco mil reais) cujo objeto é a\\ncontratação emergencial de empresa especializada no fornecimento de\\nMaterial de Limpeza e produção de higienização (kits de higiene para\\ncombate a COVID-19), destinados a Secretaria Municipal de Saúde\\ndo Município de Inhapi-AL. Em ato continuo, encaminhem-se os\\nautos a CPL para formalização do contrato.\\n\\nPUBLIQUE-SE;\\n\\nInhapi/AL, 01 de setembro de 2020\\n\\nJOSÉ CÍCERO VIEIRA\\nPrefeito\\n\\nPublicado por:\\nRodrigo Alves do Nascimento\\n\\nCódigo Identificador:9F542993\",\n  \"data_publicacao\": \"2020-10-02\"\n}",
  "{\n  \"municipio\": \"JEQUIÁ DA PRAIA\",\n  \"id\": \"jequia-da-praia\",\n  \"cabecalho\": \"Alagoas , 02 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1386 \",\n  \"texto\": \"Alagoas , 02 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1386 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE JEQUIÁ DA PRAIA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nRETIFICAÇÃO DE PUBLICAÇÃO\\n\\nNoTERCEIRO TERMO ADITIVO AO CONTRATO PMJP\\n07/2018 – ADESÃO DE ATA 01/2018, ONDE-SE-LÊ:O presente\\ntermo aditivo tem por objeto o aumento do valor do contrato,\\npara mais R$ 52.000,00 (cinquenta edois mil reias), para\\nprestação de serviços de publicação dos atos administrativos,\\nLEAI-SÊ:O presente termo aditivo tem por objeto o aumento do\\nvalor do contrato, para mais R$ 82.000,00 (oitenta e dois mil\\nreias), para prestação de serviços de publicação dos atos\\nadministrativos.\\n\\nPublicado por:\\nJose Fabiano da Silva Santos\\n\\nCódigo Identificador:BC1DD2F2\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DE CONTRATO DE ADITIVC DE CONTRATO\\n\\nEXTRATO DO PRIMEIRO TERMO ADITIVO AO\\nCONTRATO PMJP 29/2020 -\\nPREGÃO PRESENCIAL 05/2019\\n\\nCONTRATANTE: MUNICÍPIO DE JEQUIÁ DA PRAIA/AL,\\ncom Sede Administrativa na Praça José Pacheco, s/n – Centro –\\ncidade de Jequiá da Praia, inscrito no CNPJ (MF) sob o nº.\\n02.917.132/0001-08, neste ato representada pela Prefeita, Senhora\\nJeannyne Beltrão Lima Siqueira, inscrita no CPF: 013.242.724-90 e\\nRG: 2000001262119, residente e domiciliada na Rua Santo Antônio,\\nn° 809, neste Município, doravante denominado CONTRATANTE.\\n\\nCONTRATADA: ARRB COMERCIAL DE ALIMENTOS LTDA\\n- EPP, inscrita no CNPJ sob n.º 23.223.561/001-55, com sede na Rua\\nJosé Maria de Lima, 44, Loja C- Maceió - AL – CEP: 57.083-410,\\nneste ato, representada pela Senhor Adelmo Raffael Ribeiro Buffone,\\nBrasileiro, Casado, Empresário, residente na Rua José Maria de Lima,\\n44 – Loja C – Poço – Maceió - AL, portador(a) da Cédula de\\nidentidade RG nº 1.257.198 – SSP/AL, inscrito(a) no CPF/MF sob n.º\\n399.715.385-04, e daqui por diante, denominada simplesmente\\nCONTRATADA.\\n\\nOBJETO: O presente termo aditivo tem por objeto o aumento do\\nvalor dos gêneros alimentos, sendo a partir da assinatura desse termo\\no valor do queijo mussarela que era de R$ 25,00 (vinte e cinco reais)\\npassará para R$ 36,87 (trinta e seis reais e oitenta e sete centavos), o\\narroz aguilinha que era de R$ 3,10 (três reais e dez centavos) passará\\npara R$ 6,78 (seis reais e setenta e oito centavos), o fígado que era de\\nR$ 8,94 (oito reiais e noventa e quatro centavos), passará para R$\\n15,45 (quinze reais e quarenta e cinco centavos), o óleo de soja que\\nera de R$ 5,06 (cinco reais e seis centavos), passará para R$ 9,37\\n(nove reais e trinta e sete centavos), que permanecendo inalteradas as\\ndemais clausulas.\\n\\nO presente termo aditivo tem por objeto o aumento de 25% (vinte e\\ncinco) dos itens: 04 - Leite em pó, 48 – feijão tipo 1, 49 – Floco de\\nMilho, 60 – Oleo de soja, sendo a partir da assinatura desse termo a\\nquantidade de 1.250 unidade para o item 04 leite em pó, 704 unidades\\npara o item 48 feijão tipo I, 390 unidades para o item 49 flocos de\\nmilho e 10 unidades para o item 60 – oléo de soja, que permanecendo\\ninalteradas as demais clausulas.\\n\\nFUNDAMENTAÇÃO LEGAL: Lei Federal 8.666/93.\\n\\nJequiá da Praia, 01 de outubro de 2020.\\n\\nJEANNYNE BELTRÃO LIMA SIQUEIRA\\nPrefeita\\n\\nPublicado por:\\nJose Fabiano da Silva Santos\\n\\nCódigo Identificador:38165F22\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nRETIFICAÇÃO DE PUBLICAÇÃO\\n\\nNO EXTRATO DO CONTRATO DOPRIMEIRO TERMO\\nADITIVO AO CONTRATO PMJP 26/2020 – DISPENSA DE\\nLICITAÇÃO28/2020, ONDE-SE-LÊ:1.1.O presente termo aditivo\\ntem por objeto o REAJUSTE CONTRATUAL, com fundamento na\\ncláusula terceira, do contrato primitivo n º 26/2020 da DISPENSA\\nEMERGENCIAL 28/2020, onde o valor inicial para a executar os\\nserviços dedesinfecção através de sanitização contra o COVID 19\\n(CORONA VIRUS), nos pontos públicos de responsabilidade da\\nSecretaria Municipal de Saúde e de Assistencia Social, as familias,\\n(Prefeitura, Escolas Municipais, Unidades de Saúde, Praças, Publicas,\\nRuas do centro e Povoados, nos pontos, (mercados, unidades de Ponto\\natendimentos, casa loterica e banco, abrigos, parada de onibus, entre\\noutros, nos automoveis da Secretaria de Saúde, como ambulancia e\\ncorro de apoio,era deR$ 717.604,80 (setecentos e dezessete mil,\\nseiscentos e quatro reais e oitenta centavos), conforme contrato\\nprimitivo,passará a ter um aumento de R$ 178.860,00 (cento e setenta\\ne oito mil, oitocentos e sessenta reais), equivalente a 25 % (vinte e\\ncinco por cento) do valor total dos serviços, referente ao valor de 02\\n(duas) aplicações que corresponde a 81.300 M². Ficando assim, o\\nvalor total do contrato em R$ 896.464,80 (oitocentos e noventa e seis\\nmil, quatrocentos e sessenta e quatro reais e oitenta centavos), LEIA-\\nSÊ:1.1.O presente termo aditivo tem por objeto o REAJUSTE\\nCONTRATUAL, com fundamento na cláusula terceira, do contrato\\nprimitivo n º 26/2020 da DISPENSA EMERGENCIAL 28/2020, onde\\no valor inicial para a executar os serviços dedesinfecção através de\\nsanitização contra o COVID 19 (CORONA VIRUS), nos pontos\\npúblicos de responsabilidade da Secretaria Municipal de Saúde e de\\nAssistencia Social, as familias, (Prefeitura, Escolas Municipais,\\nUnidades de Saúde, Praças, Publicas, Ruas do centro e Povoados, nos\\npontos, (mercados, unidades de Ponto atendimentos, casa loterica e\\nbanco, abrigos, parada de onibus, entre outros, nos automoveis da\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                13\\n\\n\\nSecretaria de Saúde, como ambulancia e corro de apoio,era deR$\\n717.604,80 (setecentos e dezessete mil, seiscentos e quatro reais e\\noitenta centavos), conforme contrato primitivo,passará a ter um\\naumento de R$ 179.401,20 (cento e setenta e nove mil, quatrocentos e\\num reias e vinte centavos), equivalente a 25 % (vinte e cinco por\\ncento) do valor total dos serviços, referente ao valor de 02 (duas)\\naplicações que corresponde a 20.356,50 M². Ficando assim, o valor\\ntotal do contrato em R$ 897.006,00 (oitocentos e noventa e sete mil e\\nseis reais).\\n\\nPublicado por:\\nJose Fabiano da Silva Santos\\n\\nCódigo Identificador:C5446132\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DE CONTRATO\\n\\nEXTRATO DO PRIMEIRO TERMO ADITIVO AO\\nCONTRATO PMJP 03/2020 – INEXIGIBILIDADE 01/2020\\n\\nContratante: MUNICÍPIO DE JEQUIÁ DA PRAIA/AL, com Sede\\nAdministrativa na Rua , cidade de Jequiá da Praia/AL, inscrito no\\nCNPJ sob nº 02.917.132/0001-08, representado pela Prefeita, Senhora\\nJeannyne Beltrão Lima Siqueira, brasileira, alagoana, portadora do\\nCPF/MF sob o nº 013.242.724-90 e RG nº 2000001262119, residente\\ne domiciliada na Rua Santo Antônio, n° 809, cidade de Jequiá da\\nPraia/AL, doravante denominado CONTRATANTE.\\nContratado: SERQUIP TRATAMENTOS RESÍDUOS AL LTDA,\\nsediada na Rua Secundária,s/n,Lote 480, Distrito Industrial\\nGovernador Luiz Cavalcanti, Maceió/AL,inscrita no CNPJ sob o nº\\n06.121.325/0001-09, neste ato representada pelo Sr. Bruno Broad\\nRizzo Dorea, gerente administrativo, CPF:051.239.534-93, Brasileiro,\\nCasado, RG: 98001334230 SSP/AL E CPF: 051.239.534-93,\\ndoravante denominada CONTRATADA.\\n\\nObjeto: O presente termo aditivo tem por objeto o REAJUSTE\\nCONTRATUAL, com fundamento na cláusula terceira, do contrato\\nprimitivo n º 03/2020 da INEXIGIBILIDADE 01/2020, onde o valor\\ninicial para a executar os serviços de Recolhimento, Transporte e\\nTratamento e destinação final de resíduos dos serviços de saúde,\\nclasse I, dos grupo A, B e E (autoclavagem/incineração), era de R$\\n45.101,16 (quarenta e cinco mil, cento e um reais e dezesseis\\ncentavos), conforme contrato primitivo, passará a ter um aumento de\\nR$ 11.275,29 (onze mil, duzentos e setenta e cinco reais e vinte e\\nnove centavos), equivalente a 25 % (vinte e cinco por cento) do valor\\ntotal dos serviços. Ficando assim, o valor total do contrato em R$\\n56.376,45 (cinquenta e seis mil, trezentos e setenta e seis reais e\\nquarenta e cinco centavos).\\n\\nCelebrado: 01/10/2020;\\n\\nSignatários: Jeannyne Beltrão Lima Siqueira e Bruno Broad Rizzo\\nDorea.\\n\\nPublicado por:\\nJose Fabiano da Silva Santos\\n\\nCódigo Identificador:816E7C2B\",\n  \"data_publicacao\": \"2020-10-02\"\n}",
  "{\n  \"municipio\": \"JUNQUEIRO\",\n  \"id\": \"junqueiro\",\n  \"cabecalho\": \"Alagoas , 02 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1386 \",\n  \"texto\": \"Alagoas , 02 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1386 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE JUNQUEIRO\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA 67/2020\\n\\nO PREFEITO do Município de Junqueiro, Estado de Alagoas, no uso\\nde suas atribuições legais, obedecendo ao que determina a Lei\\nOrgânica do Município, em seu Art. 69, Inciso XI,\\n\\nRESOLVE:\\n\\nArt. 1º - EXONERAR, o Sr. JOÃO EDUARDO CAVALCANTE\\nFREIRE, portador do CPF sob o nº 084.147.974-74, do cargo de\\nPROCURADOR GERAL do município de Junqueiro – Alagoas.\\n\\nArt. 2°- Esta Portaria entra em vigor na data de sua publicação.\\n\\n\\nJunqueiro-AL, 30 de setembro de 2020.\\n\\nCARLOS AUGUSTO LIMA DE ALMEIDA\\nPrefeito\\n\\nPublicado por:\\nEstela dos Santos Lira\\n\\nCódigo Identificador:FB1CB587\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA 68/2020\\n\\nO PREFEITO do Município de Junqueiro, Estado de Alagoas, no uso\\nde suas atribuições legais, obedecendo ao que determina a Lei\\nOrgânica do Município, em seu Art. 69, Inciso XI,\\n\\nRESOLVE:\\n\\nArt. 1º. NOMEAR, o Sr. THULIO EDUARDO DA CRUZ\\nPEIXOTO, portador do CPF nº 075.098.054-06, para exercer o cargo\\nde PROCURADOR GERAL do município de Junqueiro – Alagoas.\\n\\nArt. 2º - Esta portaria entrar em vigor na data de sua publicação.\\n\\nJunqueiro-AL, 01 de outubro de 2020.\\n\\nCARLOS AUGUSTO LIMA DE ALMEIDA\\nPrefeito\\n\\nPublicado por:\\nEstela dos Santos Lira\\n\\nCódigo Identificador:CACB2323\\n\\n\\nGABINETE DO PREFEITO\\n\\nAVISO DE CANCELAMENTO\\n\\nA PORTARIA N°66-2020 PÚLICADA EM 28 DE SETEMBRO DE\\n2020, NO DIARIO OFICIAL DOS MUNICÍPIOS ALAGOANOS,\\nTARNA-SE SEM EFEITO.\\n\\nPublicado por:\\nEstela dos Santos Lira\\n\\nCódigo Identificador:E8B8371A\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 66/2020\\n\\nO Prefeito do Município de Junqueiro, Estado de Alagoas, no uso de\\nsuas atribuições e prerrogativas legais, que lhe confere o Artigo 69,\\nInciso XI da Lei Orgânica Municipal, considerando a necessidade de\\ncompor o Conselho Municipal de Cultura( CMPC.\\n\\nRESOLVE:\\n\\nArt. 1º - Nomear membros para compor o Comitê Gestor de\\nJunqueiro, destinado a ações emergenciais ao setor cultural- Lei Aldir\\nBlanc- 14.017/2020, cuja composição passa a ser a seguinte:\\n\\nREPRESENTANTE DO PODER PÚBLICO MUNICIPAL:\\n\\nSecretaria Municipal de Cultura e Turismo:\\nMaria Zilda de Jesus Ferreira- CPF: 511.816.814-72\\nPatrícia da Trindade Almeida- CPF: 042.810.844-01\\n\\nSecretaria de Finanças\\nDiego Taylan da silva Brás- CPF: 095.039.234-09\\n\\nSecretaria de Assistência Social\\nVivian Nunes Teixeira Porto- CPF: 051.586.694-65\\n\\nPoder Executivo\\nEstela dos Santos Lira- CPF: 073.156.064-75\\nJane Cristina Nunes Costa- CPF: 051.286.775-78\\n\\nREPRESENTANTE DA SOCIEDADE CIVIL ORGANIZADA\\nRaquel Belchior Ferreira dos Santos- CPF: 093.315.294-90\\nHelber Rodrigo Costa da Silva- CPF: 063.982.444-78\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                14\\n\\n\\nArt. 2º - Esta portaria entra em vigor na data de sua publicação.\\n\\nArt. 3º - Revogam-se a disposições em contrário.\\n\\nDê-se Ciência, Registre-se e Publique-se.\\n\\nGabinete do Prefeito em Junqueiro - AL, 24 de setembro de 2020.\\n\\nCARLOS AUGUSTO LIMA DE ALMEIDA\\nPrefeito\\n\\n\\nPublicado por:\\nEstela dos Santos Lira\\n\\nCódigo Identificador:962D5FBA\",\n  \"data_publicacao\": \"2020-10-02\"\n}",
  "{\n  \"municipio\": \"MARAGOGI\",\n  \"id\": \"maragogi\",\n  \"cabecalho\": \"Alagoas , 02 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1386 \",\n  \"texto\": \"Alagoas , 02 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1386 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE MARAGOGI\\n\\n\\nSECRETARIA MUNICIPAL DE RELAÇÕES\\n\\nINSTITUCIONAIS\\nEDITAL Nº 022/2020\\n\\n\\n(De 01 de outubro de 2020)\\n\\n\\nPRIMEIRA AUDIÊNCIA PÚBLICA DA REVISÃO DO PLANO\\nDIRETOR E DA ELABORAÇÃO DA LEI DE USO E OCUPAÇÃO\\nDO SOLO DE MARAGOGI.\\n\\nObjetivo: Apresentação e discussão do diagnóstico do município de\\nMaragogi, o qual apoiará a revisão do Plano Diretor e a elaboração da\\nLei de Uso e Ocupação do Solo de Maragogi.\\n\\nA PREFEITURA MUNICIPAL DE MARAGOGI, em atendimento\\nàs disposições legais, CONVIDA a população, sociedade civil em\\ngeral, as sociedades de bairros e demais organizações não\\ngovernamentais, entidades e quaisquer outros segmentos\\nrepresentativos, para participarem da 1ª AUDIÊNCIA PÚBLICA\\nDA REVISÃO DO PLANO DIRETOR E DA ELABORAÇÃO\\nLEI DE USO E OCUPAÇÃO DO SOLO DE MARAGOGI, a ser\\nrealizada no dia 19 de outubro de 2020 (segunda-feira) às 17h, na\\nQuadra Poliesportiva da escola municipal Dr. José Jorge Farias Sales.\\nCONSIDERANDO as restrições impostas no Art. 4º do Decreto\\nEstadual nº 69.501, de 13 de março de 2020, que dispõe sobre as\\nmedidas para enfrentamento da emergência de saúde pública de\\nimportância internacional decorrente do COVID – 19 (Coronavírus), e\\ndá outras providências, o local da Audiência Pública não poderá\\nexceder a lotação máxima permitida de 100 (cem) pessoas. Dessa\\nforma, em respeito aos preceitos legais e para a ampla participação\\ndos interessados, será disponibilizado link específico da transmissão\\nao vivo do evento através do canal de Youtube pelo link\\nhttps://www.youtube.com/channel/UC1eHbFzmt91Qi00o-HaCBEg.\\nA Audiência Pública terá a seguinte PROGRAMAÇÃO:\\n. 17hs: Abertura da Audiência Pública e informes iniciais;\\n. 17h10: Apresentação do diagnóstico do município de Maragogi;\\n. 17h55: Encerramento da coleta de contribuições realizadas pelo\\nWhatsApp e pelo chat do Youtube;\\n. 18h00: Leitura e resposta das contribuições recebidas pelos meios\\nonline de comunicação;\\n. 18h30: Abertura para manifestação dos participantes presentes;\\n. 19h: Posicionamentos técnico de destaque quanto às manifestações\\nrecebidas; e\\n. 19h30: Encerramento.\\nO material de apoio à Audiência Pública (Diagnóstico Municipal\\nEtapa 2) estará disponível em versão impressa na Secretaria de\\nPlanejamento, Orçamento e Patrimônio do Município e no site da\\nPrefeitura Municipal, (maragogi.al.gov.br.), a partir do dia 02 de\\noutubro de 2020.\\n\\nSugestões e dúvidas sobre o diagnóstico do município, o qual\\nembasará a elaboração das propostas para a revisão do Plano Diretor e\\npara a elaboração da Lei de Uso e Ocupação do Solo, poderão ser\\nencaminhadas conforme segue:\\n\\n\\n. Até o final da apresentação técnica: por meio do Chat Youtube da\\ntransmissão ao vivo pelo link:\\nhttps://www.youtube.com/channel/UC1eHbFzmt91Qi00o-HaCBEg e\\npelo WhatsApp em número a ser informado. A manifestação deverá\\nconter, no mínimo: nome completo; endereço residencial; e\\ncomentário;\\n. No dia da Audiência Pública, os presentes poderão fazer o uso da\\npalavra, por ordem de inscrição, e manifestar-se sobre o tema\\npertinente ao conteúdo apresentado.\\n\\nDê-se Ciência, Publique-se, Registre-se e Cumpra-se.\\n\\nGABINETE DO EXCELENTÍSSIMO SENHOR SECRETÁRIO\\nMUNICIPAL DE ADMINISTRAÇÃO DE MARAGOGI, Estado\\nde Alagoas, ao 1º (primeiro) dia do mês de outubro de 2020.\\n\\nFERNANDO SÉRGIO LIRA NETO\\nPrefeito Municipal de de Maragogi - Estado de Alagoas\\n\\n\\nPublicado por:\\nÍtalo Joseph Guedes Santos\\n\\nCódigo Identificador:82E395CC\\n\\n\\nSECRETARIA MUNICIPAL DE RELAÇÕES\\n\\nINSTITUCIONAIS\\nTOMADA DE PREÇOS Nº. 05/2020\\n\\n\\nA prefeitura Municipal de Maragogi/AL, através da Comissão\\nPermanente de Licitação, torna público aos interessados na Tomada\\nde Preços n º 05/2020, cujo objeto é a contratação de empresa\\nespecializada Contratação de empresa especializada para realização de\\nobras de engenharia pertinentes a construção do Centro de Atenção\\nPsicossocial, localizado na Rua Projetada 11, S/N, no Município de\\nMaragogi/AL, que declaramos como vencedora a empresa CONATH\\nEMPREENDIMENTOS E INCORPORAÇÕES, inscrita no CNPJ\\nnº 28.987.133/0001-12.\\n\\nMaragogi/AL, 01 de outubro de 2020.\\n\\nFERNANDO SÉRGIO LIRA NETO\\nPrefeito do Município de Maragogi/AL\\n\\n\\nPublicado por:\\nÍtalo Joseph Guedes Santos\\n\\nCódigo Identificador:62FD9A20\\n\\n\\nSECRETARIA MUNICIPAL DE RELAÇÕES\\n\\nINSTITUCIONAIS\\nPREGÃO PRESENCIAL (SRP) Nº 05/2020\\n\\n\\nA Prefeitura Municipal de Maragogi/AL, através do Pregoeiro, torna\\npúblico aos interessados no Pregão Presencial (SRP) n º 05/2020, cujo\\nobjeto é Registro de Preços para futura e eventual aquisição de\\ngêneros alimentícios destinados a atender as necessidades da\\nSecretaria Municipal de Administração do município de\\nMaragogi/AL, realizada no dia 11 de março de 2020, onde foi\\nsolicitado o reequilíbrio econômico- financeiro para os itens 50 e 75,\\nnão havendo êxito na convocação das empresas remanescentes,\\nos itens mencionados foram considerados fracassados.\\n\\nMaragogi/AL, 01 de outubro de 2020.\\n\\nEWERTON VILTEMAR DA SILVA LIMA\\nPregoeiro\\n\\n\\nPublicado por:\\nÍtalo Joseph Guedes Santos\\n\\nCódigo Identificador:B71317A2\",\n  \"data_publicacao\": \"2020-10-02\"\n}",
  "{\n  \"municipio\": \"MARECHAL DEODORO\",\n  \"id\": \"marechal-deodoro\",\n  \"cabecalho\": \"Alagoas , 02 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1386 \",\n  \"texto\": \"Alagoas , 02 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1386 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE MARECHAL DEODORO\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº. 396 DE, 01 DE OUTUBRO DE 2020.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                15\\n\\n\\nPORTARIA Nº. 396 DE, 01 DE OUTUBRO DE 2020.\\n\\n\\nCONCEDE APOSENTADORIA VOLUNTÁRIA\\nPOR IDADE / COMUM, COM PROVENTOS\\nPROPORCIONAIS.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE MARECHAL DEODORO/AL,\\nno uso de suas atribuições e prerrogativas legais,\\n\\nTendo em vista o que consta no Processo Administrativo N.º\\n0803002/2020, RESOLVE conceder Aposentadoria Voluntária por\\nIdade e Tempo de Contribuição/ Comum, com tempo de\\nserviço/contribuição de 32 anos e 03 dias, sendo desses, 16 anos, 03\\nmeses e 26 dias trabalhados ininterruptamente no Município, em favor\\nda Sra. ELIANE MARIA BEZERRA FREIRE, CPF nº\\n319.950.394-20, matrícula nº 7550, da Secretaria Municipal de Saúde,\\nAgente Administrativo, com jornada de trabalho de 40 horas\\nsemanais, do Quadro de Servidores de Provimento Efetivo do Poder\\nExecutivo Municipal, com proventos integrais, calculados com base\\nna média aritmética das 80% maiores remunerações contributivas, na\\nforma da lei, sem paridade, de acordo com o art. 40, § 1º, III, “a” da\\nConstituição Federal, em conformidade ainda com o art. 15, da Lei\\nMunicipal n.º 1.096/2013, de 30 de outubro de 2013, Publicada na\\nSecretaria Geral da Prefeitura Municipal de Marechal Deodoro, aos\\ntrinta dias do mês de outubro de dois mil e treze.\\n\\nDê-se Ciência.\\nPublique-se, Registre-se e Cumpra-se.\\n\\nPALÁCIO PROVINCIAL, em Marechal Deodoro, em 01 de\\noutubro de 2020, 429º anos de Fundação do Município.\\n\\nCLÁUDIO ROBERTO AYRES DA COSTA\\nPrefeito\\n\\nKAROLINE FLORA BARROS CRISÓSTOMO OLIVEIRA\\nPresidente – FAPEN\\n\\nPublicado por:\\nCaline Passos Costa\\n\\nCódigo Identificador:A407E580\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº. 397 DE, 01 DE OUTUBRO DE 2020.\\n\\nPORTARIA Nº. 397 DE, 01 DE OUTUBRO DE 2020.\\n\\n\\nCONCEDE APOSENTADORIA VOLUNTÁRIA\\nPOR IDADE E TEMPO DE CONTRIBUIÇÃO,\\nCOM PROVENTOS INTEGRAIS E PARIDADE\\nTOTAL.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE MARECHAL DEODORO/AL,\\nno uso de suas atribuições e prerrogativas legais,\\n\\nTendo em vista o que consta no Processo Administrativo N.º\\n0818006/2020, RESOLVE conceder Aposentadoria Voluntária por\\nIdade e Tempo de Contribuição, com tempo de serviço/contribuição\\nde 30 anos, 04 meses e 22 dias, trabalhados ininterruptamente neste\\nmunicípio, pela Sra. MARILENE FREITAS, CPF n.º 483.019.224-\\n00, Auxiliar de Serviços Gerais, com jornada de trabalho de 40\\nhoras semanais, Matrícula nº 2510, da Secretaria Municipal de\\nSaúde, do Quadro de Servidores de Provimento Efetivo do Poder\\nExecutivo Municipal, com proventos integrais, calculados com base\\nna última remuneração contributiva, na forma da lei, com paridade\\ntotal, de acordo com o art. 3º da Emenda Constitucional n.º 47 de 05\\nde julho de 2005, Fórmula 85/95; acrescidos de 04 (quatro)\\nquinquênios, conforme o art. 69, da Lei Municipal nº 563/92, de 01 de\\njunho de 1992, Publicada na Secretaria Geral da Prefeitura Municipal\\nde Marechal Deodoro, ao primeiro dia do mês de junho de mil\\nnovecentos e noventa e dois.\\n\\nDê-se Ciência.\\nPublique-se, Registre-se e Cumpra-se.\\n\\n\\nPALÁCIO PROVINCIAL, em Marechal Deodoro, em 01 de\\noutubro de 2020, 429º anos de Fundação do Município.\\n\\nCLÁUDIO ROBERTO AYRES DA COSTA\\nPrefeito\\n\\nKAROLINE FLORA BARROS CRISÓSTOMO OLIVEIRA\\nPresidente – FAPEN\\n\\nPublicado por:\\nCaline Passos Costa\\n\\nCódigo Identificador:A96566EE\\n\\n\\nSECRETARIA MUNICIPAL DE GESTÃO, DOS RECURSOS\\n\\nHUMANOS E DO PATRIMÔNIO\\nAVISO DE COTAÇÃO\\n\\n\\nAVISO DE COTAÇÃO\\n\\nA Secretaria Municipal de Gestão, Recursos Humanos e Patrimônio,\\natravés do Departamento de Aquisição de Bens e Serviços, informa\\nque está recebendo cotações para o processo abaixo descrito:\\n\\nProcesso nº. 0928011/2020 – Secretaria Municipal de Saúde\\n\\nPrazo para envio das propostas: Até o dia 07/10/2020 as 14:00\\nhoras.\\n\\nObjeto: Contratação Emergencial para o fornecimento de\\nRefeições para diversas Secretarias do Município de Marechal\\nDeodoro\\nMaiores informações no endereço: Rua Dr. Tavares Bastos, 215–\\nCentro – Marechal Deodoro - AL - CEP 57160-000, Fone: (82)\\n99311-1938 ou pelo e-mail: setordecomprasmd@hotmail.com\\n\\nMARIA BETHANIA DOS SANTOS ARAÚJO\\nDepartamento de Aquisição de Bens e Serviços\\n\\n\\nPublicado por:\\nMaria José Barbosa da Silva Filha\\nCódigo Identificador:4A7904D1\\n\\n\\nSERVIÇO AUTÔNOMO DE ÁGUA E ESGOTO - SAAE\\n\\nERRATA DO EXTRATO DO TERMO ADITIVO\\n\\nO serviço autônomo de água e esgoto de Marechal Deodoro SAAE,\\natravés do seu Diretor Presidente, retifica a Publicação do Extrato do\\nPrimeiro Termo Aditivo ao contrato n.º 008/2019, publicado no\\nDiário Oficial dos Municípios do Estado de Alagoas, ANO VII/Nº\\n1370, de 10 de setembro de 2020, cujo objeto é a contratação de\\nempresa especializada em locação de software para atender as\\nnecessidades do SAAE/MD, nos seguintes termos:\\n\\nONDE SE LÊ:\\n\\nEXTRATO DE CONTRATO\\nSÚMULA DO CONTRATO Nº 011/2020\\nPARTES:\\nSAAE – MARECHAL DEODORO/AL\\nTECSOFT – TECNOLOGIA EM SOFTWARES LTDA-ME\\nCNPJ N° 01.007.147/0001-76\\nFUNDAMENTO:\\nContratações nos moldes:\\nLei Federal nº 8.666/93 e lei 12.465/2011, no decreto nº 7.581/2011\\nPROCESSO:\\nPROCESSO ADMINISTRATIVO Nº 207/2020\\nOBJETO:\\nTermo aditivo do contrato 08/2019\\nCRÉDITO ORÇAMENTÁRIO:\\nOs recursos orçamentários e financeiros serão provenientes:\\nClassificação Orçamentária:\\n13.00 – SERVIÇO AUTONÔMO DE ÁGUA E ESGOTO - SAAE\\nUnidade Orçamentária:\\n13.13 - SERVIÇO AUTÔNOMO DE ÁGUA E ESGOTO – SAAE\\nFuncional Programática:\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                16\\n\\n\\n04.000.0000.0000 – ADMINISTRAÇÃO\\n04.122.0000.0000 – ADMINISTRAÇÃO GERAL\\nPrograma de Trabalho:\\n04.122.0001.000 – MANUTENÇÃO DAS AÇÕES DE DURAÇÃO\\nCONTINUADA\\nProjeto/Atividade:\\n04.122.0001.2026 – MANUTENÇÃO DO SERVIÇO AUTÔNOMO\\nDE ÁGUA E ESGOTO- SAAE\\nElemento de despesa:\\n3.3.3.90.39.00 – SERVIÇOS DE TERCEIROS – PESSOA\\nJURÍDICA\\nDO VALOR:\\nO valor do presente contrato é de R$ 81.000,00 (Oitenta e um mil\\n\\nLEIA-SE:\\n\\nEXTRATO DO PRIMEIRO TERMO ADITIVO AO CONTRATO\\nN.º 008/2019\\nProcesso n.º 207/2010\\nPARTES:\\nSAAE – MARECHAL DEODORO/AL\\nTECSOFT – TECNOLOGIA EM SOFTWARES LTDA-ME\\nCNPJ N° 01.007.147/0001-76\\nFUNDAMENTO:\\nFundamentação: art.57, inciso II da Lei Federal nº 8.666/93\\nPROCESSO ADMINISTRATIVO Nº 207/2020\\nOBJETO: Constitui objeto deste Termo Aditivo a alteração da\\nCláusula Segunda (VIGÊNCIA) e da Cláusula Quarta(DOTAÇÃO\\nORÇAMENTÁRIA), do contrato 008/2019.\\nCRÉDITO ORÇAMENTÁRIO:\\nOs recursos orçamentários e financeiros serão provenientes:\\nClassificação Orçamentária:\\n13.00 – SERVIÇO AUTONÔMO DE ÁGUA E ESGOTO - SAAE\\nUnidade Orçamentária:\\n13.13 - SERVIÇO AUTÔNOMO DE ÁGUA E ESGOTO – SAAE\\nFuncional Programática:\\n04.000.0000.0000 – ADMINISTRAÇÃO\\n04.122.0000.0000 – ADMINISTRAÇÃO GERAL\\nPrograma de Trabalho:\\n04.122.0001.000 – MANUTENÇÃO DAS AÇÕES DE DURAÇÃO\\nCONTINUADA\\nProjeto/Atividade:\\n04.122.0001.2026 – MANUTENÇÃO DO SERVIÇO AUTÔNOMO\\nDE ÁGUA E ESGOTO- SAAE\\nElemento de despesa:\\n3.3.3.90.39.00 – SERVIÇOS DE TERCEIROS – PESSOA\\nJURÍDICA\\nDA RATIFICAÇÃO:\\nTodas as demais Cláusulas e sub-cláusulas do Contrato em referência,\\nnão alteradas por este instrumento, permanecem inalteradas e são,\\npelo presente Termo Aditivo RATIFICADAS\\n\\nMarechal Deodoro - Alagoas, 01 de Outubro de 2020.\\n\\nTHIAGO HENRIQUE GONDIN TORRES\\nDiretor Presidente\\n\\nPublicado por:\\nLuan Cortez Toscano Barbosa\\n\\nCódigo Identificador:ED7568DF\",\n  \"data_publicacao\": \"2020-10-02\"\n}",
  "{\n  \"municipio\": \"MATA GRANDE\",\n  \"id\": \"mata-grande\",\n  \"cabecalho\": \"Alagoas , 02 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1386 \",\n  \"texto\": \"Alagoas , 02 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1386 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE MATA GRANDE\\n\\n\\nLICITAÇÃO\\n\\nEXTRATO DE ADITIVO DE VALOR\\n\\n1º Termo Aditivo de Prorrogação do Contrato Administrativo n°\\n27/2020, Processo: 1120006/2019, referente ao PREGÃO\\nELETRÔNICO Nº 05/2020 que, entre si celebram, a Prefeitura\\nMunicipal de Mata Grande, inscrito no CNPJ sob 12.226.205/0001-79\\ne a Empresa PORTAL COMÉRCIO DE ALIMENTOS LITDA - EPP,\\ninscrita no CNPJ sob nº. 21.883.765/0001-97. Objeto: Aditivo de\\nvalor do contrato Administrativo 27/2020, a partir de 27/04/2020 a\\n31/12/2020. Fica acrescido o valor de 350.203,50 (Duzentos e\\n\\ncinquenta e mil duzentos e três mil e cinquenta centavos), montante\\ncontratado atualmente, para R$ 376.798,50 (Trezentos e setenta e seis\\nmil setecentos e noventa e oito reais e cinquenta centavos),\\nperfazendo um aumento de 25% ao valor contratado, dentro do limite\\nlegal. Assinatura: Erivaldo de Melo Lima – Prefeito Municipal e\\nSilvio Tavares dos Santos - Contratado.\\n\\nPublicado por:\\nRafael de Almeida Amorim\\n\\nCódigo Identificador:629A673E\",\n  \"data_publicacao\": \"2020-10-02\"\n}",
  "{\n  \"municipio\": \"OLHO D'ÁGUA DAS FLORES\",\n  \"id\": \"olho-d'agua-das-flores\",\n  \"cabecalho\": \"Alagoas , 02 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1386 \",\n  \"texto\": \"Alagoas , 02 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1386 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE OLHO D'ÁGUA DAS FLORES\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE HOMOLOGAÇÃO\\n\\nProcesso Administrativo nº 0520015/2020\\nPregão Eletrônico nº 013/2020\\nFace ao constante nos autos do procedimento licitatório Pregão\\nEletrônico nº 013/2020 – SRP –, do Tipo Menor Preço, referente ao\\nProcesso nº 0520015/2020, HOMOLOGO, com fundamento no\\nArtigo 4º, Inciso XXII, da Lei Federal nº 10.520/2002, a presente\\nlicitação para que a Adjudicação nela contida produza seus efeitos\\njurídicos e legais.\\n\\nCARLOS ANDRÉ PAES BARRETO DOS ANJOS\\nPrefeito\\n\\nPublicado por:\\nHugo Rafael da Silva Feitoza\\n\\nCódigo Identificador:D72F380D\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATOS DE ATAS DE REGISTROS DE PREÇOS\\n\\nAta de Registro de Preços nº PE013/2020-1 – Processo\\nAdministrativo nº 0520015/2020– Pregão Eletrônico nº 013/2020 –\\nSRP – Fundamentação Legal: Lei Federal nº 10.520/2002, Lei Federal\\nnº 8.666/93, Decreto Municipal nº 003/2017 – Contratado:\\nMEDICAH COMÉRCIO DE MEDICAMENTOS EIRELI - EPP\\n(CNPJ 11.195.977/0001-28) – Objeto: Registro de preços para\\naquisição de medicamentos de ordem judicial – Valor Global – RS\\n18.224,88 (Dezoito mil e duzentos e vinte quatro reais e oitenta e oito\\ncentavos) – Vigência: 12 (doze) meses.\\n\\nAta de Registro de Preços nº PE013/2020-2 – Processo\\nAdministrativo nº 0520015/2020– Pregão Eletrônico nº 013/2020 –\\nSRP – Fundamentação Legal: Lei Federal nº 10.520/2002, Lei Federal\\nnº 8.666/93, Decreto Municipal nº 003/2017 – Contratado: MED\\nFARMECE DISTRIBUIDORA DE MEDICAMENTOS LTDA - EPP\\n(CNPJ 69.950.913/0001-75) – Objeto: Registro de preços para\\naquisição de medicamentos de ordem judicial – Valor Global – RS\\n15.919,20 (quinze mil e novecentos e dezenove reais e vinte centavos)\\n– Vigência: 12 (doze) meses.\\n\\nPublicado por:\\nHugo Rafael da Silva Feitoza\\n\\nCódigo Identificador:925EC367\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE ADESÃO A ATA DE REGISTRO DE PREÇOS\\n\\nProcesso Administrativo nº 0428012/2020\\nFace ao constante nos autos do presente processo, DECLARO a\\nAdesão às Atas de Registro de Preços nº17/2019, do Município de\\nPoço das Trincheiras, que tem por objeto a aquisição de material de\\nconstrução em geral, fundamentada no Decreto 003/2017, diploma\\nregulamentador do Art. 15 da Lei Federal nº 8.666/93.\\n\\nCARLOS ANDRÉ PAES BARRETO DOS ANJOS\\nPrefeito\\n\\nPublicado por:\\nHugo Rafael da Silva Feitoza\\n\\nCódigo Identificador:3FFA8845\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                17\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nEXTRATO DE CONTRATO\\n\\n\\nContrato nº AD-0428012/2020 – Processo Administrativo nº\\n0428012/2020 – Adesão à Ata de Registro de Preços nº 17/2019, do\\nMunicípio de Poço das Trincheiras – Fundamentação Legal: Decreto\\nnº 003/2017 (art. 21) que regulamenta o Art. 15 da Lei 8.666/93 –\\nContratante: Município de Olho d’Água das Flores/AL - Contratada:\\nAlmir R. da Silva Eireli (CNPJ 00.407.959/001-46) – Objeto:\\nAquisição de material de construção em geral– Valor global: R$\\n2.738.568,90 (dois milhões setecentos e trinta e oito mil quinhentos e\\nsessenta e oito reais e noventa centavos) – Vigência: Até 31 de\\ndezembro de 2020.\\n\\nPublicado por:\\nHugo Rafael da Silva Feitoza\\n\\nCódigo Identificador:55A88835\",\n  \"data_publicacao\": \"2020-10-02\"\n}",
  "{\n  \"municipio\": \"OLHO D´AGUA DO CASADO\",\n  \"id\": \"olho-d agua-do-casado\",\n  \"cabecalho\": \"Alagoas , 02 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1386 \",\n  \"texto\": \"Alagoas , 02 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1386 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE OLHO D´AGUA DO CASADO\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nRESULTADO DE LICITAÇÃO SRP PREGÃO ELETRÔNICO\\nN.º 019/2020 PROCESSO N.º 0731.0003/2020\\n\\n\\nObjeto: Registro de preços para futura e eventual contratação de\\nempresa especializada no fornecimento de material de construção.\\n\\nPROPOSTA VENCEDORA\\nSIZENANDO DANTAS DA COSTA JUNIOR\\nCNPJ nº: 00.874.981/0001-04\\nLOTE 01: Valor Total: R$ 627.081,00\\nLOTE 02: Valor Total: R$ 69.349,00\\nLOTE 03: Valor Total: R$ 135.152,54\\nLOTE 04: Valor Total: R$ 27.548,58\\nLOTE 05: Valor Total: R$ 81.903,23\\nLOTE 06: Valor Total: R$ 9.275,47\\nLOTE 07: Valor Total: R$ 189.344,23\\nLOTE 08: Valor Total: R$ 22.882,17\\nLOTE 09: Valor Total: R$ 1.942.559,00\\nLOTE 10: Valor Total: R$ 215.903,00\\nLOTE 11: Valor Total: R$ 627.081,00\\nLOTE 12: Valor Total: R$ 33.530,40\\nLOTE 13: Valor Total: R$ 756.730,90\\nLOTE 14: Valor Total: R$ 84.442,60\\nLOTE 15: Valor Total: R$ 385.525,89\\nLOTE 16: Valor Total: R$ 47.714,59\\nLOTE 17: Valor Total: R$ 398.627,90\\nLOTE 18: Valor Total: R$ 44.254,70\\nLOTE 19: Valor Total: R$ 74.350,90\\nLOTE 20: Valor Total: R$ 8.544,50\\n\\nValor Global: R$ 5.495.860,31 (cinco milhões quatrocentos e noventa\\ne cinco mil oitocentos e sessenta reais e trinta e um centavos)\\n\\nVALOR TOTAL DOS LOTES ADJUDICADOS R$ 5.495.860,31\\n(cinco milhões quatrocentos e noventa e cinco mil oitocentos e\\nsessenta reais e trinta e um centavos).\\n\\nOlho D’água do Casado, 29 de Setembro de 2020.\\n\\nCARLA MARIA DE OLIVEIRA BEZERRA\\nPregoeira\\n\\nPublicado por:\\nCarla Maria de Oliveira Bezerra\\n\\nCódigo Identificador:D219D71F\",\n  \"data_publicacao\": \"2020-10-02\"\n}",
  "{\n  \"municipio\": \"PÃO DE AÇÚCAR\",\n  \"id\": \"pao-de-acucar\",\n  \"cabecalho\": \"Alagoas , 02 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1386 \",\n  \"texto\": \"Alagoas , 02 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1386 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE PÃO DE AÇÚCAR\\n\\n\\nGABINETE DO PREFEITO\\n\\n4º TERMO ADITIVO AO CONTRATO N° 004/2018\\n\\n\\n1 – MUNICÍPIO DE PÃO DE AÇUCAR/AL, com Sede\\nAdministrativa na Avenida Bráulio Cavalcante, nº 493, Centro, cidade\\nPão de Açúcar/AL, inscrito no CNPJ sob nº 12.369.880/0001-57,\\nneste ato representado pelo Prefeito do Município, Senhor Clayton\\nFarias Pinto, brasileiro, alagoano, portador da cédula de identidade nº\\n346521– SSP/AL, inscrito no CPF sob nº 305.146.814-20, residente e\\ndomiciliado nesta Cidade, em sequência denominada simplesmente\\nCONTRATANTE.\\n2 – LISBOA E CHAGAS LTDA - ME, com sede na Sede na Av.\\nLiberdade, nº 229, Centro, Campo Grande, Estado de Alagoas,\\ninscrita no CNPJ sob o nº 05.091.789/0001-57, representada pelo Sr.\\nMauro Cesar Lisboa da Chagas, Brasileiro, sócio administrador,\\nportador da Cédula de Identidade n° 624.424 SSP/AL, inscrito no\\nCPF sob nº 636.316.874-00, doravante denominada\\nCONTRATADA.\\n1. Do objeto:\\n1.1. Contratação de empresa para execução da 1ª etapa da orla fluvial.\\n2. Do valor:\\n2.1. A presente contratação fica reajusta do o valor de R$ 93.151,55\\n(noventa e três mil cento e cinquenta e um real e cinquenta e cinco\\ncentavos), devido a reajustamento da planilha orçamentária.\\n3. Da ratificação\\n3.1. Ficam ratificadas as demais Cláusulas do contrato em epígrafe e o\\nmesmo prazo de validade contida no 4º termo aditivo.\\n\\nPão de Açúcar/AL, 01 de outubro de 2020.\\n\\nMunicípio de Pão de Açúcar\\nCLAYTON FARIAS PINTO\\nPrefeito\\nContratante.\\n\\nPublicado por:\\nTiago Gomes dos Santos\\n\\nCódigo Identificador:71AE683D\",\n  \"data_publicacao\": \"2020-10-02\"\n}",
  "{\n  \"municipio\": \"PAULO JACINTO\",\n  \"id\": \"paulo-jacinto\",\n  \"cabecalho\": \"Alagoas , 02 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1386 \",\n  \"texto\": \"Alagoas , 02 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1386 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE PAULO JACINTO\\n\\n\\nGABINETE DO PREFEITO\\n\\nPUBLICAÇÃO DE DESPACHO RATIFICADOR PROCESSO\\nNº 09.22.0003/2020\\n\\n\\nPUBLICAÇÃO DE DESPACHO RATIFICADOR\\nProcesso nº 09.22.0003/2020\\nInteressado(a): Secretaria Municipal de Assistência Social\\nAssunto: Aquisição de embalagem para quentinhas.\\n\\nDECLARAÇÃO\\n\\nDECLARO para os devidos fins de direito, que em cumprimento as\\nemanações das normas legais que tratam sobre finanças públicas, em\\nespecial aos incisos I e II do artigo 16 da Lei Complementar N°\\n101/2000, as despesas oriundas deste processo ora em tramitação, tem\\nadequação orçamentária e financeira para o corrente exercício\\nfinanceiro com a Lei Orçamentária Anual, e compatibilidade com o\\nPlano Plurianual e com a Lei de Diretrizes Orçamentárias.\\nRATIFICAÇÃO DA CONTRATAÇÃO:\\nTenho por satisfeitas as razões apresentadas pela Secretaria Municipal\\nde Assistência Social, bem como, as informações procedentes da\\nProcuradoria deste Município, RATIFICO os entendimentos firmados\\nao tempo em que AUTORIZO a contratação da empresa LEANDRO\\nFERRO TORRES 09719714476, pessoa jurídica de direito privado,\\ninscrita no CNPJ sob nº 36.720.866/0001-14, com sede na Praça da\\nIndependência, nº 142, Sala 13, Centro, Palmeira dos Índios - AL,\\nCEP 57.600-010, no valor de R$ 3.080,00 (três mil e oitenta reais),\\npara aquisição de embalagens de quentinha, para continuidade das\\nações do Serviço de Convivência e Fortalecimento de Vínculos, no\\nperíodo que\\nestiver suspensas as atividades presenciais desenvolvidas pela SCFV.\\n\\nPublique-se o presente despacho dentro do prazo de 5 (cinco) dias,\\ncomo condição de eficácia dos atos.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                18\\n\\n\\nE por fim, considerando as determinações firmadas, seguem os autos\\npara empenhar e providenciar a emissão da respectiva nota de\\nempenho da supracitada Empresa, nos termos da ratificação.\\n\\nPaulo Jacinto/AL, 1.° de outubro de 2020.\\n\\nMARCOS ANTONIO DE ALMEIDA\\nPrefeito\\n\\nPublicado por:\\nCarlos Rogério Macedo Silva\\n\\nCódigo Identificador:1C27E981\\n\\n\\nGABINETE DO PREFEITO\\n\\nPUBLICAÇÃO DE DESPACHO RATIFICADOR PROCESSO\\nNº 09.21.0017/2020\\n\\n\\nPUBLICAÇÃO DE DESPACHO RATIFICADOR\\nProcesso nº 09.21.0017/2020\\nInteressado(a): Secretaria Municipal de Saúde\\nAssunto: Custeio de Exame (Ultrassonografia - Ecografia).\\n\\nDECLARAÇÃO\\n\\nDECLARO para os devidos fins de direito, que em cumprimento as\\nemanações das normas legais que tratam sobre finanças públicas, em\\nespecial aos incisos I e II do artigo 16 da Lei Complementar N°\\n101/2000, as despesas oriundas deste processo ora em tramitação, tem\\nadequação orçamentária e financeira para o corrente exercício\\nfinanceiro com a Lei Orçamentária Anual, e compatibilidade com o\\nPlano Plurianual e com a Lei de Diretrizes Orçamentárias.\\n\\nRATIFICAÇÃO DA CONTRATAÇÃO:\\nTenho por satisfeitas as razões apresentadas pela Secretaria Municipal\\nde Saúde, bem como, as informações procedentes da Procuradoria\\ndeste Município, RATIFICO os entendimentos firmados ao tempo em\\nque AUTORIZO a contratação da empresa INSTITUTO DA VISÃO\\nLTDA, pessoa jurídica de direito privado, inscrita no CNPJ sob nº\\n70.014.030/0001-32, com sede na Av. Santa Rita de Cassia, nº 239,\\nFarol, Maceió - AL, CEP 57.051-600, no valor de R$ 210,00\\n(duzentos e dez reais), para custeio de Exame de Ultrassonografia -\\nEcografia, para a paciente do SUS, Cícera Maria da Conceição,\\ninscrita no CPF sob nº 593.726.914-91.\\n\\nPublique-se o presente despacho dentro do prazo de 5 (cinco) dias,\\ncomo condição de eficácia dos atos.\\n\\nE por fim, considerando as determinações firmadas, seguem os autos\\npara empenhar e providenciar a emissão da respectiva nota de\\nempenho da supracitada Empresa, nos termos da ratificação.\\n\\nPaulo Jacinto/AL, 1.º de outubro de 2020.\\n\\nMARCOS ANTONIO DE ALMEIDA\\nPrefeito\\n\\nPublicado por:\\nCarlos Rogério Macedo Silva\\n\\nCódigo Identificador:96D7B5C0\\n\\n\\nGABINETE DO PREFEITO\\n\\nPUBLICAÇÃO DE DESPACHO RATIFICADOR PROCESSO\\nNº 09.21.0016/2020\\n\\n\\nPUBLICAÇÃO DE DESPACHO RATIFICADOR\\nProcesso nº 09.21.0016/2020\\nInteressado(a): Secretaria Municipal de Saúde\\nAssunto: Custeio de Exame (Ultrassonografia com Doppler da Pélvica\\nEndovaginal).\\n\\nDECLARAÇÃO\\n\\nDECLARO para os devidos fins de direito, que em cumprimento as\\nemanações das normas legais que tratam sobre finanças públicas, em\\nespecial aos incisos I e II do artigo 16 da Lei Complementar N°\\n101/2000, as despesas oriundas deste processo ora em tramitação, tem\\n\\nadequação orçamentária e financeira para o corrente exercício\\nfinanceiro com a Lei Orçamentária Anual, e compatibilidade com o\\nPlano Plurianual e com a Lei de Diretrizes Orçamentárias.\\nRATIFICAÇÃO DA CONTRATAÇÃO:\\nTenho por satisfeitas as razões apresentadas pela Secretaria Municipal\\nde Saúde, bem como, as informações procedentes da Procuradoria\\ndeste Município, RATIFICO os entendimentos firmados ao tempo em\\nque AUTORIZO a contratação da empresa NOVA IMAGEM\\nDIAGNÓSTICO POR IMAGEM LTDA, pessoa jurídica de direito\\nprivado, inscrita no CNPJ sob nº 05.064.187/0001-00, com sede na\\nRua Augusta, nº 285,Centro, Maceió - AL, CEP 57.020-010, no valor\\nde R$ 220,00 (duzentos e vinte reais), para custeio de Exame de\\nUltrassonografia com Doppler da Pélvica Endovaginal, para a\\npaciente do SUS, Maricelia da Conceição Santos, inscrita no CPF sob\\nnº 064.635.024-21.\\nPublique-se o presente despacho dentro do prazo de 5 (cinco) dias,\\ncomo condição de eficácia dos atos.\\nE por fim, considerando as determinações firmadas, seguem os autos\\npara empenhar e providenciar a emissão da respectiva nota de\\nempenho da supracitada Empresa, nos termos da ratificação.\\n\\nPaulo Jacinto/AL, 1.º de outubro de 2020.\\n\\nMARCOS ANTONIO DE ALMEIDA\\nPrefeito\\n\\nPublicado por:\\nCarlos Rogério Macedo Silva\\n\\nCódigo Identificador:4123CDC3\\n\\n\\nGABINETE DO PREFEITO\\n\\nPUBLICAÇÃO DE DESPACHO RATIFICADOR PROCESSO\\nNº 09.21.0014/2020\\n\\n\\nPUBLICAÇÃO DE DESPACHO RATIFICADOR\\n\\nProcesso nº 09.21.0014/2020\\nInteressado(a): Secretaria Municipal de Saúde\\nAssunto: Custeio de exame (Ressonância Magnética da coluna\\n\\nlombar sem contraste)\\n\\nDECLARAÇÃO\\n\\nDECLARO para os devidos fins de direito, que em cumprimento as\\nemanações das normas legais que tratam sobre finanças públicas, em\\nespecial aos incisos I e II do artigo 16 da Lei Complementar N°\\n101/2000, as despesas oriundas deste processo ora em tramitação, tem\\nadequação orçamentária e financeira para o corrente exercício\\nfinanceiro com a Lei Orçamentária Anual, e compatibilidade com o\\nPlano Plurianual e com a Lei de Diretrizes Orçamentárias.\\nRATIFICAÇÃO DA CONTRATAÇÃO:\\nTenho por satisfeitas as razões apresentadas pela Secretaria Municipal\\nde Saúde, bem como, as informações procedentes da Procuradoria\\ndeste Município, RATIFICO os entendimentos firmados ao tempo em\\nque AUTORIZO a contratação da empresa NOVA IMAGEM\\nDIAGNÓSTICO POR IMAGEM LTDA, pessoa jurídica de direito\\nprivado, inscrita no CNPJ sob nº 05.064.187/0001-00, com sede na\\nRua Augusta, nº 285,Centro, Maceió - AL, CEP 57.020-010, no valor\\nde R$ 400,00 (quatrocentos reais), para custeio de Exame de\\nRessonância Magnética da coluna lombar sem contraste, para a\\npaciente do SUS, Elizabete Monteiro, tendo em vista que a demanda\\npelo CORA é insuficiente para atender a todos os pacientes do\\nmunicípio em tempo hábil.\\n\\nPublique-se o presente despacho dentro do prazo de 5 (cinco) dias,\\ncomo condição de eficácia dos atos.\\n\\nE por fim, considerando as determinações firmadas, seguem os autos\\npara empenhar e providenciar a emissão da respectiva nota de\\nempenho da supracitada Empresa, nos termos da ratificação.\\n\\nPaulo Jacinto/AL, 1.º de outubro de 2020.\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                19\\n\\n\\nMARCOS ANTONIO DE ALMEIDA\\nPrefeito\\n\\nPublicado por:\\nCarlos Rogério Macedo Silva\\n\\nCódigo Identificador:548AB467\\n\\n\\nGABINETE DO PREFEITO\\n\\nPUBLICAÇÃO DE DESPACHO RATIFICADOR PROCESSO\\nNº 07.30.0003/2020\\n\\n\\nPUBLICAÇÃO DE DESPACHO RATIFICADOR\\nProcesso nº 07.30.0003/2020\\nInteressado(a): Secretaria Municipal de Saúde\\nAssunto: Aquisição de câmara refrigerada para sala de imunização de\\nrede de frio – Portaria nº 2.855/2019.\\n\\nDECLARAÇÃO\\nDECLARO para os devidos fins de direito, que em cumprimento as\\nemanações das normas legais que tratam sobre finanças públicas, em\\nespecial aos incisos I e II do artigo 16 da Lei Complementar N°\\n101/2000, as despesas oriundas deste processo ora em tramitação, tem\\nadequação orçamentária e financeira para o corrente exercício\\nfinanceiro com a Lei Orçamentária Anual, e compatibilidade com o\\nPlano Plurianual e com a Lei de Diretrizes Orçamentárias.\\nRATIFICAÇÃO DA CONTRATAÇÃO:\\nTenho por satisfeitas as razões da apresentadas pela Secretaria\\nMunicipal de Saúde, bem como, as informações procedentes da\\nProcuradoria deste Município, RATIFICO os entendimentos firmados\\nao tempo em que AUTORIZO a contratação da empresa\\nINSTRUMENTAL TECH EIRELI, pessoa jurídica de direito privado,\\ninscrita no CNPJ sob nº 32.024.224/0001-20, com sede na Av.\\nBelmiro Amorim, nº 535, Santa Lucia, Maceió - AL, CEP 57.082-\\n000, no valor de R$ 18.800,00 (dezoito mil e oitocentos reais), para\\naquisição de 01 (uma) câmara refrigerada necessária para\\narmazenamento e conservação de imunológicos, conforme disposto na\\nPortaria nº 2.855/2019.\\nPublique-se o presente despacho dentro do prazo de 5 (cinco) dias,\\ncomo condição de eficácia dos atos.\\nE por fim, considerando as determinações firmadas, seguem os autos\\npara empenhar e providenciar a emissão da respectiva nota de\\nempenho da supracitada Empresa, nos termos da ratificação.\\n\\nPaulo Jacinto/AL, 1.º de outubro de 2020.\\n\\nMARCOS ANTONIO DE ALMEIDA\\nPrefeito\\n\\nPublicado por:\\nCarlos Rogério Macedo Silva\\n\\nCódigo Identificador:2A76519F\",\n  \"data_publicacao\": \"2020-10-02\"\n}",
  "{\n  \"municipio\": \"PILAR\",\n  \"id\": \"pilar\",\n  \"cabecalho\": \"Alagoas , 02 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1386 \",\n  \"texto\": \"Alagoas , 02 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1386 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE PILAR\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRACAO\\n\\nDESPACHO DE HOMOLOGAÇÃO\\n\\nO Prefeito do Município de Pilar/AL, no uso de suas atribuições\\nlegais, com fundamento no artigo 4º, XXII da Lei Federal Nº\\n10.520/2002, com aplicação subsidiária da Lei Federal Nº 8.666/93,\\nHOMOLOGA o Pregão Eletrônico nº 23/2020 (Aquisição de\\nMobiliário), processo administrativo nº 0709-0010/2020; as empresas:\\nMOBILHE MÓVEIS CORPORATIVOS EIRELI, CNPJ:\\n15.011.572/0001-43, vencedora dos itens: 02,03,04,05 e 08, no valor\\ntotal de R$: 54.052,30; JORGE LUIZ DE GUSMÃO BUARQUE\\nEIRELI, CNPJ Nº 31.157.789/0001-12, vencedora dos itens:\\n01,06,07 e 13, no valor total R$ 39.796,40; C DE A FERREIRA E\\nCIA LTDA, CNPJ Nº 33.330.526/0001-99, vencedora do item 12, no\\nvalor total R$ 14.500,00; VRR DE SOUZA DISTRIBUIDORA DE\\nARTIGOS DE ESCRITÓRIO EIRELI, CNPJ Nº\\n35.458.953/0001-82, vencedora dos itens: 09,10,11,14,15,16,17,18 e\\n19, no valor total R$ 77.030,00. Com base no parecer emitido na fase\\ninterna pela Procuradoria Geral deste Município, considerando sua\\nplena regularidade.\\n\\n\\nPilar, 01 de Outubro de 2020.\\n\\nRENATO REZENDE ROCHA FILHO\\nPrefeito no Município de Pilar/AL\\n\\nPublicado por:\\nSérgio Lira de Oliveira\\n\\nCódigo Identificador:E4BDD567\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRACAO\\n\\nEXTRATO DO CONTRATO INEXIGIBILIDADE\\n\\nPARTES:\\nCONTRATANTE: MUNICÍPIO DE PILAR, Estado de Alagoas,\\nPessoa Jurídica de Direito Público, inscrito no CNPJ n.º12.200.150\\n/0001-28, com sede na Praça Floriano Peixoto, s/n, CEP: 57150-000,\\nCentro - Pilar- Alagoas, neste ato representado, por seu Prefeito o\\nSenhor RENATO REZENDE ROCHA FILHO, brasileiro, casado,\\nadvogado, portador do RG n.º 99001228624 SSP/AL, inscrito no\\nCPF/MF sob o n° 037.492.714-61.\\nCONTRATADA: CLÁUDIO OLIVEIRA ALBUQUERQUE,\\nportador do RG de n. 6.309.976, SSP-PE, e do CPF de n.\\n042.832.254-95, com endereço profissional na Rua Engenheiro Artur\\nRio de Cerqueira, n. 302, Bairro Colônia Imperial, Petrolina/PE, CEP.\\n56.328-830. fará jus a 20% (vinte por cento) do valor dos ingressos\\ndecorrentes do recolhimento de valores devidos ao Município,\\nreferentes às taxas de licença e funcionamento, e licença ambiental\\n(TLF e TLA)\\n\\nDO OBJETO: Constitui o objeto do presente contrato a prestação de\\nserviços na Recuperação de Recolhimentos de TLF (TAXA DE\\nLICENÇA E FUNCIONAMENTO) e TLA (TAXA DE LICENÇA\\nAMBIENTAL) e alvará de construção (habite-se) das operadoras de\\ntelefonia para com o Município, envolvendo cadastramento in loco de\\nimóveis, torres e equipamentos no âmbito municipal.\\n.\\nDOTAÇÃO ORCAMENTÁRIA:\\nUNIDADE ORÇAMENTÁRIA: 0005 – SECRETARIA\\nMUNICIPAL DE FINANÇAS;\\nFUNCIONAL PROGRAMÁTICA: 04.123.0004.2009;\\nPROJETO/ATIVIDADE: 2009 – MANUTENÇÃO DAS\\nATIVIDADES DA SECRETARIA MUNICIPAL DE FINANÇAS;\\nELEMENTO DE DESPESA: 3.3.9.0.36.00.00 – OUTROS\\nSERVIÇOS DE TERCEIROS PESSOA FÍSICA.\\nPeríodo de Vigência: 01 ANO.\\n\\nRENATO REZENDE ROCHA FILHO\\nPrefeito\\n\\nPublicado por:\\nSérgio Lira de Oliveira\\n\\nCódigo Identificador:5057CE80\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRACAO\\n\\nEXTRATO DA ATA DE REGISTRO DE PREÇOS Nº 119/2020\\n\\nPROCESSO: 0308-0031/2020 PE – 18/2020\\nÓRGÃO GERENCIADOR: O MUNICÍPIO DE PILAR/AL, Pessoa\\nJurídica de Direito Público interno, inscrita no CNPJ sob o nº\\n12.200.158/0001-28.\\nFORNECEDORA REGISTRADA: EMPRESA: SEVENTEC\\nTECNOLOGIA E INFORMÁTICA LTDA – EPP, inscrita no\\nCNPJ/MF sob nº 08.784.976/0001-04, Vencedora do item: 01, no\\nvalor total de R$ 39.800,00.\\nOBJETO AQUISIÇÃO DE EQUIPAMENTOS DE\\nINFORMÁTICA – IMPRESSORA.\\nPERÍODO DE VIGÊNCIA: 12 meses, a partir da data de publicação\\ndo seu extrato no Diário Oficial.\\nORGÃO GERENCIADOR: Renato Rezende Rocha Filho e Sr. Lucas\\nVinicius Gomes Figueiredo. FORNECEDORA REGISTRADA.\\n\\n\\nPublicado por:\\n\\nSérgio Lira de Oliveira\\nCódigo Identificador:369CEB6A\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                20\",\n  \"data_publicacao\": \"2020-10-02\"\n}",
  "{\n  \"municipio\": \"PIRANHAS\",\n  \"id\": \"piranhas\",\n  \"cabecalho\": \"Alagoas , 02 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1386 \",\n  \"texto\": \"Alagoas , 02 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1386 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE PIRANHAS\\n\\n\\nGABINETE DA PREFEITA\\n\\nEXTRATO DE CONTRATO P.P. 15-2019\\n\\nREF.: PROCESSO: 0114008/2019 - PREGÃO PRESENCIAL nº 15\\nde 2019; OBJETO: CONTRATAÇÃO DE EMPRESA PARA\\nPRESTAÇÃO DE SERVIÇOS DE PROVIMENTO DE SOLUÇÃO\\nMULTIPLATAFORMA INTEGRADA; FORNECEDORA\\nREGISTRADA: NUSA DO ESPIRITO SANTO LTDA, inscrita no\\nCNPJ/MF sob o nº. 05.532.426/0001-00. PERÍODO DE VIGÊNCIA:\\n31/12/2020; MENOR PREÇO POR LOTE, COM O VALOR TOTAL\\nDE R$ 346.196,00 (Trezentos e quarenta e seis mil e cento e noventa\\ne seis reais). SIGNATÁRIOS: Maristela Sena Dias, pelo Órgão\\nGerenciador e Solange Ribeiro Castilho, pela Fornecedora Registrada.\\n\\n\\nMARISTELA SENA DIAS\\nPrefeita\\n\\nPublicado por:\\nWellington Pinto Oliveira\\n\\nCódigo Identificador:265C6D65\",\n  \"data_publicacao\": \"2020-10-02\"\n}",
  "{\n  \"municipio\": \"POÇO DAS TRINCHEIRAS\",\n  \"id\": \"poco-das-trincheiras\",\n  \"cabecalho\": \"Alagoas , 02 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1386 \",\n  \"texto\": \"Alagoas , 02 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1386 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE POÇO DAS TRINCHEIRAS\\n\\n\\nGABINETE DA PREFEITA\\n\\nDECRETO Nº 2209-001/2020 DE 22 DE SETEMBRO DE 2020\\n\\n\\nDispõe sobre a aprovação do Regulamento do Fundo\\nMunicipal da Infância e Adolescência - FIA, e dá\\noutras providências.\\n\\n\\nA PREFEITA MUNICIPAL DE POÇO DAS TRINCHEIRAS,\\nESTADO DE ALAGOAS, NO USO DE SUAS ATRIBUIÇÕES\\nLEGAIS, DECRETA:\\n\\nCAPÍTULO I\\nDOS OBJETIVOS\\nArt. 1º - Fica regulamentado o Fundo Municipal da Infância e\\nAdolescência - FIA, criado pelo artigo 14, da Lei nº 265/2014, de 16\\nde abril de 2014, que será gerido e administrado na forma deste\\nDecreto.\\nArt. 2º - O Fundo tem por objetivo facilitar a captação, o repasse e a\\naplicação de recursos destinados ao desenvolvimento das ações de\\natendimento à criança e ao adolescente.\\n§ 1º - Os recursos do Fundo serão administrados segundo o Plano de\\nAplicação elaborado pelo Conselho Municipal dos Direitos da Criança\\ne do Adolescente, destinados prioritariamente à garantia de ações,\\nprojetos e programas de proteção especial à criança e ao adolescente\\nem situação de vulnerabilidade social e pessoal, cuja necessidade de\\natenção extrapola o âmbito de atuação das políticas sociais básicas,\\nbem como o disposto nos §§ 1º-A e 2º, do art. 260, do ECA.\\n§ 2º - A aplicação dos recursos do Fundo, além do previsto no art. 1º\\ndeste artigo, deverá ser destinada para o financiamento de ações\\ngovernamentais e não-governamentais relativas a:\\nI - Desenvolvimento de programas e serviços complementares ou\\ninovadores, por tempo determinado, da política de promoção,\\nproteção, defesa e atendimento dos direitos da criança e do\\nadolescente;\\nII - Programas e projetos de pesquisa, de estudos, elaboração de\\ndiagnósticos, sistemas de informações, monitoramento e avaliação das\\npolíticas públicas de promoção, proteção, defesa e atendimento dos\\ndireitos da criança e do adolescente;\\nIII - Programas e projetos de capacitação e formação profissional\\ncontinuada dos operadores do Sistema de Garantia dos Direitos da\\nCriança e do Adolescente, incluindo a garantia da participação dos\\nmembros dos Conselhos Tutelares e do CMDCA em congressos,\\nencontros, cursos, treinamentos, oficinas e assemelhados que visem à\\nqualificação funcional dos mesmos;\\n\\nIV - Desenvolvimento de programas e projetos de comunicação,\\ncampanhas educativas, publicações, divulgação das ações de\\n\\npromoção, proteção, defesa e atendimento dos direitos da criança e do\\nadolescente;\\nV - Ações de fortalecimento do Sistema de Garantia dos Direitos da\\nCriança e do Adolescente, com ênfase na mobilização social e na\\narticulação para a defesa dos direitos da criança e do adolescente;\\nVI - Ações destinadas a prevenir ou abreviar o período de afastamento\\ndo convívio familiar e a garantir o efetivo exercício do direito a\\nconvivência familiar de crianças e adolescentes;\\nVII - Construções, reformas e adaptações de espaços com vistas a\\nacessibilidade e a instalação de oficinas desde que o pleno do\\nCMDCA entenda como imprescindível para o desenvolvimento de\\nprogramas, projetos e serviços complementares ou inovadores, da\\npolítica de promoção, proteção, defesa e atendimento dos direitos da\\ncriança e do adolescente, devendo-se observar as vedações previstas\\nnesta Lei.\\n§ 3º - Dependerá de deliberação expressa do Conselho de Direitos da\\nCriança e do Adolescente a autorização para aplicação de recursos do\\nFundo em outro tipo de programas não previstos no parágrafo\\nprimeiro deste artigo.\\n§ 4º - Os recursos do Fundo serão administrados segundo Programa\\ndefinido pelo Conselho Municipal da Criança e do Adolescente que\\nintegrará o orçamento do município e aprovado pelo Legislativo\\nMunicipal.\\n§ 5º - Nos materiais de divulgação das ações, projetos e programas\\nque tenham recebido financiamento do Fundo Municipal da Infância e\\nAdolescência - FIA deve ser obrigatória a referência ao CMDCA e ao\\nFIA como fonte pública de financiamento.\\n\\n§ 6º - Nos processos de seleção de projetos nos quais as entidades e os\\nórgãos públicos ou privados representados no Conselho dos Direitos\\nda Criança e do Adolescente figurem como beneficiários dos recursos\\ndo Fundo Municipal da Infância e Adolescência - FIA, os mesmos não\\ndevem participar da comissão de avaliação e deverão abster-se do\\ndireito de voto nas reuniões do pleno.\\n\\n§ 7º - A restrição do parágrafo anterior se aplica as reuniões de\\navaliação e deliberação sobre prestações de contas dos projetos\\napoiados com recursos do FIA.\\n\\n§ 8º - Deve ser vedada a utilização dos recursos do Fundo para\\ndespesas que não se identifiquem diretamente com a realização de\\nseus objetivos ou serviços determinados pela lei que o instituiu,\\nexceto em situações emergenciais ou de calamidade pública previstas\\nem lei. Esses casos excepcionais devem ser aprovados pelo plenário\\ndo Conselho dos Direitos da Criança e do Adolescente.\\n\\n§ 9º - Além das condições estabelecidas no caput, deve ser vedada\\nainda a utilização dos recursos do Fundo Municipal da Infância e\\nAdolescência - FIA para:\\n\\nI - para manutenção dos órgãos públicos encarregados da proteção e\\natendimento de crianças e adolescentes, aí compreendidos o Conselho\\nTutelar e o próprio Conselho de Direitos da Criança e do Adolescente,\\no que deverá ficar a cargo do orçamento municipal;\\nII - para manutenção das entidades não governamentais de\\natendimento a crianças e adolescentes, por força do disposto no art.\\n90, caput, da Lei Federal nº 8.069/90, podendo ser destinados apenas\\naos programas de atendimento por elas desenvolvidos, nos moldes\\ndesta Lei;\\nIII - para o financiamento das políticas públicas sociais básicas, em\\ncaráter continuado, e que disponham de fundo específico, nos termos\\ndefinidos pela legislação pertinente;\\nIV - a transferência sem a deliberação do Conselho Municipal dos\\nDireitos da Criança e do Adolescente-CMDCA.\\n\\nCAPÍTULO II\\nDA OPERACIONALIZAÇÃO DO FUNDO\\nArt. 3º - O fundo ficará subordinado operacionalmente à Secretaria\\nMunicipal da Assistência Social.\\nParágrafo Único - O Fundo Municipal ficará vinculado ao Conselho\\nMunicipal dos Direitos da Criança e do Adolescente conforme\\npreceitua o artigo 88, inciso IV do Estatuto da Criança e do\\nAdolescente, disciplinando-se pelos artigos 71 a 74 da Lei Federal nº\\n4.320/64.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                21\\n\\n\\nArt. 4º - São atribuições do Conselho Municipal dos Direitos da\\nCriança e do Adolescente, em relação ao Fundo:\\nI - Elaborar o Plano de Ação Municipal dos Direitos da Criança e do\\nAdolescente e o Plano de Aplicação dos Recursos do Fundo;\\nII - Estabelecer os parâmetros técnicos e as diretrizes para aplicação\\ndos recursos;\\nIII - Monitorar e avaliar a aplicação dos recursos do Fundo Municipal\\nda Infância e Adolescência - FIA, por intermédio de balancetes\\ntrimestrais, relatório financeiro e o balanço anual, sem prejuízo de\\noutras formas, garantindo a devida publicização dessas informações,\\nem sintonia com o disposto em legislação específica;\\nIV - Dar publicidade aos projetos selecionados com base nos editais a\\nserem financiados pelo Fundo;\\n\\nV - Solicitar, a qualquer tempo e a seu critério, as informações\\nnecessárias ao acompanhamento, ao controle e a avaliação das\\natividades ao cargo do Fundo;\\nVI - Mobilizar os diversos segmentos da sociedade no planejamento,\\nexecução e controle das ações do Fundo;\\nVII - Monitorar e fiscalizar os programas, projetos e ações financiadas\\ncom os recursos do Fundo, segundo critérios e meios definidos pelo\\npróprio Conselho, bem como solicitar aos responsáveis, a qualquer\\ntempo, as informações necessárias ao acompanhamento e à avaliação\\ndas atividades apoiadas pelo Fundo, requisitando, para tal, Auditoria\\ndo Poder Executivo sempre que necessário;\\nVIII - Promover a realização periódica de diagnósticos relativos à\\nsituação da infância e da adolescência bem como do Sistema de\\nGarantia dos Direitos da Criança e do Adolescente no âmbito de sua\\ncompetência;\\nIX - Publicar, no periódico de maior circulação do Município, ou fixar\\nem locais de fácil acesso à comunidade, todas as resoluções do\\nConselho Municipal dos Direitos referentes do Fundo;\\nX - Desenvolver atividades relacionadas à ampliação da captação de\\nrecursos para o Fundo.\\nXI - Atendimento de outras atividades correlatas e afins.\\n\\nParágrafo Único - Tendo em vista o disposto no art. 260-I, da Lei\\nFederal nº 8.069/90, o Conselho Municipal de Direitos da Criança e\\ndo Adolescente - CMDCA, por intermédio da Secretaria Municipal de\\nAssistência Social, dará ampla divulgação à comunidade:\\nI - das ações prioritárias para aplicação das políticas de atendimento à\\ncriança e ao adolescente;\\nII - dos requisitos para a apresentação de projetos a serem\\nbeneficiados com recursos do Fundo Municipal da Infância e da\\nAdolescência - FIA;\\nIII - da relação dos projetos aprovados em cada ano-calendário e o\\nvalor dos recursos previstos para implementação das ações, por\\nprojeto;\\nIV - do total dos recursos recebidos e a respectiva destinação, por\\nprojeto atendido, inclusive com cadastramento na base de dados do\\nSistema de Informações sobre a Infância e a Adolescência; e\\nV - da avaliação dos resultados dos projetos beneficiados com\\nrecursos do Fundo\\n\\nArt. 5º - São atribuições da Secretaria Municipal da Assistência\\nSocial:\\nI - Coordenar a execução dos recursos do Fundo, de acordo com o\\nPlano de Aplicação de recursos do Fundo previsto no inciso 1º artigo\\n4º;\\nII - Apresentar ao Conselho Municipal de Direitos o Plano de\\nAplicação de recursos do Fundo aprovado pelo Legislativo Municipal;\\nIII - Preparar e apresentar ao Conselho Municipal de Direitos,\\ndemonstração mensal da receita e da despesa executada do Fundo;\\nIV - Emitir e assinar notas de empenho, cheques e ordens de\\npagamento da despesa do Fundo juntamente com o chefe do\\nExecutivo Municipal;\\nV - Tomar conhecimento e dar cumprimento às obrigações definidas\\nem convênios e/ou contratos firmados pela Prefeitura Municipal e que\\ndigam respeito ao Conselho Municipal de Direitos;\\nVI - Manter os controles necessários à execução das receitas e das\\ndespesas do Fundo;\\nVII - Manter, em coordenação com o setor de patrimônio da Prefeitura\\nMunicipal, o controle dos bens patrimoniais com carga ao Fundo;\\nVIII - Encaminhar à contabilidade-geral do Município:\\n\\na) trimestralmente, demonstração da receita e da despesa;\\nb) anualmente, inventário de bens materiais;\\nc) anualmente, inventário dos bens móveis e imóveis e balanço geral\\ndo Fundo.\\nIX - Firmar, com o responsável pelo controle da execução\\norçamentária, a demonstração mencionada anteriormente;\\nX - Providenciar junto à contabilidade do Município, para que na\\ndemonstração, fique indicada a situação;\\nXI - Apresentar ao Conselho Municipal de Direitos, a análise e a\\navaliação da situação econômica-financeira do Fundo detectada na\\ndemonstração mencionada;\\nXII - Manter o controle dos contatos e convênios firmados com\\ninstituições governamentais e não-governamentais;\\nXIII - Manter o controle da receita do Fundo;\\n\\nXIV - Encaminhar ao Conselho Municipal de Direitos relatório\\nmensal de acompanhamento e avaliação do Plano de Aplicação de\\nrecursos do Fundo;\\n\\nXV - Fornecer ao Ministério Público demonstração de aplicação dos\\nrecursos do Fundo por ele solicitado em conformidade com a Lei\\n8.242/91 (Lei que deu nova redação ao Art.260 do Estatuto da Criança\\ne do Adolescente).\\nCAPÍTULO III\\nDOS RECURSOS DO FUNDO\\nArt. 6º - São receitas do Fundo:\\nI - Dotação consignada anualmente no orçamento municipal e as\\nverbas adicionais que a lei estabelece no decurso de cada exercício;\\nII – Destinações e doações de pessoas físicas e jurídicas, conforme o\\ndisposto no Artigo 260 da Lei 8.069 de 13.07.90;\\nIII - Valores provenientes das multas previstas no art. 214 da Lei\\n8.069, de julho de 1990, e oriundas das infrações descritas nos artigos\\n228 à 258 da referida Lei;\\nIV - Transferências de recursos financeiros oriundos dos Fundos\\nNacional e Estadual dos Direitos da Criança e do Adolescente;\\nV - Produto de aplicações financeiras dos recursos disponíveis,\\nrespeitada a Legislação em vigor e da venda de materiais, publicações\\ne eventos;\\nVI - Recursos oriundos de convênios, acordos e contratos firmado\\nentre o município e instituições privadas e públicas, nacionais e\\ninternacionais, federais, estaduais e municipais, para repasse a\\nentidades executoras de programas integrantes do Plano de Aplicação;\\nVII - Outros recursos que porventura lhe forem destinadas.\\nArt. 7º - Constituem ativos ao Fundo:\\nI - Disponibilidade monetária em bancos, oriundas das receitas\\nespecificadas no artigo anterior;\\nII - Direitos que porventura vier a contribuir;\\nIII - Bens móveis e imóveis, destinados à execução dos programas e\\nprojetos do Plano de Aplicação.\\n\\nParágrafo Único - Anualmente processar-se-á o inventário dos bens e\\ndireitos vinculados ao Fundo, que pertencem à Prefeitura Municipal.\\n\\nArt. 8º - A contabilidade do Fundo Municipal tem por objetivo\\nevidenciar a situação financeira e patrimonial do próprio Fundo,\\nobservados os padrões e normas estabelecidas na legislação\\npertinente.\\n\\nArt. 9º - A contabilidade será organizada de forma a permitir o\\nexercício das funções de controle prévio, concomitante e subseqüente,\\ninclusive de apurar custos dos serviços, bem como interpretar e\\nanalisar os resultados obtidos.\\nCAPÍTULO IV\\nDA EXECUÇÃO ORÇAMENTÁRIA\\nArt. 10 - Até quinze (15) dias após a promulgação da Lei do\\nOrçamento, o Secretário Municipal de Assistência ou técnico por este\\nindicado, colocará para análise e aprovação o Quadro de Aplicação do\\nFundo que tenha sofrido alterações do executivo ou legislativo para\\napoiar os programas e projetos contemplados no Plano de Aplicação.\\nParágrafo Único - O Tesoureiro Municipal fica obrigado a liberar para\\no Fundo os recursos destinado no prazo de 10 (dez) dias úteis.\\nArt. 11 - Nenhuma despesa será realizada sem a necessária cobertura\\nde recursos.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                22\\n\\n\\nParágrafo Único - Para os casos de insuficiência ou inexistência de\\nrecursos poderão ser utilizados os créditos adicionais, autorizada por\\nlei e abertos por decreto do Executivo.\\nArt. 12 – A execução orçamentária da receita processar-se-á através\\nda obtenção do seu produto nas fontes determinados neste decreto e\\nserá depositada e movimentada através da rede bancária oficial.\\n\\nCAPÍTULO V\\nDO CONTROLE E DA FISCALIZAÇÃO\\n\\nArt. 13 - Os recursos do Fundo Municipal, utilizados para o\\nfinanciamento, total ou parcial, de projetos desenvolvidos por\\nentidades governamentais ou não governamentais estão sujeitos à\\nprestação de contas de gestão aos órgãos de controle interno do Poder\\nExecutivo Municipal e ao CMDCA, bem como ao controle externo\\npor parte do Poder Legislativo Municipal, do Tribunal de Contas e do\\nMinistério Público.\\n\\nParágrafo Único. O CMDCA, diante de indícios de irregularidades,\\nilegalidades ou improbidades em relação ao FIA e seus recursos, deve\\nrepresentar junto ao Ministério Público para as medidas cabíveis.\\nCAPÍTULO VI\\nDISPOSIÇÕES FINAIS\\nArt. 14 - A celebração de convênios, termos de fomento, colaboração,\\nparceria e outros, com os recursos do Fundo para a execução de\\nprojetos ou a realização de eventos,\\n\\ncampanhas, capacitações e demais finalidades do FIA deve se sujeitar\\nàs exigências das Leis n° 8.666, de 21 de junho de 1993 e nº 13.019,\\nde 31 de julho de 2014, além da legislação que regulamenta a\\nformalização de convênios no âmbito da União, dos Estados, do\\nDistrito Federal e dos Municípios e deste Decreto.\\n\\nArt. 15 - Na gestão do Fundo Municipal da Infância e Adolescência -\\nFIA serão ainda observadas as disposições contidas nos arts. 260-C a\\n260-G, da Lei Federal nº 8.069/90.\\nArt. 16 - O Fundo terá vigência indeterminada.\\nArt. 17 - Este decreto entrará em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nPaço das Trincheiras (AL), 22 de setembro, de 2020.\\n\\nMARIA APARECIDA FERREIRA RODRIGUES SILVA\\nPrefeita Municipal\\n\\nEste Decreto foi registrado e publicado na Secretaria Municipal de\\nAssistência Social em 22 de setembro de 2020.\\n\\nMARCÍLIO MARIANO ALENCAR\\nSecretário Municipal de Assistência Social\\n\\nPublicado por:\\nRailma Alencar Correia da Silva\\n\\nCódigo Identificador:AA6B6CF9\\n\\n\\nGABINETE DA PREFEITA\\n\\nEXTRATO DE RATIFICAÇÃO E HOMOLOGAÇÃO\\n\\nDISPENSA DE LICITAÇÃO N° 08/2020\\n\\nA Prefeita deste Município, no uso de suas atribuições, autoriza com\\nfundamento no Art. 24, inciso II, da Lei nº 8.666/93, a contratação de\\nempresa para prestação de serviços de nuvem e manutenção de\\nProntuário Eletrônico da Atenção Básica da Saúde, especificados no\\nbojo deste expediente, junto à empresa: PEDRO PEREIRA LOPES\\nMEIRELLES PADILHA, inscrita no CNPJ nº 29.782.551/0001-36,\\nsediada a Rua Visconde de Inhaúma, 1350, Centro, São Paulo/SP,\\ncom Valor Global de R$28.800,00 apoiado no parecer jurídico que\\nintegra o presente, bem como nos elementos nestes existentes,\\ncolhidos pela Comissão Permanente de Licitação, que processará a\\ndispensa do certame.\\n\\nMARIA APARECIDA FERREIRA RODRIGUES SILVA\\nPrefeita\\n\\nPublicado por:\\nRailma Alencar Correia da Silva\\n\\nCódigo Identificador:0F24ADDB\\n\\n\\nGABINETE DA PREFEITA\\n\\nEXTRATO DE RATIFICAÇÃO E HOMOLOGAÇÃO\\n\\nDISPENSA DE LICITAÇÃO N° 09/2020\\n\\nA Prefeita deste Município, no uso de suas atribuições, autoriza com\\nfundamento no Art. 24, inciso IV, da Lei nº 8.666/93, a contratação de\\nempresa para aquisição de máscaras para distribuição à população em\\nprevenção ao NOVO CORONA VÍRUS (COVID-19), com vistas a\\nevitar a disseminação na população, usuários do SUS, bem como, dos\\nprofissionais de saúde pertencentes à rede de Atenção á Saúde do\\nMunicípio de Poço das Trincheiras, especificados no bojo deste\\nexpediente, junto à empresa: ANA FRANÇA CONFECÇÕES – ME,\\ninscrita no CNPJ nº 07.692.758/0001-87, sediada na Rua Coronel\\nLucena nº 59, Centro, Santana do Ipanema – AL, com o valor global\\nde R$18.408,00, apoiado no parecer jurídico que integra o presente,\\nbem como nos elementos nestes existentes, colhidos pela Comissão\\nPermanente de Licitação, que processará a dispensa do certame.\\n\\nMARIA APARECIDA FERREIRA RODRIGUES SILVA\\nPrefeita\\n\\nPublicado por:\\nRailma Alencar Correia da Silva\\n\\nCódigo Identificador:AF4AE418\",\n  \"data_publicacao\": \"2020-10-02\"\n}",
  "{\n  \"municipio\": \"RIO LARGO\",\n  \"id\": \"rio-largo\",\n  \"cabecalho\": \"Alagoas , 02 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1386 \",\n  \"texto\": \"Alagoas , 02 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1386 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE RIO LARGO\\n\\n\\nSECRETARIA MUNICIPAL DE FINANÇAS\\n\\nEXTRATO DO CONTRATO Nº 058/2020\\n\\nEXTRATO DO CONTRATO Nº 058/2020\\nPE: 26/2020\\nCONTRATANTE: O MUNICÍPIO DE RIO LARGO/AL, CNPJ sob o\\nnº 12.200.168/0001-20.\\nINTERVENIENTE: SECRETARIA MUNICIPAL DE FINANÇAS.\\nCONTRATADA: TAVARES & CIA SERVIÇOS DE\\nINFORMÁTICA LTDA, inscrita no CNPJ nº 20.871.412/0001-04\\nOBJETO: Contratação de empresa especializada no serviço de Cessão\\ne Licenciamento de Softwares para implantação de sistemas\\nintegrados de Gestão Pública.\\nPERÍODO DE VIGÊNCIA: 12 meses contados da data da publicação\\ndo extrato.\\nVALOR ANUAL DO CONTRATO: R$ 456.000,00 (Quatrocentos e\\ncinquenta e seis mil reais).\\nData da assinatura: 01 de Outubro de 2020.\\nSIGNATÁRIOS: Gilberto Gonçalves da Silva, pela\\nCONTRATANTE, e Mércio José Tavares Lopes Júnior, pela\\nCONTRATADA.\\n\\nPublicado por:\\nPâmela Correia Moura\\n\\nCódigo Identificador:B1939472\\n\\n\\nSECRETARIA MUNICIPAL DE SAÚDE\\n\\nAVISO DE LICITAÇÃO\\n\\nPREGÃO ELETRÔNICO - 031/2020\\nPROCESSO: 0619-025/2020\\nTipo: MENOR POR ITEM.\\nObjeto: Registro de preços para eventual e futura aquisição de\\nMEDICAMENTOS E CORRELATOS destinados a Secretaria\\nMunicipal de Saúde do Município de Rio Largo/AL.\\nData de realização: 19 de outubro de 2020 às 09:00 h, horário de\\nBrasília.\\nDisponibilidade: endereço eletrônico www.comprasnet.gov.br\\nUASG-982853.\\nTodas as referências de tempo obedecerão ao horário de Brasília/DF.\\nInformações: licitariolargo@gmail.com..\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                23\\n\\n\\nPublicado por:\\nPâmela Correia Moura\\n\\nCódigo Identificador:CB7C22DD\",\n  \"data_publicacao\": \"2020-10-02\"\n}",
  "{\n  \"municipio\": \"SANTA LUZIA DO NORTE\",\n  \"id\": \"santa-luzia-do-norte\",\n  \"cabecalho\": \"Alagoas , 02 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1386 \",\n  \"texto\": \"Alagoas , 02 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1386 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE SANTA LUZIA DO NORTE\\n\\n\\nGABINETE PREFEITO\\n\\nPORTARIA Nº 086/2020 DE 30 DE SETEMBRO DE 2020\\n\\nPORTARIA Nº 086/2020, DE 30 DE SETEMBRO DE 2020.\\n\\nO Prefeito do Município de Santa Luzia do Norte - Alagoas, no uso de\\nsuas atribuições e prerrogativas legais e fundamentadas no que dispõe\\na Lei Municipal nº de 559 de 16 de abril de 2013.\\nRESOLVE:\\nArt.1º - Nomear os membros do Conselho Municipal de Saúde,\\nconforme a composição prevista na Lei Nº 497/2008, e, de\\nconformidade com a Resolução nº 06/2020, de 24 de Setembro de\\n2020, para o biênio de 2020 a 2022.\\n\\nREPRESENTANTES DO GOVERNO\\nMUNICIPAL/PRESTADORES DE SERVIÇOS DE SAÚDE:\\n\\nRepresentantes da Secretaria Municipal de Saúde:\\nTitular: Josefa Cláudia Gomes Figueiredo\\nSuplente: Eucênia de Oliveira Alves\\n\\nSecretaria do Gabinete Municipal\\nTitular: Leyla Christine Leite Loureiro de Farias\\nSuplente: Raiza Richam Santos Ferreira\\n\\nREPRESENTANTES DOS TRABALHADORES DE SAÚDE:\\n\\nRepresentante dos Trabalhadores do Nível Médio\\nTitular: Fabiana da Silva\\nSuplente: José Adilson Correia\\n\\nRepresentante dos Trabalhadores do Nível Superior\\nTitular: Pauline Rufino de Araújo\\nSuplente: Ana Cristina de Carvalho Barros\\n\\nREPRESENTANTES DA SOCIEDADE CIVIL:\\n\\nRepresentante da Associação Musical Professor Wanderley:\\nTitular: Edson Gonzaga da Silva\\nSuplente: Enok Júlio de Jesus Silva\\n\\nRepresentante da Associação dos Remanescentes da Comunidade\\nQuilombola de Santa Luzia do Norte:\\nTitular: Anna Walkuíria Souza de Albuquerque\\nSuplente: José Cícero Freitas de Araújo\\n\\nRepresentante da ONG Engenho de Ideias:\\nTitular: André Mendonça Fernandes da Silva\\nSuplente: Marcela Luziel dos Santos\\n\\nRepresentante das Organizações Religiosas:\\nTitular: Ana Dézia dos Santos Ferreira\\nSuplente: Narcisa Borges da Silva\\n\\nDê-se ciência, registre-se, publique-se e cumpra.\\n\\nArt. 2º - Esta Portaria entra em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nSanta Luzia do Norte, 30 de Setembro de 2020.\\n\\nMARCIO AUGUSTO ARAUJO LIMA\\nPrefeito\\n\\nPublicado por:\\nGivanilda Maria Nascimento Araujo\\n\\nCódigo Identificador:BF41FF19\",\n  \"data_publicacao\": \"2020-10-02\"\n}",
  "{\n  \"municipio\": \"SANTANA DO IPANEMA\",\n  \"id\": \"santana-do-ipanema\",\n  \"cabecalho\": \"Alagoas , 02 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1386 \",\n  \"texto\": \"Alagoas , 02 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1386 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE SANTANA DO IPANEMA\\n\\n\\nSECRETARIA MUNICIPAL DE GESTÃO DE PESSOAS,\\n\\nLOGÍSTICA E PATRIMÔNIO\\nAVISO DE LICITAÇÃO\\n\\n\\nAVISO DE LICITAÇÃO\\nPREGÃO ELETRÔNICO Nº 48/2020-SRP\\nModalidade/Nº: Pregão Eletrônico nº 48/2020-SRP – Tipo: Menor\\nPreço – Objeto: Registro de preços para aquisição de material de\\nhigiene, limpeza e descartáveis – Data/Horário: 21 de outubro de\\n2020, às 09:00 (nove horas) - (horário de Brasília) – O Edital em\\ninteiro teor encontra-se disponível no site: http://bnc.org.br/, no portal\\ndo município, através do site\\nhttp://santanadoipanema.al.gov.br/licitacoes/editais-em-aberto, no\\nendereço sede da Prefeitura localizada na rua Coronel Lucena\\nMaranhão, nº 141, Bairro Centro, Cidade Santana do Ipanema/AL,\\nCEP 57.500-000, em dias úteis, no horário das 08 às 13 horas, ou por\\nmeio eletrônico, mediante solicitação enviada ao e-mail:\\nsantanadoipanemacplal@outlook.com.\\n\\nKELYSON HENRIQUE DE OLIVEIRA DEFENSOR\\nPregoeiro\\n\\nPublicado por:\\nIsadora Almeida Melo\\n\\nCódigo Identificador:D1C7FDBC\",\n  \"data_publicacao\": \"2020-10-02\"\n}",
  "{\n  \"municipio\": \"SANTANA DO MUNDAÚ\",\n  \"id\": \"santana-do-mundau\",\n  \"cabecalho\": \"Alagoas , 02 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1386 \",\n  \"texto\": \"Alagoas , 02 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1386 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE SANTANA DO MUNDAÚ\\n\\n\\nGABINETE DO PREFEITO\\n\\nAVISO DE CHAMAMENTO PÚBLICO Nº 001/2020\\n\\nO PREFEITO DO MUNICÍPIO DE SANTANA DO MUNDAU -\\nAL, no Estado de Alagoas, no uso de suas atribuições e consoante os\\npoderes que lhe são conferidos pela Lei Orgânica Municipal, TORNA\\nPÚBLICO à disposição dos interessados, o Edital de Chamamento\\nPúblico de n.º 001/2020, cujo objetivo é fomentar os fazedores\\nculturais nos mais diversos campos de atuação, como: música, dança,\\nbanda de pífano, quadrilha junina, pastoril, pintura, artesanato,\\nliteratura, cordel e repente, visando minimizar os efeitos do atual\\ncenário de crise sanitária que assola a humanidade, causada pela\\npandemia do novo CORONAVÍRUS/COVID/19.\\nAs inscrições poderão ser realizadas nos dias 05, 06, 07, 08, 09, 13, 14\\ne 15 de outubro de 2020, das 8h às 12h e das 14h às 16h,\\nexclusivamente presencialmente, na sede da Prefeitura Municipal de\\nSantana do Mundaú, situada na Rua Silvestre Péricles, s/n – Centro,\\nCEP.: 57.840-000, Santana do Mundaú/AL. Informações\\ncomplementares poderão ser obtidas através do endereço eletrônico:\\nmundauensedecultura@hotmail.com\\n\\nSantana do Mundaú/AL, 1º de outubro de 2020.\\n\\n\\nARTHUR DA PURIFICAÇÃO FREITAS LOPES\\nPrefeito\\n\\nPublicado por:\\nThiago de Farias Cunha Seixas\\n\\nCódigo Identificador:64597FCE\\n\\n\\nSECRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL\\n\\nAVISO DE COTAÇÃO DE PREÇOS\\n\\nA SECRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL DE\\nSANTANA DO MUNDAÚ/AL, vem por meio do Setor de Compras,\\ncomunicar que está disponibilizando o Termo de Referência através\\ndo e-mail cplmundau@gmail.com, referente à contratação de empresa\\nespecializada no fornecimento DE CESTAS BÁSICAS destinadas ao\\nmunicípio de Santana do Mundaú/AL, que a partir desta data, serão\\ncontados no máximo 04 (quatro) dias úteis, a partir desta publicação,\\npara enviarem suas propostas.\\nMaiores informações, entrar em contato através do e-mail\\ncplmundau@gmail.com.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                24\\n\\n\\nSantana do Mundaú/AL, em 1º de outubro de 2020.\\n\\nEDNO LINO DA SILVA\\nResponsável Pelo Setor de Compras\\n\\nPublicado por:\\nThiago de Farias Cunha Seixas\\n\\nCódigo Identificador:378A7E29\\n\\n\\nSECRETARIA MUNICIPAL DE SAÚDE\\n\\nAVISO DE COTAÇÃO DE PREÇOS\\n\\nA SECRETARIA MUNICIPAL DE SAÚDE DE SANTANA DO\\nMUNDAÚ/AL, vem por meio do Setor de Compras, comunicar que\\nestá disponível o Termo de Referência através do e-mail\\ncplmundau@gmail.com, referente à contratação de empresa\\nespecializada no fornecimento de TESTES RÁPIDO DO COVID/19\\ndestinados ao município de Santana do Mundaú/AL, que a partir desta\\ndata, serão contados no máximo 02 (dois) dias úteis, a partir desta\\npublicação, para enviarem suas propostas.\\nMaiores informações, entrar em contato através do e-mail\\ncplmundau@gmail.com.\\n\\nSantana do Mundaú, 1º de outubro de 2020.\\n\\nLEVI DA SILVA\\nDiretor de Departamento e Suprimentos de Compras e Contratos\\n\\n\\nPublicado por:\\nThiago de Farias Cunha Seixas\\n\\nCódigo Identificador:74DBB086\\n\\n\\nSECRETARIA MUNICIPAL DE SAÚDE\\n\\nAVISO DE COTAÇÃO DE PREÇOS\\n\\nA SECRETARIA MUNICIPAL DE SAÚDE DE SANTANA DO\\nMUNDAÚ/AL, vem por meio do Setor de Compras, comunicar que\\nestá disponível o Termo de Referência através do e-mail\\ncplmundau@gmail.com, referente à contratação de empresa\\nespecializada no fornecimento de AGULHAS PARA VACINAÇÃO\\ndestinados ao município de Santana do Mundaú/AL, que a partir desta\\ndata, serão contados no máximo 02 (dois) dias úteis, a partir desta\\npublicação, para enviarem suas propostas.\\nMaiores informações, entrar em contato através do e-mail\\ncplmundau@gmail.com.\\n\\nSantana do Mundaú, 1º de outubro de 2020.\\n\\nLEVI DA SILVA\\nDiretor de Departamento e Suprimentos de Compras e Contratos\\n\\n\\nPublicado por:\\nThiago de Farias Cunha Seixas\\n\\nCódigo Identificador:BA9BAD84\",\n  \"data_publicacao\": \"2020-10-02\"\n}",
  "{\n  \"municipio\": \"SÃO JOSÉ DA LAJE\",\n  \"id\": \"sao-jose-da-laje\",\n  \"cabecalho\": \"Alagoas , 02 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1386 \",\n  \"texto\": \"Alagoas , 02 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1386 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE SÃO JOSÉ DA LAJE\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\n1º TERMO ADITIVO AO TERMO DE COOPERAÇÃO N°.\\n003/2020 - CHAMAMENTO PÚBLICO Nº 003/2020\\n\\n\\nEXTRATO CONTRATO\\n\\n1º TERMO ADITIVO AO TERMO DE COOPERAÇÃO N°.\\n003/2020 - Chamamento Público nº 003/2020- prefeitura\\nmunicipal de São José da Laje/al\\n\\nO MUNICIPIO DE SÃO JOSÉ DA LAJE, Pessoa Jurídica de\\nDireito Publico interno, inscrito no CNPJ sob o nº 12.330.916/0001-\\n99, com sede na Rua Dr. Oscar Gordilho, 23 – Centro – São José da\\nLaje, Estado de Alagoas, neste ato representado pelo Prefeito\\nMunicipal Sr. Bruno Rodrigo Valença de Araújo, brasileiro, solteiro,\\nprefeito do Município, portador da carteira de Identidade RG nº.\\n2000001154111 SSP/AL, inscrito no CPF sob o nº 049.851.874-45,\\n\\ndomiciliado na cidade de São José da Laje/AL e o INSTITUTO\\nSOCIAL DE DESENVOLVIMENTO ALIANÇA - ISDA,\\ndoravante denominada PESSOA JURÍDICA DE DIREITO\\nPRIVADO, inscrito no CNPJ/MF sob o nº. 05.025.187/0001-00, com\\nsede na Av. Estados Unidos, 397, Edf. Cidade do Salvador, Sala 503,\\nComércio, Salvador, Bahia, CEP 40.010-020, neste ato representado,\\npor seu Procurador e o Sr. THIAGO DE FARIAS CUNHA\\nSEIXAS, inscrito no CPF sob o nº 058.455.544-03, portador da\\ncarteira de Identidade RG nº. 2000030280-16, residente e domiciliado\\nna Rua Empresário Antônio Magalhães, nº 206, Edf. Pieve Di Cadore,\\napto. 701, CEP 57036-410, Maceió, Alagoas, resolvem firmar o\\npresente 1º TERMO ADITIVO ao TERMO DE\\nCOLABORAÇÃO/PARCERIA N°. 003/2020, que será regido\\npelas cláusulas e condições que seguem:\\n\\nFUNDAMENTO LEGAL: Considerações do artigo 65, I da Lei\\nFederal 8.666 de 21 de junho de 1993, art. 57 da Lei Federal\\n13.019/2014 e a Lei Municipal nº 034, de 11 de julho de 2014, e das\\nseguintes cláusulas:\\n\\nCLÁUSULA PRIMEIRA – DO OBJETO:\\n\\nO objeto do presente TERMO DE COOPERAÇÃO é a execução de\\nprojeto intitulado “PROJETO NOSSA SAÚDE”, oriundo do\\nchamamento público nº 003/2020, visando a consecução de finalidade\\nde interesse público e recíproco, para auxiliar na operacionalização\\ndos serviços de Gestão do município, mediante ações\\ncomplementares, visando o completo funcionamento dos serviços\\nadministrativos e demais profissionais da Administração, além de\\nimplantação e consolidação de técnicas e estratégias voltadas para\\nmelhorar o atendimento dos interesses públicos do Município de SÃO\\nJOSÉ DA LAJE - alagoas, que envolve a transferência de recursos\\nfinanceiros à Organização da Sociedade Civil (OSC), conforme\\nespecificações estabelecidas no plano de trabalho, em razão da rotina\\nadotada por está Prefeitura, para desenvolvimento das atividades\\nbásicas constitucionais exigidas pelo municipal de São José da\\nLaje/AL para o combate da pandemia do COVID-19.\\n\\nCLÁUSULA SEGUNDA – DO VALOR: Para o cumprimento das\\nmetas estabelecidas neste ADITIVO AO TERMO DE\\nCOLABORAÇÃO e seu Plano de trabalho:\\n\\nPara a execução do PLANO DE TRABALHO E PROJETO previstos\\nneste ADITIVO AO TERMO DE COOPERAÇÃO em razão da rotina\\nadotada por está Prefeitura, para desenvolvimento das atividades\\nbásicas constitucionais exigidas pelo municipal de São José da\\nLaje/AL para o combate da pandemia do COVID-19, serão\\ndisponibilizados recursos pela Secretaria Municipal de Saúde passa a\\nestimar o valor de R$ 1.681.505,91 (um milhão, seiscentos e oitenta e\\num mil, quinhentos e cinco reais e noventa e um centavos), a ser\\nrepassado ao INSTITUTO de acordo com o cronograma de\\ndesembolso previsto e aprovado no novo plano de trabalho.\\n\\nCLÁUSULA TERCEIRA :\\n\\nFicam ratificadas as demais Cláusulas do Contrato em epígrafe.\\n\\nE, por assim estarem plenamente de acordo, os partícipes obrigam-se\\nao total e irrenunciável cumprimento dos termos do presente\\ninstrumento aditivo, o qual lido e achado conforme, foi lavrado em 03\\n(três) vias de igual teor e forma, que vão assinadas pelos partícipes,\\npara que produza seus legais efeitos, em Juízo ou fora dele.\\n\\nSão José da Laje/AL, 02 de abril de 2020.\\n\\nBRUNO RODRIGO VALENÇA DE ARAÚJO\\nPrefeito de São José da Laje/AL\\n\\nInstituto Social de Desenvolvimento Aliança - ISDA\\nCNPJ/MF Sob o nº. 05.025.187/0001-00\\nTHIAGO DE FARIAS CUNHA SEIXAS\\nCPF nº 058.455.544-03\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                25\\n\\n\\nÂNGELA VANESSA R. P. BEZERRA\\nSecretária Municipal de Saúde\\n\\nPublicado por:\\nJoelma Bezzera\\n\\nCódigo Identificador:4EE8F698\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nEXTRATO DO 1º TERMO ADITIVO CONTRATO PMSL Nº\\n04/2019 – TP\\n\\n\\nEXTRATO DO 1º TERMO ADITIVO\\nCONTRATO PMSL Nº 04/2019 – TP\\nProcesso: TP 04/2019;\\nPartes: Município de São José da Laje/AL e G.M. LAURENTINO\\nEMPREENDIMENTOS ME;\\nFundamento Legal: Considerações do artigo 57, caput e § 1º, da Lei\\nFederal 8.666 de 21 de junho de 1993, c/c a Cláusula 5º do Contrato\\nnº 04/2019 – TP;\\nDos prazos: O presente termo aditivo tem como objeto a prorrogação\\ndo prazo de execução por mais 06 (seis) meses;\\nCelebração: 08 de maio de 2020;\\nSignatários: Bruno Rodrigo Valença de Araújo e Felipe Joaquim\\nCastro Santana.\\n\\nPublicado por:\\nJoelma Bezzera\\n\\nCódigo Identificador:A2CD0B31\",\n  \"data_publicacao\": \"2020-10-02\"\n}",
  "{\n  \"municipio\": \"TEOTONIO VILELA\",\n  \"id\": \"teotonio-vilela\",\n  \"cabecalho\": \"Alagoas , 02 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1386 \",\n  \"texto\": \"Alagoas , 02 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1386 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE TEOTONIO VILELA\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DO CONTRATO Nº 259/2020 – DISPENSA DE\\nLICITAÇÃO Nº 030/2020\\n\\n\\nCONTRATANTE: MUNICÍPIO DE TEOTÔNIO VILELA,\\nPessoa Jurídica do Direito Público, inscrita no CNPJ nº\\n12.842.829/0001-10.\\n\\nCONTRATADA: D M COMERCIAL MEDICA LTDA - ME,\\nPessoa Jurídica do Direito Privado, CNPJ sob n° nº 35.880.234/0001-\\n55.\\n\\nOBJETO: Contrato de Aquisição Luvas em Caráter Emergencial para\\no Enfrentamento do Covid-19.\\n\\n\\nFUNDAMENTAÇÃO LEGAL: Decretos Estaduais: n°\\n69.541/2020, 69.577, 69.624, 69.621, 69.700, 69.705, 69.722, 69.830,\\n69.844, 69.935 e 70.066 e Decretos Municipais n° 007/2020,\\n009/2020, 010, 012, 013, 014, 016, 017 e 018 bem como, no que\\ncouber a Lei nº 8.666, de 21 de junho de 1993, cuja minuta foi\\nexaminada e aprovada pela Procuradoria Geral do Município, que\\nemitiu seu parecer, conforme determina o Parágrafo Único do Art. 38\\nda Lei nº 8.666, de 21 de junho de 1993.\\nVALOR TOTAL: Perfazendo os valores de R$ 213.440,00\\n(duzentos e treze mil, quatrocentos e quarenta reais).\\nDOTAÇÃO ORÇAMENTÁRIA: Órgão: 0201, Unidade\\nOrçamentária: 0114, Dotação: 10.122.0009.2090, Elemento:\\n339030000000.\\nVIGÊNCIA CONTRATUAL: Vigência do Contrato 06 (seis)\\nmeses, contados a partir da data da assinatura.\\n\\nTeotônio Vilela/AL, 29 de setembro de 2020.\\n\\nJOÃO JOSÉ PEREIRA FILHO\\nPrefeito\\n\\nPublicado por:\\nEveraldo da Silva Oliveira Junior\\n\\nCódigo Identificador:BC38EA2D\\n\\n\\nGABINETE DO PREFEITO\\n\\nRATIFICAÇÃO\\n\\nConsoante as informações procedentes da Procuradoria Geral do\\nMunicípio, RATIFICO os entendimentos firmados ao tempo em que\\nAUTORIZO a celebração do contrato com a empresa: D M\\nCOMERCIAL MEDICA LTDA - ME, C.N.P.J/M.F. sob o nº\\n35.880.234/0001-55, quem por objeto AQUISIÇÃO LUVAS EM\\nCARÁTER EMERGENCIAL PARA O ENFRENTAMENTO DO\\nCOVID-19 no valor de R$ 213.440,00 (duzentos e treze mil,\\nquatrocentos e quarenta reais). Oriundo do Processo Administrativo\\n0923002/2020, referente a Dispensa de Licitação 030/2020 sob os\\nfundamentos na Lei Federal Nº. 8.666 de 21 de junho de 1993.\\n\\nTeotônio Vilela/AL, 29 de setembro de 2020.\\n\\nJOÃO JOSÉ PEREIRA FILHO\\nPrefeito\\n\\n\\nPublicado por:\\nEveraldo da Silva Oliveira Junior\\nCódigo Identificador:376EF88B\",\n  \"data_publicacao\": \"2020-10-02\"\n}",
  "{\n  \"municipio\": \"ARAPIRACA\",\n  \"id\": \"arapiraca\",\n  \"cabecalho\": \"Alagoas , 02 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1386 \",\n  \"texto\": \"Alagoas , 02 de Outubro de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1386 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE ARAPIRACA\\n\\n\\nPREFEITURA MUNICIPAL DE ARAPIRACA\\n\\nDECRETO Nº 2.669 DE 30 DE SETEMBRO DE 2020\\n\\nDECRETO Nº 2.669 DE 30 DE SETEMBRO DE 2020\\n\\n\\nDispõe sobre a regulamentação das ações emergenciais destinadas ao setor cultural de Arapiraca/AL de que trata a Lei Nacional nº\\n14017, de 2020 a serem adotadas durante o estado de calamidade pública reconhecido pelo Decreto Legislativo nº 6, de 20 de março\\nde 2020.\\n\\n\\nA PREFEITA DO MUNICÍPIO DE ARAPIRACA, no uso das atribuições que lhe são outorgadas pelo art. 51, inciso IX, da Lei Orgânica do\\nMunicípio, e\\n\\nConsiderando a Lei Nacional nº 14.017, de 29 de junho de 2020 – Lei Aldir Blanc, regulamentada pelo Decreto nº 10.464, de 17 de agosto de 2020;\\n\\nConsiderando a necessidade de consolidar, no âmbito da Administração Pública Municipal, as normas que regulamentam as ações emergenciais\\ndestinadas ao setor cultural a serem adotadas durante o estado de calamidade pública decorrente do CORONAVIRUS (COVID-19), responsável pelo\\nsurto de 2019, reconhecido pelo Decreto Legislativo nº 6, de 20 de março de 2020;\\n\\nConsiderando o Decreto Municipal nº 2636, de 17 de março de 2020, que declarou situação de emergência no âmbito do Município de\\nArapiraca/AL;\\n\\nConsiderando a previsão de regulamentação a ser expedida pelo Município nos termos do art. 2º, § 4º do Decreto nº 10.464, de 17 de agosto de 2020.\\n\\nDECRETA:\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                26\\n\\n\\nCAPÍTULO I\\nDAS DISPOSIÇÕES GERAIS\\n\\nArt. 1º Este Decreto regulamenta, no âmbito da Administração Municipal, a Lei Nacional nº 14.017, de 29 de junho de 2020, que dispõe sobre ações\\nemergenciais destinadas ao setor cultural do Município de Arapiraca a serem adotadas durante o estado de calamidade pública reconhecido pelo\\nDecreto Legislativo nº 6, de 20 de março de 2020.\\n\\nArt. 2º As inscrições para solicitação do subsídio previsto no art. 2º, inciso II, da Lei Nacional nº 14.017/2020 serão realizadas no site da Prefeitura\\nMunicipal de Arapiraca http://web.arapiraca.al.gov.br/, pelo prazo mínimo de 5 (cinco) dias.\\n\\nSEÇÃO I\\nDos Subsídios\\n\\nArt. 3º Dos valores estabelecidos pela União no anexo III do § 1º do art. 10 do Decreto nº 10.464/2020, a ser repassado ao Município de\\nArapiraca/AL, no exercício de 2020, no total de R$ 1.616.900,00 (um milhão seiscentos e dezesseis mil e novecentos reais) para aplicação em ações\\nemergenciais de apoio ao setor cultural, serão utilizados conforme determinam os incisos I, II e III e § 1º do art. 2º do Decreto nº 10.464, de 17 de\\nagosto de 2020, observado o seguinte:\\n\\nI - Renda Emergencial Mensal aos trabalhadores da cultura, cuja competência para distribuir é dos Estados e Distrito Federal;\\nII - Subsídio para a manutenção de espaços artísticos e culturais, microempresas e pequenas empresas culturais, cooperativas, instituições e\\norganizações culturais comunitárias que tiverem as suas atividades interrompidas por força das medidas de isolamento social; e\\nIII - Editais, chamadas públicas, prêmios, aquisição de bens e serviços vinculados ao setor cultural e outros instrumentos destinados à manutenção de\\nagentes, de espaços, de iniciativas, de cursos, de produções, de desenvolvimento de atividades de economia criativa e de economia solidária, de\\nproduções audiovisuais, de manifestações culturais, bem como à realização de atividades artísticas e culturais que possam ser transmitidas pela\\ninternet ou disponibilizadas por meio de redes sociais e outras plataformas digitais.\\n\\nParágrafo único. Para ser contemplado com o disposto no inciso II deste artigo, o Requerente deverá apresentar, além de outros documentos, a\\nDeclaração contida no Anexo III deste Decreto, devendo ainda preenchê-la e entregar quando da entrega dos demais documentos.\\n\\nArt. 4º O subsídio previsto no inciso II do caput do art. 2º da Lei Nacional nº 14.017, de 29 de junho de 2020, será no valor global de R$ 9.000,00\\n(nove mil reais), a ser pago em parcela única.\\n\\n§ 1º Farão jus ao benefício referido no caput deste artigo os espaços culturais e artísticos, microempresas e pequenas empresas culturais,\\norganizações culturais comunitárias, cooperativas e instituições culturais, com atividades interrompidas, que por meio de seus representantes devem\\ncomprovar sua inscrição e a respectiva homologação em, pelo menos, um dos seguintes cadastros:\\n\\nI - Cadastros Estaduais de Cultura;\\nII - Cadastros Municipais de Cultura;\\nIII - Cadastro Distrital de Cultura;\\nIV - Cadastro Nacional de Pontos e Pontões de Cultura;\\nV - Cadastros Estaduais de Pontos e Pontões de Cultura;\\nVI - Sistema Nacional de Informações e Indicadores Culturais (Sniic);\\nVII - Sistema de Informações Cadastrais do Artesanato Brasileiro (Sicab);\\nVIII - outros cadastros referentes a atividades culturais existentes no Estado de Alagoas, bem como projetos culturais apoiados nos termos da Lei nº\\n8.313, de 23 de dezembro de 1991, nos 24 (vinte e quatro) meses imediatamente anteriores à data de publicação da Lei Nacional nº 14.017, de 29 de\\njunho de 2020.\\n\\n§ 2º Compreendem-se como espaços culturais todos aqueles organizados e mantidos por pessoas, organizações da sociedade civil, empresas\\nculturais, organizações culturais comunitárias, cooperativas com finalidade cultural e instituições culturais, com ou sem fins lucrativos, que sejam\\ndedicados a realizar atividades artísticas e culturais descritas no art. 8º da Lei Nacional nº 14.017, de 29 de junho de 2020.\\n\\n§ 3º Fica vedada a concessão do benefício a que se refere o caput do art. 2º da Lei Nacional nº 14.017, de 29 de junho de 2020, a espaços culturais\\ncriados pela administração pública de qualquer esfera ou vinculados a ela, bem como espaços culturais vinculados a fundações, a institutos ou\\ninstituições criadas ou mantidas por grupos de empresas, a teatros e casas de espetáculos de diversões com financiamento exclusivo de grupos\\nempresariais e a espaços geridos pelos serviços do Sistema S.\\n\\nSEÇÃO II\\nDa Inscrição dos Beneficiários\\n\\nArt. 5º Para fins de inscrição na ação destinada ao subsídio mensal para a manutenção de espaços artísticos e culturais, microempresas e pequenas\\nempresas culturais, cooperativas, instituições e organizações culturais comunitárias, e demais ações voltadas a estes espaços e coletivos, o\\nresponsável pelos referidos espaços deverá encaminhar os seguintes documentos:\\n\\nI - para aqueles que possuem inscrição no Cadastro Nacional de Pontos e Pontões de Cultura, Sistema Nacional de Informações e Indicadores\\nCulturais (Sniic), Sistema de Informações Cadastrais do Artesanato Brasileiro (Sicab), Cadastro de Entes e Agentes Culturais (CEAC), Mapa nas\\nNuvens, Cadastro de Pontos e Pontões de Cultura de Arapiraca ou Cadastro de Artistas Plásticos (CAP):\\n\\na) ficha de inscrição de que trata o anexo I deste Decreto;\\nb) atos constitutivos registrados em cartório: estatuto ou contrato social atualizado, quando couber;\\nc) documento comprovando Cadastro Nacional de Pessoa Jurídica - CNPJ, quando couber;\\nd) cédula de identidade e CPF do representante legal da pessoa jurídica;\\ne) termo de investidura no cargo do representante legal da pessoa jurídica, ou no caso de entidades privadas sem fins lucrativos, a Ata de Eleição da\\nAssembleia, quando couber.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                27\\n\\n\\nII - para aqueles que não possuem inscrição em nenhum cadastro nacional, estadual e municipal:\\n\\na) a ficha de inscrição de que trata o anexo I deste Decreto;\\nb) atos constitutivos registrados em cartório: estatuto ou contrato social atualizado ou Certificado de Microempreendedor Individual (apenas para os\\nque possuem CNPJ), quando couber;\\nc) documento comprovando Cadastro Nacional de Pessoa Jurídica - CNPJ, quando couber;\\nd) cédula de identidade e CPF do representante legal da pessoa jurídica;\\ne) termo de investidura no cargo do representante legal da pessoa jurídica, ou no caso de entidades privadas sem fins lucrativos, a Ata de Eleição da\\nAssembleia, quando couber;\\nf) portfólio composto de documentos comprobatórios das atividades artísticas e culturais pela pessoa jurídica em, pelo menos, uma das áreas e\\nlinguagens culturais relacionadas no art. 6º deste Decreto, a exemplo de comprovante de cada um dos últimos anos de trabalhos realizados no setor\\ncultural e artístico;\\ng) comprovante de que a pessoa jurídica funciona no endereço declarado;\\nh) são documentos comprobatórios das atividades artísticas e culturais: declarações emitidas por terceiros, preferencialmente em papel timbrado com\\ncarimbo do emissor, contratos de prestação e serviços, notas fiscais de serviços prestados, reportagens de jornais e revistas, materiais de divulgação e\\npublicações, nos quais conste o nome de registro, nome social ou nome artístico de trabalhadora ou trabalhador da cultura e demais documentos\\naptos a comprovar a situação em arte e/ou cultura.\\n§ 1º Nos casos em que o destinatário do subsídio mensal de que trata o inciso II do art. 2º de Decreto é um coletivo sem personalidade jurídica, o\\nsubsídio será destinado a uma pessoa física, que pode ser ou não integrante do coletivo, constituída como representante mediante procuração\\nparticular, assinada pelos membros do grupo, ou ata de assembleia do coletivo constituindo seu representante.\\n§ 2º Nos casos de que trata o § 1º deste artigo, o espaço cultural está dispensado da apresentação dos atos constitutivos registrado em cartório,\\ndocumento comprovando Cadastro Nacional de Pessoa Jurídica - CNPJ e termo de investidura no cargo do representante legal da pessoa jurídica.\\n§ 3º Os documentos comprobatórios citados na alínea “f” do inciso II, são documentos comprobatórios de trabalhos realizados no setor artístico e/ou\\ncultural, entre outros.\\nArt. 6º Podem se inscrever nos cadastros destinados às ações emergenciais de que trata o inciso II do art. 2º deste Decreto, as pessoas jurídicas ou\\npessoas físicas, incluídas artistas, contadores de histórias, produtores, técnicos, curadores, oficineiros e professores de escolas de arte e capoeira,\\nentre outros, que participam de cadeia produtiva dos seguintes segmentos artísticos:\\nI - artes cênicas, incluindo teatro, dança, circo, ópera, musicais, entre outras manifestações;\\nII - artes visuais, incluindo pintura, escultura, fotografia, artes digitais, instalações, entre outras manifestações;\\nIII - audiovisual, incluindo rádio e televisão de caráter educativo e cultural, sem caráter comercial;\\nIV - música;\\nV- livro, leitura, escrita, literatura e contação de histórias;\\nVI -infraestrutura cultural, patrimônio material e imaterial cultural histórico e artístico, arquivos e demais acervos;\\nVII - manifestações culturais gospel e sacro – religiosas e as culturas populares e tradicionais;\\nVIII - criações funcionais intensivas em cultura, tais como: artesanato, cultura digital, design, moda, gastronomia, jogos eletrônicos e animação;\\nIX - outras formas de linguagem e de expressão cultural e artística.\\n\\nParágrafo único. A Secretaria Municipal de Cultura, Lazer e Juventude utilizará como critério seleção e de escalonamento dos recursos: impacto\\neconômico, número de trabalhadores(as), diversidade cultural, tempo de existência, alcance social e geográfico.\\n\\nSEÇÃO III\\nDa Comissão de Avaliação das Ações Emergenciais\\n\\nArt. 7º As solicitações de registros serão analisadas pela Comissão de Cadastramento Emergencial que pode ser composta por servidores da\\nSecretaria Municipal de Cultura, Lazer e Juventude, profissionais contratados para esta finalidade ou membros da sociedade civil designados pela\\nSecretária Municipal de Cultura, Lazer e Juventude.\\n\\nParágrafo único. O presidente da Comissão ou outro designado será o responsável por fazer a distribuição dos pedidos de credenciamento aos\\nintegrantes da Comissão, que terão até 10 (dez) dias para analisar e emitir a decisão, condicionado à verificação de elegibilidade do beneficiário,\\nrealizada por meio de consulta prévia à base de dados em âmbito federal disponibilizada pelo Ministério do Turismo.\\n\\nArt. 8º As solicitações de credenciamento poderão ser deferidas, indeferidas ou colocadas em diligência.\\n\\nParágrafo único. A pessoa física ou jurídica inscrita que tiver sua solicitação colocada em diligência deve encaminhar documentação necessária\\npara reanálise ao endereço eletrônico: labarapiraca@gmail.com, considerando as informações apresentadas na decisão de análise da solicitação.\\n\\nArt. 9º Para fins de transparência e publicidade, os resultados das solicitações dos benefícios e subsídios serão divulgados no site da Prefeitura\\nMunicipal de Arapiraca.\\n\\nParágrafo único. Na publicação constará nome da pessoa física ou jurídica inscrita, número do cadastro, situação e a data da análise.\\n\\nArt. 10. As solicitações de cadastro devem ser enviadas acompanhadas dos documentos descritos no art. 5º deste Decreto via correio eletrônico para\\no e-mail: labarapiraca@gmail.com ou mediante preenchimento de formulário eletrônico disponível no site da Prefeitura Municipal de Arapiraca.\\n\\n§ 1º A comprovação de residência ou funcionamento da pessoa jurídica no endereço declarado deve ser feita por documento em nome do solicitante\\nou de seu cônjuge ou daqueles de quem seja comprovadamente dependente, devendo ser apresentado um comprovante datado de até três meses\\nanteriores à data de solicitação da inscrição.\\n\\n§ 2º Será considerado para fins de comprovação de residência ou estabelecimento no Município de Arapiraca documento emitido por órgão da\\nAdministração Pública, direta ou indireta prestadores de serviços públicos, ainda que pelo regime de concessão, comprovantes emitidos por\\ninstituição bancária e contratos de locação de bem imóvel, como por exemplo, contas de água, luz, telefone, cartão de crédito, notificações bancárias,\\nmultas, contrato de aluguel, entre outros.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                28\\n\\n\\n§ 3º Em situações excepcionais relacionadas a pessoas físicas ou jurídicas que sejam de povos indígenas, quilombolas, comunidades tradicionais,\\npessoas em situação de rua ou grupo em situação de vulnerabilidade social, bem como trabalhadores e trabalhadoras da cultura cuja a ação tenha\\nnatureza itinerante pode ser aceita autodeclaração, para a comprovação de:\\n\\nI - residência, nos termos do anexo II deste Decreto; e\\nII - atuação social ou profissional nas áreas artísticas e cultural nos 24 (vinte e quatro) meses imediatamente anteriores à data de publicação da Lei\\nNacional nº 14.017, de 29 de junho de 2020, nos termos do anexo III do Decreto nº 10.464/2020.\\n\\n§ 4º Situações excepcionais não contempladas neste decreto, serão decididas pela Comissão de Cadastramento Emergencial.\\n\\nArt. 11. O registro no cadastro de que trata o art. 5º será válido enquanto perdurar o estado de calamidade pública pelo Decreto Legislativo nº 6, de\\n20 de março de 2020.\\n\\nArt. 12. Ficam criadas através deste Decreto a seguinte Comissão e Comitês com as composições a seguir dispostas:\\n\\nI – Comissão de Cadastramento Emergencial – composta por 03 (três) membros:\\na) 01 (um) membro da Secretaria Municipal de Cultura, Lazer e Juventude;\\nb) 02 (dois) membros da Secretaria Municipal de Desenvolvimento Econômico e Turismo.\\n\\nII – Comitê de Avaliação - Pareceristas - composta por 03 (três) membros:\\na) 01 (um) membro da Secretaria Municipal de Cultura, Lazer e Juventude;\\nb) 01 (um) membro da Secretaria Municipal de Desenvolvimento Econômico e Turismo;\\nc) 01 (um) membro de Organizações Culturais – Fóruns.\\n\\nIII – Comitê Técnico Municipal da Lei Aldir Blanc – LAB - composta por 06 (seis) membros:\\na) 02 (dois) membros da Secretaria Municipal de Cultura, Lazer e Juventude;\\nb) 02 (dois) membros de Organizações Culturais – Fóruns;\\nc) 01 (um) membro da Secretaria Municipal da Fazenda;\\nd) 01 (um) membro do Gabinete do Prefeito.\\n\\nParágrafo único. O Comitê Técnico Municipal da Lei Aldir Blanc – LAB, terá a função de fazer o acompanhamento de todo o processo de\\nexecução, criar os critérios para selecionar os Agentes Cultuais e os integrantes Comissão Avaliadora, definir os critérios do credenciamento de\\nespaços culturais e entidades, e do edital, além de acompanhar e fiscalizar a execução de todos os projetos selecionados do Inciso III, do art. 3º deste\\nDecreto.\\nSEÇÃO IV\\nDa Contrapartida Obrigatória\\n\\nArt.13. Após a retomada de suas atividades, as entidades beneficiadas pelo subsídio ficam obrigadas a garantir como contrapartida a realização de\\natividades destinadas, prioritariamente, aos alunos de escolas municipais ou de atividades em espaços públicos de sua comunidade, de forma\\ngratuita, em intervalos regulares, em cooperação e planejamento definido com a Secretaria Municipal de Cultura, Lazer e Juventude.\\n\\n§ 1º Quando do cadastro de solicitação de subsídio, deverá ser apresentada proposta de atividade de contrapartida em bens ou serviços\\neconomicamente mensuráveis, no limite mínimo de 15 % (quinze por cento) do valor auferido.\\n\\n§ 2º Incumbe à Secretaria Municipal de Cultura, Lazer e Juventude verificar o cumprimento da contrapartida de que trata este artigo.\\n\\nSeção V\\nDa Destinação dos Recursos\\n\\nArt. 14. Os recursos provenientes da União, no montante especificado no art. 3º deste Decreto, serão distribuídos conforme Inciso II, do art. 2º da\\nLei Federal nº 14017/2020, da seguinte maneira:\\n\\nI – para o pagamento do subsídio mensal de que trata o inciso II, do art. 3º deste Decreto, será destinado um montante equivalente a R$ 495.000,00\\n(quatrocentos e noventa e cinco mil reais);\\nII – para o pagamento dos recursos de que trata o inciso III, do art. 3º deste Decreto, será destinado um montante equivalente a R$ 1.121.900,00 (um\\nmilhão cento e vinte e um mil e novecentos reais), e será dividido da seguinte maneira:\\n\\na) lançamento de um Edital para seleção de projetos culturais através de Prêmio, que será regulamentado pelo Comitê Técnico Municipal da Lei\\nAldir Blanc – LAB no valor de R$ 1.031.000,00, no valor a ser estabelecido conforme categorias dispostas no edital;\\nb) credenciamento de 10 (dez) agentes culturais para auxiliar na inscrição dos projetos e que receberão cada um R$ 6.090,00 (seis mil e noventa\\nreais);\\nc) credenciamento de 6 (seis) agentes culturais para compor a Comissão Avaliadora de Projetos, e que receberão cada um R$ 5.000,00 (cinco mil\\nreais).\\n\\n§ 1º Sobrando recursos do inciso II, o saldo será repassado para a execução do edital a projetos através de prêmio.\\n\\n§ 2º O Edital permitirá projetos digitais e presenciais, ou as duas versões no mesmo projeto, usando a hastag #leialdirblancarapiraca em suas\\ndivulgações e apresentações.\\n\\nSEÇÃO VI\\nDa Prestação de Contas\\n\\nArt.15. O beneficiário do Subsídio apresentará prestação de contas, referente ao uso do benefício à Secretaria Municipal de Cultura, Lazer e\\nJuventude, no prazo de até cento e vinte dias após o recebimento da parcela única do subsídio, conforme modelo do anexo IV.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                29\\n\\n\\n§ 1º A prestação de contas de que trata este artigo deverá comprovar que o subsídio recebido foi utilizado para gastos relativos à manutenção da\\natividade cultural do beneficiário.\\n\\n§ 2º Os gastos relativos à manutenção da atividade cultural do beneficiário poderão incluir despesas realizadas com:\\n\\nI - internet;\\nII - transporte;\\nIII - aluguel;\\nIV - telefone;\\nV - consumo de água e luz; e\\nVI - outras despesas relativas à manutenção da atividade cultural do beneficiário.\\n\\n§ 3º O Município discriminará no relatório de gestão final os subsídios concedidos, de modo a especificar se as prestações de contas referidas no\\ncaput deste artigo foram aprovadas ou não e quais as providências adotadas em caso de terem sido rejeitadas.\\n\\nCAPÍTULO II\\nDas Disposições Finais\\n\\nArt. 16. Não há vedação de que membros do Conselho de Cultura e outros Conselhos não remunerados sejam contemplados nas ações emergenciais\\nde que trata o art. 2º incisos II e III deste Decreto, desde que preenchidos os requisitos legais para concessão do benefício solicitado e desde que os\\nconselheiros não tenham participado da Comissão de Cadastramento Emergencial.\\n\\nArt. 17. No caso de identificação, a qualquer tempo, de qualquer irregularidade na documentação apresentada, o repasse de recursos poderá ser\\nsuspenso ou cancelado, mediante prévia comunicação ao beneficiário, sem prejuízo da responsabilização cível, criminal e administrativa do inscrito,\\nbem como da devolução dos recursos financeiros e indevidamente.\\n\\nArt. 18. A Secretaria Municipal de Cultura, Lazer e Juventude em conjunto com a sociedade civil, pode desenvolver estratégias de busca coletiva\\npara promover o cadastramento de trabalhadores e trabalhadoras da cultura e espaços culturais, tais como ações de localizações de agente culturais,\\ncruzamento base de dados, campanhas, oficinas, entre outras medidas que viabilizem a identificação e a localização dos beneficiários das ações\\nemergenciais de que trata este Decreto.\\n\\nArt. 19. O Município de Arapiraca, por força do disposto no art. 18 do Decreto nº 10.464, de 17 de agosto de 2020, manterá a documentação\\napresentada pelos beneficiários dos recursos a que se refere este Decreto, pelo prazo de dez anos.\\n\\nArt. 20. Os casos omissos serão dirimidos pelo Comitê Técnico Municipal da Lei Aldir Blanc – LAB.\\n\\nArt. 21. Este Decreto entra em vigor na data de sua publicação, revogadas as disposições em contrário.\\n\\nArapiraca-AL, 30 de setembro de 2020.\\n\\nFABIANA CAVALCANTE PESSOA\\nPrefeita.\\n\\nMÁRZIO DUARTE DELMONI\\nSecretário Municipal de Gestão Pública.\\n\\nEste Decreto foi publicado e registrado no Quadro de Avisos do Centro Administrativo Antônio Rocha, nos termos do Art. 9º do Ato das\\nDisposições Constitucionais Transitórias da Lei Orgânica do Município, aos 30 dias do mês de setembro do ano de 2020.\\n\\nMARIA ROSÂNGELA BRITO FERREIRA SILVA,\\nCoordenadora Especial de Atos e Registros Administrativos.\\n\\nANEXO I\\nFICHA DE INSCRIÇÃO - LINHA II\\n\\nFORMULÁRIO\\nCADASTRO EMERGENCIAL – LEI ALDIR BLANC (14.017 DE 29/06/2020)\\nLinha II – Espaços/Empresas e Equipamentos Culturais\\n\\nFormulário de cadastro para solicitação do subsídio mensal previsto no inc. II do Art. 2º da Lei Federal 14.017, de 29 de junho de 2020 (Lei Aldir Blanc). Voltado à espaços artisticos e culturais, coletivos, microempresas e\\npequenas empresas culturais, cooperativas, instituições e organizações culturais comunitárias que tiveram as suas atividades interrompidas em virtude das medidas de isolamento social.\\n\\nEndereço de e-mail\\n\\nTelefone de contato\\n(preferencialmente com WhatsApp)\\n\\n\\n\\nTelefone do espaço/empresa (caso possua)\\n\\nNome da espaço/empresa\\n\\nCNPJ (caso possua)\\n\\nRazão Social (conforme CNPJ, se for o caso)\\n\\nEndereço do espaço/empresa\\n\\nRegião Administrativa sede do Espaço/empresa\\n\\nNome completo do Responsável Legal (Caso se aplique, poderá ser utilizado o nome social)\\n\\nFunção que exerce na entidade\\n\\nData de Nascimento\\n\\nDocumento de identidade (número e órgão emissor)\\n\\nNúmero do CPF\\n\\nA quanto tempo o espaço/empresa está em funcionamento?\\n( ) de 2 a 5 anos\\n( ) de 5 a 10 anos\\n( ) acima de 10 anos\\n\\nQual o perfil do público atendido? (resumo das atividades artisticas/culturais, faixa etária, quantidade de pessoas atendidas, se o acesso é gratuito ou pago), dentre outras informações que achar necessário.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                30\\n\\n\\n\\n\\nO espaço possui funcionários contratados, voluntários, colaboradores sem remuneração? Se sim, quantos? Detalhar qual tipo:\\n( ) 1 a 3\\n( ) 4 a 5\\n( ) Mais de 5\\nTipo:\\n\\nSobre o espaço do imóvel:\\n\\n( ) Próprio\\n( ) Alugado\\n( ) Cedido pelo Governo\\n( ) Emprestado de terceiros\\n( ) Outros. Qual?\\nÁreas de atuação cultural:\\n( ) artes cênicas, incluindo teatro, dança, circo, ópera, musicais, entre outras manifestações\\n( ) artes visuais, incluindo pintura, escultura, fotografia, artes digitais, instalações, entre outras manifestações\\n( ) audiovisual, incluindo rádio e televisão de caráter educativo e cultural, sem caráter comercial\\n( ) música\\n( ) livro, leitura, escrita, literatura e contação de histórias\\n( ) infraestrutura cultural, patrimônio material e imaterial cultural histórico e artistico, arquivos e demais acervos\\n( ) manifestações culturais gospel e sacro-religiosas\\n( ) culturas populares e tradicionais\\n( ) Outros. Qual?\\n\\nConsiderando que a Lei prevê contrapartida, pretende realizá-la junto à rede pública de ensino?\\n( ) Sim\\n( ) Não\\n\\nConforme pergunta anterior, sendo na rede pública de ensino ou não, qual contrapartida pretende realizar?\\n\\n\\n\\nRenda mensal obtida pelo espaço/empresa? (Considere a realidade anterior ao período de distanciamento social)\\n( ) Menos de um salário mínimo (até R$ 1.045,00)\\n( ) Entre um e dois salários ( de R$ 1.045,01 a R$ 2.090,00)\\n( ) Entre dois e três salários ( de R$ 2.090,01 a R$ 3.135,00)\\n( ) Entre três e cinco salários ( de R$ 3.135,01 a R$ 5.225,00)\\n( ) Entre cinco e dez salários (de R$ R$ 5.225,01 a R$ 10.450,00)\\n( ) Acima de dez salários ( a partir de R$ 10.450,01)\\n\\nQual a origem dos recursos financeiros para manutenção do espaço/empresa? (Considere a realidade anterior ao período de distanciamento social) Marque todas que se aplicam.\\n( ) Ações diretas para captação de recursos (venda de rifas, almoço, festas, etc.)\\n( ) Arrecadação de recursos através da Internet (vaquinhas online, por exemplo)\\n( ) Bilheteria\\n( ) Doações em geral\\n( ) Fomento via Emenda Parlamentar\\n( ) Lei de Incentivo à Cultura (Lei Rouanet)\\n( ) Projetos de incentivos Federais\\n( ) Mensalidades\\n( ) Patrocínio direto de empresas - sem ser Lei de Incentivo\\n( ) Projeto do Fundo de Apoio à Cultura - FAC\\n( ) Recursos próprios\\n( ) Venda de produtos e serviços\\n( ) Projetos de incentivos Federais\\n\\nExecutou ou está executando projetos de Fomento, Colaboração nos últimos 12 meses?\\n( ) Sim\\n( ) Não\\n\\nEm caso de Sim na resposta anterior, favor nominar a fonte de recurso.\\n\\n\\n\\n\\n\\nArapiraca-AL, de de .\\n\\nAssinatura\\n\\n\\nIMPORTANTE: O preenchimento do Cadastro não garante o recebimento do recurso. Condições legais e de limite de recursos precisam ser\\nobservados. Ao preencher esse formulário, declaro concordar com as disposições legais e que todas as informações prestadas são verídicas.\\n\\nANEXOS OBRIGATÓRIOS\\n\\n1. Atos constitutivos registrados em cartório: estatuto ou contrato social atualizado, ou Certificado de Microempreendedor Individual (apenas para os\\nque possuem CNPJ);\\n\\n2. Documento comprovando Cadastro Nacional de Pessoa Jurídica – CNPJ (apenas para os que possuem CNPJ);\\n\\n3. Cédula de identidade e CPF do representante legal da pessoa jurídica;\\n\\n4. Termo de investidura no cargo do representante legal da pessoa jurídica, ou no caso de entidades privadas sem fins lucrativos, a Ata de eleição da\\nAssembleia (apenas para os que possuem CNPJ).\\n\\n5. Portfólio composto de documentos comprobatórios das atividades artísticas e culturais pela pessoa jurídica em pelo menos uma das áreas e\\nlinguagens culturais;\\n\\n6. Comprovante de que a pessoa jurídica/coletivo/espaço cultural e afins funciona no endereço declarado.\\n\\nANEXO II\\nMODELO DE AUTODECLARAÇÃO - COMPROVANTE DE RESIDÊNCIA\\n\\nNa falta de documentos próprios, aptos a comprovarem minha residência, e domicílio, eu_________________,nacionalidade:_______________,\\nestado civil:_______ _____, portador do RG nº ____________________e CPF nº _____________, declaro ser residente e domiciliado no seguinte\\nendereço:__________\\nDeclaro sob as penas previstas na legislação, que as informações prestadas nesta declaração são verdadeiras, estando ciente das penalidades do Art.\\n299 do Código Penal Brasileiro.\\n\\nArapiraca/AL, de de .\\n\\nAssinatura\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                31\\n\\n\\nANEXO III\\nDECLARAÇÃO\\n\\nDADOS DO REQUERENTE\\n\\nNome completo: ______________\\nApelido ou nome artístico:____________\\nData de nascimento:____________\\nLocal de nascimento: _______________\\nEndereço residencial: _____________________\\n\\nMunicípio: Unidade da Federação:_____\\nCPF: RG: Data/Local de expedição:\\n\\nDECLARO:\\n\\nQUE ESTOU CIENTE DE QUE, EM CASO DE UTILIZAÇÃO DE QUALQUER MEIO ILÍCITO, IMORAL OU DECLARAÇÃO FALSA PARA\\nA PARTICIPAÇÃO DESTE CREDENCIAMENTO, INCORRO NAS PENALIDADES PREVISTAS NOS ARTIGOS 171 E 299 DO DECRETO\\nLEI Nº 2.848, DE 07 DE DEZEMBRO DE 1940 (CÓDIGO PENAL);\\n\\nQUE ESTOU CIENTE QUE AS INFORMAÇÕES DECLARADAS POR MIM SERÃO CRUZADAS COM OUTRAS BASES DE DADOS\\nOFICIAIS PARA AS NECESSÁRIAS VALIDAÇÕES.\\n\\nDECLARO ESTAR CIENTE DE QUE O SUBSÍDIO MENSAL PREVISTO NO INCISO II DO CAPUT DO ART. 2º, DO DECRETO Nº 10.464,\\nDE 17 DE AGOSTO DE 2020, SOMENTE SERÁ CONCEDIDO PARA A GESTÃO RESPONSÁVEL PELO ESPAÇO CULTURAL, VEDADO\\nO RECEBIMENTO CUMULATIVO, MESMO QUE O BENEFICIÁRIO ESTEJA INSCRITO EM MAIS DE UM CADASTRO OU SEJA\\nRESPONSÁVEL POR MAIS DE UM ESPAÇO CULTURAL.\\n\\nArapiraca/AL, de de .\\n\\nAssinatura\\n(Igual à do documento de identificação)\\n\\nANEXO IV\\n\\nMODELO DE PRESTAÇÃO DE CONTAS\\n\\nDESPESAS: Detalhar na Planilha todas as despesas mensais referentes ao subsídio recebido, relacionando o documento fiscal (Nota fiscal ou\\nRecibo) a parcela do subsídio.\\n\\nPARCELA DOCUMENTO ESPECIFICAÇÃO UNIDADE QTD. VALOR UNIT. VALOR TOTAL\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n• Todos os documentos de comprovação de prestação de contas do subsídio serão apresentados no prazo de até 120 (cento e vinte dias), a contar da\\núltima parcela recebida, nos termos do Decreto Federal nº 10.464 de 17 de agosto de 2020 e Decreto Municipal nº 2.669, de 30 de setembro de 2020.\\n\\n• Deverão ser anexados a esta prestação de contas, todos os documentos de comprovação das atividades culturais realizadas como contrapartida\\n(fotografias, vídeos, mídias digitais, cartazes, catálogos, reportagens, material publicitário, ou contratos anteriores, serão apresentados em formato\\ndigital e, preferencialmente, incluir o endereço eletrônico de portais ou redes sociais em que os seus conteúdos estejam disponíveis.\\n\\n( ) Declaro, sob as penas previstas na legislação, que as informações prestadas nesta prestação de contas são verdadeiras, e que estou ciente das\\npenalidades previstas no art. 299 do Decreto Lei nº 2.848, de 7 de dezembro de 1940 Código Penal.\\n\\nArapiraca/AL, de de .\\n__________________________\\nAssinatura do Responsável legal\\n\\nPublicado por:\\nGean Fábio Carvalho de Oliveira\\n\\nCódigo Identificador:A8AE1008\",\n  \"data_publicacao\": \"2020-10-02\"\n}"
]