[
  "{\n  \"municipio\": \"ARAPIRACA\",\n  \"id\": \"arapiraca\",\n  \"cabecalho\": \"Alagoas , 06 de Maio de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1281 \",\n  \"texto\": \"Alagoas , 06 de Maio de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1281 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE ARAPIRACA\\n\\n\\nPREFEITURA MUNICIPAL DE ARAPIRACA\\n\\nAVISO DE COTAÇÃO\\n\\nSolicitamos cotação de preços para compor o processo administrativo\\nnº8915/2020, cujo objeto trata-se da aquisição de medicamentos que\\nserão utilizados no tratamento da COVID-19, para a unidade\\nsentinela, através da secretaria municipal de sáude de Arapiraca no\\ncombate à pandemia. A solicitação do formulário deverá ser realizada\\natravés do email: comprassaudearapiraca@gmail.com. O prazo para\\nentrega da cotação será 08/05/2020.\\n\\nPublicado por:\\nCristina Fernanda Teixeira Felismino\\n\\nCódigo Identificador:437C9A48\\n\\n\\nPREFEITURA MUNICIPAL DE ARAPIRACA\\nCONTRATO Nº 001/2020 DE LOCAÇÃO DE IMÓVEL, QUE\\n\\nENTRE SI CELEBRAM O INSTITUTO MUNICIPAL DE\\nPREVIDÊNCIA SOCIAL – IMPREV E O SENHOR OSCAR\\n\\nFERREIRA DOS SANTOS.\\n\\n\\nCONTRATO Nº 001/2020 DE LOCAÇÃO DE\\nIMÓVEL, QUE ENTRE SI CELEBRAM O\\nINSTITUTO MUNICIPAL DE PREVIDÊNCIA\\n\\nSOCIAL – IMPREV E O SENHOR OSCAR\\nFERREIRA DOS SANTOS.\\n\\n\\nO INSTITUTO MUNICIPAL DE PREVIDÊNCIA SOCIAL -\\nIMPREV, com sede na Rua Padre Jeferson de Carvalho, nº 191 –\\nBairro Alto do Cruzeiro – Arapiraca-AL, inscrito no CNPJ sob o n.º\\n10.573.381/0001-51, neste ato representado por seu Presidente, o\\nSenhor WALDSON KLEBER ERNESTO BEZERRA, brasileiro,\\ncasado, portador da Carteira de Identidade nº 592337 SSP/AL,\\ninscrito no CPF sob o nº 348.818.594-04, residente e domiciliado na\\nRua Estelita de Macedo, nº 326 – Torre A – Apt. 1501 - Bairro Santa\\nEsmeralda – Arapiraca-AL, CEP: 57.312-105, doravante denominado\\nLOCATÁRIO e do outro lado o Senhor OSCAR FERREIRA DOS\\nSANTOS, brasileiro, portador da Cédula de Identidade nº\\n001.338.528 SSPDES/RN, inscrito no CPF sob o nº 026.819.354-15,\\nresidente e domiciliado na Rua Padre Jeferson de Carvalho, nº 191-A\\n– Bairro Alto do Cruzeiro – Arapiraca/AL, CEP: 57.312-480,\\ndoravante denominado LOCADOR, tendo em vista o que consta no\\nProcesso Administrativo nº 5800/2020 e em observância às\\ndisposições da Lei n.º 8.245, de 18 de outubro de 1991 e da Lei n.º\\n8.666, de 21 de junho de 1993 e suas alterações posteriores, e demais\\nlegislações correlatas, resolvem celebrar o presente Contrato de\\nLOCAÇÃO, mediante as cláusulas e condições a seguir enunciadas.\\n\\nCLÁUSULA PRIMEIRA – OBJETO\\n\\nO presente Contrato tem como objeto a locação do imóvel de\\npropriedade do LOCADOR, localizado na Rua Padre Jeferson de\\nCarvalho, nº 191 – Bairro Alto do Cruzeiro – Arapiraca – AL, o qual\\nserá destinado ao funcionamento do Instituto Municipal de\\nPrevidência Social - IMPREV.\\n\\nCLÁUSULA SEGUNDA – DA DISPENSA DE LICITAÇÃO\\n\\nO presente Contrato é formalizado com fundamento no art. 24, inciso\\nX, da Lei n.º 8.666, de 1993, o qual autoriza a dispensa de licitação\\npara a “locação de imóvel destinado ao atendimento das finalidades\\nprecípuas da Administração, cujas necessidades de instalação e\\nlocalização condicionem a sua escolha, desde que o preço seja\\ncompatível com o valor de mercado, segundo avaliação prévia”.\\n\\nCLÁUSULA TERCEIRA – DOS DEVERES E\\nRESPONSABILIDADES DO LOCADOR\\n\\n3.1. Entregar ao MUNICÍPIO o imóvel em perfeitas condições de uso\\npara os fins a que se destina, incluindo a pintura;\\n\\n3.2. Auxiliar a LOCATÁRIA na descrição minuciosa do estado do\\nimóvel, quando da realização da vistoria;\\n\\n3.3. Garantir ao MUNICÍPIO, durante o tempo da locação, o uso\\npacífico do imóvel locado;\\n\\n3.4. Manter, durante a locação, o destino do imóvel;\\n\\n3.5. Responsabilizar-se, total ou parcialmente, direta ou indiretamente,\\npelos danos causados diretamente ao MUNICÍPIO ou a terceiros,\\ndecorrentes de ação ou omissão dolosas ou culposas, não excluindo ou\\nreduzindo tal responsabilidade a fiscalização realizada pelo\\nMUNICÍPIO;\\n\\n3.6. Manter-se durante toda a execução do contrato em\\ncompatibilidade com as obrigações assumidas, as condições de\\nHABILITAÇÃO exigidas por lei;\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                2\\n\\n\\n3.7. Prestar todos os esclarecimentos ou informações solicitadas pelo\\nMUNICÍPIO, ou por seus prepostos, sobre o objeto;\\n\\n3.8. Efetuar manutenção e possíveis reparos no imóvel decorrentes do\\ndesgaste natural do mesmo, ou quaisquer outros não relacionados ao\\nuso indevido do imóvel no prazo de 10 (dez) dias a contar da data de\\nrecebimento da notificação. Caso haja necessidade de dilação do\\nprazo, este deverá ser requisitado e justificado pelo locador através de\\nofício ao gestor do contrato;\\n\\n3.9. Responder pelos vícios ou defeitos anteriores à locação;\\n\\n3.10. Informar ao LOCATÁRIO quaisquer alterações na titularidade\\ndo imóvel, inclusive com a apresentação de documentação\\ncorrespondente;\\n\\n3.11. Providenciar a atualização do Auto de Vistoria do Corpo de\\nBombeiros;\\n\\n3.12. Providenciar o registro do contrato de locação no Cartório de\\nRegistro de Imóveis;\\n\\n3.13. Responder pelos danos causados à administração ou a terceiros,\\ndecorrentes de sua culpa ou dolo, quando da execução do objeto desta\\ncontratação, não excluindo ou reduzindo essa responsabilidade o fato\\nde o LOCADOR fiscalizar e acompanhar todo procedimento;\\n\\n3.14. Cumprir, às suas próprias expensas, todas as cláusulas\\ncontratuais que definam suas obrigações.\\n\\nCLÁUSULA QUARTA – DOS DEVERES E\\nRESPONSABILIDADES DO LOCATÁRIO\\n\\n4.1. Pagar o valor devido ao LOCADOR no prazo avençado;\\n\\n4.2. Acompanhar e fiscalizar o objeto em todas as suas etapas,\\nregistrando as ocorrências;\\n\\n4.3. Servir-se do imóvel para o uso convencionado, compatível com a\\nnatureza deste e com o fim a que se destina, devendo tratá-lo com o\\nmesmo cuidado como se fosse seu;\\n\\n4.4. Restituir o imóvel, finda a locação, no estado em que o recebeu,\\nsalvo as deteriorações decorrentes do seu uso normal;\\n\\n4.5. Levar imediatamente ao conhecimento do LOCADOR o\\nsurgimento de qualquer dano ou defeito cuja reparação a este\\nincumba, bem como as eventuais turbações de terceiros;\\n\\n4.6. Não modificar a forma interna ou externa do imóvel sem o\\nconsentimento prévio e por escrito do LOCADOR;\\n\\n4.7. Entregar imediatamente ao LOCADOR os documentos de\\ncobrança de tributos e encargos condominiais, bem como qualquer\\nintimação, multa ou exigência de autoridade pública, ainda que\\ndirigida a ele, MUNICÍPIO;\\n\\n4.8. Pagar as despesas de telefone e de consumo de força, energia\\nelétrica e gás, água e esgoto, e quaisquer outras que vierem a gravar o\\nimóvel durante o prazo de vigência do contrato, e quaisquer outras\\nque vierem a gravar o imóvel em decorrência de sua utilização pelo\\nLOCATÁRIO durante o prazo de vigência do contrato;\\n\\n4.9. Permitir a vistoria do imóvel pelo LOCADOR ou por seu\\nmandatário, mediante combinação prévia de dia e hora, bem como\\nadmitir que seja o mesmo visitado e examinado por terceiros, na\\nhipótese prevista no art. 27, da Lei nº 8.245/91;\\n\\n4.10. Acompanhar a execução do contrato, nos termos do inciso III do\\nart. 58 c/c o art. 67 da Lei nº 8.666/93, através do Fiscal do Contrato,\\nque exercerá ampla e irrestrita fiscalização do objeto a qualquer hora,\\ndeterminando o que for necessário à regularização das faltas, ou\\ndefeitos observados, inclusive quanto às obrigações do LOCADOR\\nconstantes no presente contrato.\\n\\nCLÁUSULA QUINTA – DO PRAZO DE LOCAÇÃO e DAS\\nCONDIÇÕES DO PAGAMENTO\\n\\n5. A presente locação terá o lapso temporal de validade pelo período\\nde 09 (nove) meses, a iniciar-se no dia 01 de abril de 2020 e findar-se\\nno dia 31 de dezembro de 2020.\\n\\nParágrafo Primeiro. O contrato poderá ser prorrogado, mediante\\nTermo Aditivo, a critério da administração.\\n\\nParágrafo Segundo. Eventuais prorrogações do contrato deverão ser\\nprecedidas da comprovação de vantajosidade da medida para a\\nadministração;\\n\\nParágrafo Terceiro. A vigência do presente instrumento persistirá\\nem qualquer hipótese de transferência de terceiros a qualquer título,\\nde domínio ou posse do imóvel locado, devendo o novo adquirente\\nrespeitar o presente contrato em seus termos e condições;\\n\\nParágrafo Quarto. O Município poderá, independentemente do\\npagamento de qualquer multa ou indenização, anular a locação antes\\ndo término do prazo acima, desde que notifique o LOCADOR com a\\nantecedência mínima de 30 (trinta) dias.\\n\\nParágrafo Quinto. Findo o prazo contratual, considerando-se suas\\npossíveis prorrogações, o imóvel deverá ser devolvido nas condições\\nprevistas na CLÁUSULA NONA.\\n\\nParágrafo Sexto. O pagamento do valor correspondente ao aluguel\\ndeverá ser efetuado até o 10º dia útil subsequente ao seu vencimento,\\nmediante recibo devidamente atestado pelo órgão responsável pela\\nutilização do imóvel.\\n\\nCLÁUSULA SEXTA – VALOR CONTRATUAL, DESPESAS E\\nTRIBUTOS\\n\\n6. Como pagamento do aluguel, o LOCATÁRIO se obrigará a pagar\\na importância de R$ 2.050,00 (dois mil e cinquenta reais) mensais\\nreferente ao período de 01 de abril de 2020 a 31 de dezembro de 2020,\\nperfazendo um valor global de R$ 18.450,00(dezoito mil,\\nquatrocentos e cinquenta reais), no exercício corrente.\\n\\nParágrafo Único. Correrão por conta do LOCATÁRIO as despesas\\ndecorrentes do consumo de energia elétrica, água, gás, telefone e as\\ncondominiais que estejam relacionadas ao seu uso; e o pagamento de\\ntributos e contribuição de melhorias ficarão sob a responsabilidade do\\nLOCADOR, devendo ser apresentado no ato da assinatura do contrato\\nCertidão Negativa de Tributos Municipais relativas ao imóvel e\\ndemais despesas que venham a incidir sobre o objeto deste termo\\ncontratual.\\n\\nCLÁUSULA SÉTIMA – RECURSOS FINANCEIROS\\n\\n7.1. As despesas decorrentes do presente contrato correrão por conta\\ndos recursos do Programa de Trabalho: 21.23.09.272.4170.6053 –\\nAtividades Administrativas - RPPS, Elemento de Despesa\\n3.3.9.0.36.00.00.0000, fonte 005000003 – Outros Serviços de\\nTerceiros Pessoa Física – Código Reduzido 1214, do orçamento\\npara o exercício financeiro de 2020.\\n\\n7.2. No exercício financeiro subsequente, os recursos necessários para\\nexecução dos serviços que integram o Plano Plurianual, constarão de\\nLei Orçamentária respectiva e devidamente prevista na Lei de\\nDiretrizes Orçamentárias, e serão objeto de apostilamento ao contrato.\\n\\nCLÁUSULA OITAVA – DO REAJUSTE\\n\\nApós cada período de 12 (doze) meses, o valor do aluguel será\\nreajustado, tendo como base os índices previstos e acumulados no\\nperíodo anual do IGP-M e, no caso de falta deste índice, o\\nreajustamento do aluguel terá por base a média da variação dos\\níndices inflacionários do ano corrente ao da execução do aluguel, até o\\nprimeiro dia anterior ao pagamento de todos os valores devidos.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                3\\n\\n\\nOcorrendo alguma mudança no âmbito governamental, o valor do\\naluguel será revisto pelas partes.\\n\\nParágrafo Primeiro: O reajustamento será registrado nos autos do\\nprocesso administrativo por apostilamento.\\n\\nParágrafo Segundo: Caso o LOCADOR não solicite o reajuste em\\naté 30 (trinta) dias da data que antecede a data de prorrogação\\ncontratual, ocorrera a preclusão do direito, e nova solicitação só\\npoderá ser pleiteada após o decurso de novo interregno mínimo de 12\\n(doze) meses, contado na forma prevista neste contrato.\\n\\nCLÁUSULA NONA – DAS CONDIÇÕES DO IMÓVEL\\n\\nO imóvel objeto deste contrato será devolvido nas mesmas condições\\nem que foi recebido pelo locatário quando finda ou rescindido o\\ncontrato com todas as despesas a que se propôs no presente contrato\\npagas.\\n\\nParágrafo Primeiro. DAS BENFEITORIAS – Qualquer benfeitoria\\nou construção que seja destinada ao imóvel objeto deste, deverá de\\nimediato, ser submetida à autorização expressa do LOCADOR. Feita\\nbenfeitoria, será facultada ao LOCADOR aceitá-la ou não, restando\\nao LOCATÁRIO em caso do LOCADOR não a aceitar, modificar o\\nimóvel de modo a devolvê-lo da maneira que lhe foi entregue.\\n\\nParágrafo Segundo. O LOCATÁRIO poderá fazer no imóvel locado,\\nas suas expensas, as modificações necessárias ao exercício das\\natividades que pretende realizar, desde que estas não afetem sua\\nestrutura. Tais modificações farão parte integrante do imóvel,\\nexcetuadas apenas as benfeitorias que sejam removíveis, que poderão\\nser retiradas por ocasião da entrega do imóvel locado. As benfeitorias,\\nconsertos ou reparos farão parte integrante do imóvel, não assistindo\\nao LOCATÁRIO o direito de retenção ou indenização sobre a mesma.\\n\\nCLÁUSULA DÉCIMA – DA PRORROGAÇÃO DO\\nCONTRATO\\n\\nUltrapassando o contrato, a data prevista, ou seja, tornando-se\\ncontrato por tempo indeterminado, poderá o LOCADOR, rescindi-lo a\\nqualquer tempo, desde que ocorra notificação por escrito ao\\nLOCATÁRIO, que ficará compelido a sair do imóvel dentro do prazo\\nde 30 (trinta) dias, a contar do recebimento da notificação. Ocorrendo\\nprorrogação, o LOCATÁRIO e o LOCADOR ficarão obrigados por\\ntodo o teor deste contrato, se for de interesse para ambas as partes.\\n\\nCLÁUSULA DÉCIMA PRIMEIRA – DA RESCISÃO\\nCONTRATUAL\\n\\n11.1. O LOCATÁRIO poderá rescindir este contrato, sem qualquer\\nônus, em caso de descumprimento total ou parcial de qualquer\\ncláusula contratual ou obrigação imposta ao LOCADOR, sem\\nprejuízo da aplicação das penalidades cabíveis;\\n\\n11.2. Também constitui motivo para a rescisão do contrato a\\nocorrência das hipóteses enumeradas no art. 78 da Lei 8.666/93, com\\nexceção das previstas nos incisos VI, IX e X, que sejam aplicáveis a\\nesta relação locatícia;\\n\\n11.3. Nos casos em que reste impossibilitada a ocupação do imóvel,\\ntais como incêndio, desmoronamento, desapropriação, caso fortuito ou\\nforça maior, entre outros, o LOCATÁRIO poderá considerar o\\ncontrato rescindido imediatamente, ficando dispensada de qualquer\\nprévia notificação ou multa, desde que, nesta hipótese, não tenha\\nconcorrido para a situação;\\n\\n11.4. O procedimento formal de rescisão terá início mediante\\nnotificação escrita, entregue diretamente ao LOCADOR ou por via\\npostal, com aviso de recebimento;\\n\\n11.5. Os casos de rescisão contratual serão formalmente motivados\\nnos autos do processo administrativo respectivo, assegurado o\\ncontraditório e a ampla defesa, e precedidos de autorização de\\nautoridade competente.\\n\\nCLÁUSULA DÉCIMA SEGUNDA – DIREITO DE\\nPREFERÊNCIA E VISTORIAS ESPORÁDICAS\\n\\nCaso o LOCADOR manifeste vontade de vender o imóvel objeto do\\npresente, deverá propor por escrito ao LOCATÁRIO que se obrigará\\na emitir a resposta em 30 (trinta) dias, a partir da comunicação inicial.\\n\\nCLÁUSULA DÉCIMA TERCEIRA – DAS INFRAÇÕES E\\nSANÇÕES ADMINISTRATIVAS\\n\\nA inexecução total ou parcial deste contrato, bem como o\\ndescumprimento de quaisquer dos deveres neles elencados, sujeitará o\\nLocador garantida a prévia defesa, às penalidades previstas na Lei\\n8.666/93 (Lei das Licitações).\\n\\nCLÁUSULA DÉCIMA QUARTA – DAS MEDIDAS\\nACAUTELADORAS\\n\\nA Administração Pública poderá motivadamente adotar providências\\nacauteladoras, inclusive retendo o pagamento, como forma de\\nprevenir dano de difícil ou impossível reparação.\\n\\nCLÁUSULA DÉCIMA QUINTA – DO GESTOR DO\\nCONTRATO\\n\\nO Gestor da presente contratação será o servidor RICARDO\\nALEXANDRE VIEIRA LEITE, inscrito(a) no CPF sob o nº\\n009.946.054-80, matrícula 126926, ocupante do cargo de Chefe de\\nGabinete, lotado no Instituto Municipal de Previdência Social -\\nIMPREV, que terá, entre outras, a atribuição de acompanhar e\\nfiscalizar a execução do contrato correlacionado.\\n\\nCLÁUSULA DÉCIMA SEXTA – DAS ALTERAÇÕES\\n\\nEste contrato poderá ser alterado, nos casos previstos pelo disposto no\\nArt. 65 da Lei n. 8.666 de 21 de junho de 1993, sempre através de\\nTermo Aditivo, numerado em ordem crescente.\\n\\nCLÁUSULA DÉCIMA SÉTIMA – DA PUBLICAÇÃO\\n\\nA publicação do extrato do presente Contrato na imprensa oficial é\\ncondição indispensável à sua eficácia.\\n\\nCLÁUSULA DÉCIMA OITAVA – DO FORO\\n\\nO presente contrato passa a vigorar entre as partes a partir da\\nassinatura do mesmo, as quais elegem o foro da cidade de Arapiraca-\\nAL, onde se situa o imóvel, para dirimirem quaisquer dúvidas\\nprovenientes da execução e cumprimento do mesmo.\\n\\nOs herdeiros, sucessores ou cessionários das partes contratantes se\\nobrigam desde já ao inteiro teor deste contrato.\\n\\nE, por estarem justas e convencionadas as partes assinam o presente\\nCONTRATO DE LOCAÇÃO, em 03 (três) vias, de igual teor e\\nforma, para todos os fins de direito.\\n\\nArapiraca, 01 de Abril de 2020.\\n\\nWALDSON KLEBER ERNESTO BEZERRA\\nPresidente do Instituto Municipal de Previdência Social –IMPREV\\nLocatário\\n\\nOSCAR FERREIRA DOS SANTOS\\nLocador\\n\\nRICARDO ALEXANDRE VIEIRA LEITE\\nGestor do Contrato\\n\\nPublicado por:\\nGean Fábio Carvalho de Oliveira\\n\\nCódigo Identificador:7A25F17C\\n\\n\\nPREFEITURA MUNICIPAL DE ARAPIRACA\\nHOMOLOGAÇÃO\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                4\\n\\n\\nO PREFEITO DO MUNICÍPIO DE ARAPIRACA, no uso de suas\\natribuições regulamentares e considerando o julgamento do pregoeiro\\ne sua equipe de apoio, instituída pela Portaria nº 1.045/2019 de 02 de\\nDezembro de 2019, considerando ainda, o parecer de lavra da\\nProcuradoria Geral do Município, RESOLVE HOMOLOGAR o\\nprocedimento licitatório referente ao Pregão Eletrônico 062/2018,\\nclassificando vencedoras do certame as Empresas: EDM EMPRESA\\nDISTRIBUIDORA DE MOBILIARIO EIRELI vencedora do item\\n01 e 02, com valor total de R$ 4.741.625 (Quatro milhões setecentos e\\nquarenta e um mil, seiscentos e vinte e cinco reais.); SOLUÇÃO\\nINDUSTRIA E COMERCIO DE MOVEIS EIRELI vencedora dos\\nitens 03 e 05 (ambos com cota de 75%), com o valor total de R$\\n1.688.032,71 (Um milhão seiscentos e oitenta e oito mil, trinta e dois\\nreais e setenta e um centavos.); APFORM INDUSTRIA E\\nCOMERCIO DE MOVEIS LTDA vencedora do item 04 (conta de\\n75%), com o valor total de R$ 262.500,00 (Duzentos e sessenta e dois\\nmil e quinhentos reais.); WPB COMERCIO, SERVIÇOS E\\nASSESSORIA EIRELI vencedora dos itens 03, 04 e 05 (todos com\\ncota de 25%), com o valor total de R$ 992.422,90 (Novecentos e\\nnoventa e dois mil, quatrocentos e vinte e dois reais e noventa\\ncentavos.), objetivando a Registro de preços para eventual e futura\\naquisição de mobiliário para composição de sala de aula do tipo\\ncarteiras e conjuntos discentes e docentes, conjuntos para\\nrefeitório, visando o atendimento nas unidades de ensino da rede\\nmunicipal, Zonas Urbana e Rural, Coordenados pela Secretária\\nMunicipal de Arapiraca-AL.\\n\\nArapiraca, 28 de Abril de 2020.\\n\\nROGÉRIO AUTO TEÓFILO\\nPrefeito\\n\\nPublicado por:\\nJoão Edson Soares Ribeiro Damasceno\\n\\nCódigo Identificador:925DECD8\\n\\n\\nPREFEITURA MUNICIPAL DE ARAPIRACA\\nEXTRATO DE ATA DE REGISTRO DE PREÇO Nº 027/2020\\n\\n\\nOBJETO: Registro de preços para eventual e futura aquisição de\\nmobiliário para composição de sala de aula do tipo carteiras e\\nconjuntos discentes e docentes, conjuntos para refeitório, visando o\\natendimento nas unidades de ensino da rede municipal, Zonas Urbana\\ne Rural, Coordenados pela Secretária Municipal de Arapiraca-AL.\\nLicitação: Pregão Eletrônico n° 062/2019.\\nÓrgão Gerenciador: Coordenação Geral de Licitações.\\nFornecedor Beneficiário: APFORM INDUSTRIA E COMERCIO\\nDE MOVEIS LTDA.\\nCNPJ: 06.198.597/0001-07.\\nValor Global: R$ 262.500,00 (Duzentos e sessenta e dois mil e\\nquinhentos reais.)\\nData da Assinatura: 28 de Abril de 2020..\\nO inteiro teor desta Ata encontra-se disponível no site da Prefeitura\\nMunicipal de Arapiraca-AL.\\n\\nPublicado por:\\nJoão Edson Soares Ribeiro Damasceno\\n\\nCódigo Identificador:EE0290C5\\n\\n\\nPREFEITURA MUNICIPAL DE ARAPIRACA\\nEXTRATO DE ATA DE REGISTRO DE PREÇO Nº 028/2020\\n\\n\\nOBJETO: Registro de preços para eventual e futura aquisição de\\nmobiliário para composição de sala de aula do tipo carteiras e\\nconjuntos discentes e docentes, conjuntos para refeitório, visando o\\natendimento nas unidades de ensino da rede municipal, Zonas Urbana\\ne Rural, Coordenados pela Secretária Municipal de Arapiraca-AL.\\nLicitação: Pregão Eletrônico n° 062/2019.\\nÓrgão Gerenciador: Coordenação Geral de Licitações.\\nFornecedor Beneficiário: EDM EMPRESA DISTRIBUIDORA DE\\nMOBILIÁRIO EIRELI\\nCNPJ: 31.472.249/0001-23.\\nValor Global: R$ 4.741.625 (Quatro milhões setecentos e quarenta e\\num mil, seiscentos e vinte e cinco reais.)\\nData da Assinatura: 28 de Abril de 2020.\\n\\nO inteiro teor desta Ata encontra-se disponível no site da Prefeitura\\nMunicipal de Arapiraca-AL.\\n\\nPublicado por:\\nJoão Edson Soares Ribeiro Damasceno\\n\\nCódigo Identificador:5D1F5697\\n\\n\\nPREFEITURA MUNICIPAL DE ARAPIRACA\\nEXTRATO DE ATA DE REGISTRO DE PREÇO Nº 029/2020\\n\\n\\nOBJETO: Registro de preços para eventual e futura aquisição de\\nmobiliário para composição de sala de aula do tipo carteiras e\\nconjuntos discentes e docentes, conjuntos para refeitório, visando o\\natendimento nas unidades de ensino da rede municipal, Zonas Urbana\\ne Rural, Coordenados pela Secretária Municipal de Arapiraca-AL.\\nLicitação: Pregão Eletrônico n° 062/2019.\\nÓrgão Gerenciador: Coordenação Geral de Licitações.\\nFornecedor Beneficiário: SOLUÇÃO INDUSTRIA E COMERCIO\\nDE MOVEIS EIRELI\\nCNPJ: 25.109.467/0001-03\\nValor Global: R$ 1.688.032,71 (Um milhão seiscentos e oitenta e oito\\nmil, trinta e dois reais e setenta e um centavos.).\\nData da Assinatura: 28 de Abril de 2020.\\nO inteiro teor desta Ata encontra-se disponível no site da Prefeitura\\nMunicipal de Arapiraca-AL.\\n\\nPublicado por:\\nJoão Edson Soares Ribeiro Damasceno\\n\\nCódigo Identificador:93B97564\\n\\n\\nPREFEITURA MUNICIPAL DE ARAPIRACA\\nEXTRATO DE ATA DE REGISTRO DE PREÇO Nº 030/2020\\n\\n\\nOBJETO: Registro de preços para eventual e futura aquisição de\\nmobiliário para composição de sala de aula do tipo carteiras e\\nconjuntos discentes e docentes, conjuntos para refeitório, visando o\\natendimento nas unidades de ensino da rede municipal, Zonas Urbana\\ne Rural, Coordenados pela Secretária Municipal de Arapiraca-AL.\\nLicitação: Pregão Eletrônico n° 062/2019.\\nÓrgão Gerenciador: Coordenação Geral de Licitações.\\nFornecedor Beneficiário: WPB COMERCIO, SERVIÇOS E\\nASSESSORIA EIRELI.\\nCNPJ: 28.610.644/0001-10.\\nValor Global: R$ 992.422,90 (Novecentos e noventa e dois mil,\\nquatrocentos e vinte e dois reais e noventa centavos.).\\n\\nData da Assinatura: 28 de Abril de 2020.\\n\\nO inteiro teor desta Ata encontra-se disponível no site da Prefeitura\\nMunicipal de Arapiraca-AL.\\n\\nPublicado por:\\nJoão Edson Soares Ribeiro Damasceno\\n\\nCódigo Identificador:B282FAFD\\n\\n\\nPREFEITURA MUNICIPAL DE ARAPIRACA\\nAVISO DE COTAÇÃO\\n\\n\\nSolicitamos cotação de preços para compor o processo administrativo\\nnº8983/2020, cujo objeto trata-se da aquisição emergencial de\\nmaterial médico para atender as necessidades da Secretaria Municipal\\nde Saúde no enfrentamento ao coronavírus. A solicitação do\\nformulário deverá ser realizada através do email:\\ncomprassaudearapiraca@gmail.com. O prazo para entrega da cotação\\nserá dia 08/05/2020.\\n\\nPublicado por:\\nCristina Fernanda Teixeira Felismino\\n\\nCódigo Identificador:13AA56E9\",\n  \"data_publicacao\": \"2020-05-06\"\n}",
  "{\n  \"municipio\": \"ATALAIA\",\n  \"id\": \"atalaia\",\n  \"cabecalho\": \"Alagoas , 06 de Maio de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1281 \",\n  \"texto\": \"Alagoas , 06 de Maio de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1281 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE ATALAIA\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 12 /2020, DE 05 DE MAIO DE 2020.\\n\\nDECRETO Nº 12 /2020, de 05 de maio de 2020.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                5\\n\\n\\nINSTITUI O COMITÊ DE ENFRENTAMENTO AO\\nCORONAVÍRUS (COVID-19), E DÁ OUTRAS\\nPROVIDÊNCIAS.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE ATALAIA, ESTADO DA\\nALAGOAS, no uso de suas atribuições legais, conferidas a seu cargo\\npela Lei Orgânica do Município e em cumprimento às normas\\nconstitucionais vigentes,\\nCONSIDERANDO a Portaria nº 454, de 20 de março de 2020, do\\nMinistério da Saúde, que “Declara, em todo o território nacional, o\\nestado de transmissão comunitária do coronavírus (covid-19)”.\\nCONSIDERANDO a obrigação de esforços da Sociedade Civil,\\nUnião, Estado e Município no sentido de minimizar os impactos\\nprevistos diante da epidemia;\\nCONSIDERANDO a necessidade de organizar demandas e a impedir\\nexposição de pessoas sujeitas ao contágio do vírus e à sua rápida\\ntransmissão;\\nCONSIDERANDO a existência de casos confirmados e suspeitos no\\nmunicípio de Atalaia/AL.\\nCONSIDERANDO a recomendação do Ministério Público Estadual\\nnº 03/2020.\\nCONSIDERANDO a declaração de situação de emergência no\\nmunicípio de Atalaia por meio do Decreto Municipal nº 06/2020.\\nDECRETA:\\nArt. 1º Fica instituído o Comitê de Enfrentamento ao Coronavírus,\\ncom a finalidade de coordenar as ações do Poder Público Municipal e\\nassessoramento ao Prefeito sobre as ações do município visando o\\ncombate à disseminação do COVID-19 no Município de Atalaia (AL).\\nArt. 2º O Comitê de Enfrentamento ao Novo Coronavírus é composto\\npelos seguintes membros:\\nI – Coordenador, que neste ato nomeio o Procurador Municipal\\nCarlos Eduardo Albuquerque Ribeiro Calheiros;\\nII – Representante da Secretaria Municipal de Saúde, Ruana\\nVieirade.AlbuquerqueMelo;\\nIII - Representante da Secretaria Municipal de Assistência Social,\\nMeirelane Rodrigues Souza;\\nIV - Representante da Secretaria Municipal de Defesa Civil, Massilon\\nMendes Gonçalves Filho;\\nV - Representante da Assessoria de Comunicação, Shirley Alves\\nNogueira;\\nVI – Representante da Guarda Municipal, Humberto Ferreira;\\n§1º. O Comitê a que alude esse dispositivo servirá de apoio a\\nSecretaria Municipal de Saúde.\\n§2º. O Comitê se reunirá sempre que convocado pelo seu\\nCoordenador, ou por convocação de qualquer de seus membros, para\\nfins de deliberação e acompanhamento das ações e medidas aplicadas.\\n§3º. O Coordenador poderá convidar para participar das reuniões do\\nComitê, de acordo com o tema a ser discutido, com direito a voz:\\nI - membros do Poder Legislativo, do Poder Judiciário e do Ministério\\nPúblico; e\\nII - outras autoridades públicas e especialistas.\\nArt. 3º. Compete ao Comitê de Enfrentamento ao Coronavírus\\n(COVID-19):\\nI - articular junto a Secretaria Municipal de Saúde as ações\\ngovernamentais e assessorar o Prefeito Municipal sobre a consciência\\nsituacional em questões decorrentes da pandemia da COVID-19;\\nII - planejar, coordenar e controlar as medidas de prevenção e\\nenfrentamento ao contágio do Coronavírus (COVID-19);\\nIII - acompanhar todas as medidas de prevenção e combate ao\\ncontágio do Coronavírus (COVID-19) a serem adotadas pelos órgãos\\ne entidades do Município de Atalaia, obedecendo as medidas\\nindicadas pela Organização Mundial de Saúde - OMS;\\nIV - supervisão e monitoramento dos impactos causados pelo\\nCOVID-19;\\nV - articular, com os entes públicos e privados, ações de\\nenfrentamento da covid-19 e de seus impactos;\\nVI - adotar todas as medidas necessárias com o fito de cumprir o\\ndisposto neste Decreto, podendo, inclusive, convocar servidores\\npúblicos municipais para o auxílio no que for necessário.\\nArt. 4º. A participação no Comitê será considerada prestação de\\nserviço público relevante, não remunerada.\\nArt. 5º. Este Decreto entra em vigor na data de sua publicação.\\n\\n\\nGabinete do Prefeito Municipal, Atalaia, Alagoas, 05 de maio de\\n2020.\\n\\nFRANCISCO LUIZ DE ALBUQUERQUE\\nPrefeito\\n\\nPublicado por:\\nLucas Morais de Melo\\n\\nCódigo Identificador:9E676D64\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\nEXTRATO DE CONTRATO\\n\\n\\nEXTRATO DE CONTRATO Nº 010 – SRP - PP\\nCONTRATANTE: Prefeitura Municipal de Atalaia /AL.\\nCONTRATADA: WELINGTON RODRIGUES DE OMENA -\\nME, devidamente inscrita no CNPJ sob n° 17.600.694/0001-09.\\nOBJETO: 3° Termo Aditivo ao Contrato n° 10-SRP-PP/2017 - PP.\\nValor: 66.000,00 (sessenta e seis mil reais). Celebração: 30/04/2020.\\nValidade: 12 meses. A íntegra do Contrato poderá ser obtida na sede\\nda Prefeitura Municipal de Atalaia/AL.\\nprefeituracpl.atalaia@gmail.com.\\n\\nAtalaia, 05 de maio de 2020.\\n\\nHINGRYD LIDIANNY SANTOS VALOZ\\nPregoeira\\n\\nPublicado por:\\nLucas Morais de Melo\\n\\nCódigo Identificador:89CC4DF7\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\nTOMADA DE PREÇO N° 001/2020 - DILIGÊNCIA\\n\\n\\nTOMADA DE PREÇO N° 001/2020 - DILIGÊNCIA\\nA Comissão Permanente de Licitações do Município de Atalaia,\\nconforme solicitação do engenheiro deste Município, Intimo a\\nempresa Evolução Manutenção e Serviço EIRELI, a apresentar no\\nprazo de até 05 (cinco) dias úteis, as seguintes providências:\\n“Analisando a Proposta de Preços relativo ao Relatório Analítico -\\nComposições de Custos, no tocante aos Preços Unitários da\\nComposição da Mão-de-Obra, é necessário apresentação\\npormenorizada de tais itens referentes à expressa Composição\\nAuxiliar para melhor avaliação dos encargos integrantes da\\nComposição de Custos”. A documentação poderá ser entregue na sede\\nda Comissão Permanente de Licitação, localizada Rua Fernando\\nGondim, n° 114, Centro, Atalaia, Alagoas ou por e-mail:\\nprefeituracpl.atalaia@gmail.com – Atalaia/AL.\\n\\nAtalaia, 05 de Maio de 2020.\\n\\nFÁTIMA LARISSA MARQUES DE OMENA BEZERRA\\nPresidente\\n\\nPublicado por:\\nLucas Morais de Melo\\n\\nCódigo Identificador:5A205EE8\",\n  \"data_publicacao\": \"2020-05-06\"\n}",
  "{\n  \"municipio\": \"BELÉM\",\n  \"id\": \"belem\",\n  \"cabecalho\": \"Alagoas , 06 de Maio de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1281 \",\n  \"texto\": \"Alagoas , 06 de Maio de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1281 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE BELÉM\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nPREFEITURA MUNICIPAL DE BELÉM AL\\n\\n\\nEXTRATO DE REGISTRO DE PREÇO\\n\\n\\nATA DE REGISTRO DE PREÇOS Nº 001 – PP 005/2020.\\nPROCESSO: 29/2020. Modalidade: Pregão Presencial Nº 005/2020-\\nSRP. OBJETO: registro de preços para eventuais aquisições de cestas\\nbásicas. Data da Homologação: 05/05/2020. Vigência: 05/05/2020 a\\n05/05/2021. Fornecedor Registrado F B SANTOS SILVA, CNPJ/MF\\nnº 30.623.779/0001-62, valor registrado: R$ 240.000,00 (duzentos e\\nquarenta mil reais).\\n\\nATA DE REGISTRO DE PREÇOS Nº 001 – PP 006/2020.\\nPROCESSO: 35/2020. Modalidade: Pregão Presencial Nº 006/2020-\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                6\\n\\n\\nSRP. OBJETO: registro de preços para eventuais aquisições de\\ngêneros alimentícios. Data da Homologação: 05/05/2020. Vigência:\\n05/05/2020 a 05/05/2021. Fornecedor Registrado F B SANTOS\\nSILVA, CNPJ/MF nº 30.623.779/0001-62, valor registrado: R$\\n257.840,50 (duzentos e cinquenta e sete mil oitocentos e quarenta\\nreais e cinquenta centavos).\\n\\nBelém, 05 de maio de 2020\\n\\nANA PAULA ANTERO SANTA ROSA BARBOSA\\nPrefeita\\n\\nPublicado por:\\nMarcelo Henrique da Silva\\n\\nCódigo Identificador:6748C3FD\",\n  \"data_publicacao\": \"2020-05-06\"\n}",
  "{\n  \"municipio\": \"BELO MONTE\",\n  \"id\": \"belo-monte\",\n  \"cabecalho\": \"Alagoas , 06 de Maio de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1281 \",\n  \"texto\": \"Alagoas , 06 de Maio de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1281 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE BELO MONTE\\n\\n\\nPREFEITURA MUNICIPAL DE BELO MONTE\\n\\nAVISO DE APOSENTADORIA\\n\\nO PREFEITO DO MUNICIPIO DE BELO MONTE, ESTADO DE\\nALAGOAS, no uso das atribuições legais, tendo como vista o\\nProcesso de nº 112003/2019 e Portaria nº. 003/2020, e de\\nconformidade com regras contidas no Art. 6º da EC nº. 41/2003,\\ncombinado com o Art. 36 e 38 da Lei Municipal nº. 397/2018,\\nRESOLVE: Conceder Aposentadoria Voluntária por Idade e Tempo\\nde Contribuição, a contar de 04 de maio de 2020, a segurada Sra.\\nRosiene Lima Gonçalves, que ocupou o cargo de Professora, a receber\\no valor de R$ 3.665,16 (três mil, seiscentos e sessenta e cinco reais e\\ndezesseis centavos) a ser custeado pelo Fundo de Previdência Própria\\nde Belo Monte, Belo Monte-PREV.\\n\\nBelo Monte/AL, 04 de maio de 2020.\\n\\nCLAUDEVAL SANTOS SANTANA\\nPrefeito\\n\\nPublicado por:\\nRafael Lima da Cruz\\n\\nCódigo Identificador:47DBE3B5\\n\\n\\nPREFEITURA MUNICIPAL DE BELO MONTE\\nAVISO DE APOSENTADORIA\\n\\n\\nO PREFEITO DO MUNICIPIO DE BELO MONTE, ESTADO DE\\nALAGOAS, no uso das atribuições legais, tendo como vista o\\nProcesso de nº 1126003/2019 e Portaria nº. 004/2020, e de\\nconformidade com regras contidas no Art. 6º da EC nº. 41/2003,\\ncombinado com o Art. 36 e 38 da Lei Municipal nº. 397/2018,\\nRESOLVE: Conceder Aposentadoria Voluntária por Idade e Tempo\\nde Contribuição, a contar de 04 de maio de 2020, a segurada Sra.\\nMarinalva do Amparo Silva Alves, que ocupou o cargo de Serviçal, a\\nreceber o valor de R$ 1.358,50 (um mil, trezentos e cinquenta e oito\\nreais e cinquenta centavos) a ser custeado pelo Fundo de Previdência\\nPrópria de Belo Monte, Belo Monte-PREV.\\n\\nBelo Monte/AL, 04 de maio de 2020.\\n\\nCLAUDEVAL SANTOS SANTANA\\nPrefeito\\n\\nPublicado por:\\nRafael Lima da Cruz\\n\\nCódigo Identificador:CE79E207\\n\\n\\nPREFEITURA MUNICIPAL DE BELO MONTE\\nAVISO DE APOSENTADORIA\\n\\n\\nO PREFEITO DO MUNICIPIO DE BELO MONTE, ESTADO DE\\nALAGOAS, no uso das atribuições legais, tendo como vista o\\nProcesso de nº 1218001/2019 e Portaria nº. 005/2020, e de\\nconformidade com regras contidas no Art. 6º da EC nº. 41/2003,\\ncombinado com o Art. 36 e 38 da Lei Municipal nº. 397/2018,\\nRESOLVE: Conceder Aposentadoria Voluntária por Idade e Tempo\\nde Contribuição, a contar de 04 de maio de 2020, a segurada Sra. Rosa\\n\\nMaria Lima da Cruz, que ocupou o cargo de Professora, a receber o\\nvalor de R$ 3.665,16 (três mil, seiscentos e sessenta e cinco reais e\\ndezesseis centavos) a ser custeado pelo Fundo de Previdência Própria\\nde Belo Monte, Belo Monte-PREV.\\n\\nBelo Monte/AL, 04 de maio de 2020.\\n\\nCLAUDEVAL SANTOS SANTANA\\nPrefeito\\n\\nPublicado por:\\nRafael Lima da Cruz\\n\\nCódigo Identificador:617300DD\\n\\n\\nPREFEITURA MUNICIPAL DE BELO MONTE\\nAVISO DE APOSENTADORIA\\n\\n\\nO PREFEITO DO MUNICIPIO DE BELO MONTE, ESTADO DE\\nALAGOAS, no uso das atribuições legais, tendo como vista o\\nProcesso de nº 0109001/2020 e Portaria nº. 006/2020, e de\\nconformidade com regras contidas no Art. 6º da EC nº. 41/2003,\\ncombinado com o Art. 36 e 38 da Lei Municipal nº. 397/2018,\\nRESOLVE: Conceder Aposentadoria Voluntária por Idade e Tempo\\nde Contribuição, a contar de 04 de maio de 2020, a segurada Sra.\\nMaria José Damasceno Fontes, que ocupou o cargo de Auxiliar de\\nEnfermagem, a receber o valor de R$ 1.149,50 (um mil, cento e\\nquarenta e nove reais e cinquenta centavos) a ser custeado pelo Fundo\\nde Previdência Própria de Belo Monte, Belo Monte-PREV.\\n\\nBelo Monte/AL, 04 de maio de 2020.\\n\\nCLAUDEVAL SANTOS SANTANA\\nPrefeito\\n\\nPublicado por:\\nRafael Lima da Cruz\\n\\nCódigo Identificador:A9897D43\\n\\n\\nPREFEITURA MUNICIPAL DE BELO MONTE\\nAVISO DE APOSENTADORIA\\n\\n\\nO PREFEITO DO MUNICIPIO DE BELO MONTE, ESTADO DE\\nALAGOAS, no uso das atribuições legais, tendo como vista o\\nProcesso de nº 0109002/2020 e Portaria nº. 007/2020, e de\\nconformidade com regras contidas no Art. 6º da EC nº. 41/2003,\\ncombinado com o Art. 36 e 38 da Lei Municipal nº. 397/2018,\\nRESOLVE: Conceder Aposentadoria Voluntária por Idade e Tempo\\nde Contribuição, a contar de 04 de maio de 2020, a segurada Sra.\\nMaria Rosigleide Gonçalves, que ocupou o cargo de Professora, a\\nreceber o valor de R$ 3.665,16 (três mil, seiscentos e sessenta e cinco\\nreais e dezesseis centavos) a ser custeado pelo Fundo de Previdência\\nPrópria de Belo Monte, Belo Monte-PREV.\\n\\nBelo Monte/AL, 04 de maio de 2020.\\n\\nCLAUDEVAL SANTOS SANTANA\\nPrefeito\\n\\nPublicado por:\\nRafael Lima da Cruz\\n\\nCódigo Identificador:9FF562F0\\n\\n\\nPREFEITURA MUNICIPAL DE BELO MONTE\\nAVISO DE APOSENTADORIA\\n\\n\\nO PREFEITO DO MUNICIPIO DE BELO MONTE, ESTADO DE\\nALAGOAS, no uso das atribuições legais, tendo como vista o\\nProcesso de nº 0117003/2020 e Portaria nº. 008/2020, e de\\nconformidade com regras contidas no Art. 6º da EC nº. 41/2003,\\ncombinado com o Art. 36 e 38 da Lei Municipal nº. 397/2018,\\nRESOLVE: Conceder Aposentadoria Voluntária por Idade e Tempo\\nde Contribuição, a contar de 04 de maio de 2020, a segurada Sra.\\nMaria do Socorro Braz Martins, que ocupou o cargo de Serviçal, a\\nreceber o valor de R$ 1.254,00 (um mil, duzentos e cinqüenta e quatro\\nreais) a ser custeado pelo Fundo de Previdência Própria de Belo\\nMonte, Belo Monte-PREV.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                7\\n\\n\\nBelo Monte/AL, 04 de maio de 2020.\\n\\nCLAUDEVAL SANTOS SANTANA\\nPrefeito\\n\\nPublicado por:\\nRafael Lima da Cruz\\n\\nCódigo Identificador:EABE8B3A\\n\\n\\nPREFEITURA MUNICIPAL DE BELO MONTE\\nAVISO DE APOSENTADORIA\\n\\n\\nO PREFEITO DO MUNICIPIO DE BELO MONTE, ESTADO DE\\nALAGOAS, no uso das atribuições legais, tendo como vista o\\nProcesso de nº 0205003/2020 e Portaria nº. 009/2020, e de\\nconformidade com regras contidas no Art. 6º da EC nº. 41/2003,\\ncombinado com o Art. 36 e 38 da Lei Municipal nº. 397/2018,\\nRESOLVE: Conceder Aposentadoria Voluntária por Idade e Tempo\\nde Contribuição, a contar de 04 de maio de 2020, a segurada Sra.\\nMaria Lúcia Oliveira Lima, que ocupou o cargo de Serviçal, a receber\\no valor de R$ 1.410,75 (um mil, quatrocentos e dez reais e setenta e\\ncinco centavos) a ser custeado pelo Fundo de Previdência Própria de\\nBelo Monte, Belo Monte-PREV.\\n\\nBelo Monte/AL, 04 de maio de 2020.\\n\\nCLAUDEVAL SANTOS SANTANA\\nPrefeito\\n\\nPublicado por:\\nRafael Lima da Cruz\\n\\nCódigo Identificador:8CB8A473\",\n  \"data_publicacao\": \"2020-05-06\"\n}",
  "{\n  \"municipio\": \"CACIMBINHAS\",\n  \"id\": \"cacimbinhas\",\n  \"cabecalho\": \"Alagoas , 06 de Maio de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1281 \",\n  \"texto\": \"Alagoas , 06 de Maio de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1281 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE CACIMBINHAS\\n\\n\\nPREFEITURA MUNICIPAL DE CACIMBINHAS\\n\\nEXTRATO DE CONTRATO\\n\\nEXTRATO DO CONTRATO\\n\\nESPECIE: CONTRATO Nº 001.005/2020/PMC. PROCESSO:\\nPREGÃO PRESENCIAL Nº 005/2019. OBJETO: Aquisição de\\nGêneros Alimentícios para Consumo em Merenda Escolar, para\\natender as necessidades nutricionais dos alunos matriculados na rede\\npública de ensino do Municípiode Cacimbinhas, conforme descrição\\ndetalhada dos itens que compõem a proposta vencedora do Processo\\nLicitatório em epigrafe, que deu origem ao presente Instrumento,\\nindependente de transcrição e a Ata de Registro de Preços nª\\n005/2019.CONTRABATE: PREFEITURA MUNICIPAL DE\\nCACIMBINHAS, pessoa jurídica de direito público interno, inscrita\\nno CNPJ/MF sob o nº 12.227.971/0001-58, com sede administrativa\\nna Praça 19 de Setembro, nº 101, Centro, Cacimbinhas, Estado de\\nAlagoas, CEP. 57.570-000. CONTRATADO: BARTOLOMEU\\nLEMOS DA SILVA - ME, inscrita no CNPJ/MF nº\\n69.975.050/0001-90, com sede na Rua Sargento Benevides, n° 20,\\nCentro, Cacimbinhas (AL), CEP 57.570-000. VALOR TOTAL:\\nR$ 101.598,87 (CENTO E ONZE MIL, QUINHENTOS E\\nNOVENTA E OITO REAIS E OITENTA E SETE CENTAVOS).\\nDATA DE ASSINATURA: 02 de abril de 2020. VIGÊNCIA DO\\nCONTRATO: 31/12/2020. SIGNATÁRIOS: HUGO\\nWANDERLEY CAJU, portador da carteira de identidade RG nº\\n1.615.401 SSP/AL, inscrito no CPF/MF sob o nº 049.250.874-79 e\\nBartolomeu Lemos da Silva, portador da Cédula de identidade RG\\nnº 926.616 SSP/AL, inscrito no CPF/MF sob n. º 700.101.454-00.\\n\\nHUGO WANDERLEY CAJU\\nPrefeito\\n\\nPublicado por:\\nJose Fagner Targino Barbosa\\n\\nCódigo Identificador:EEC1DA05\\n\\n\\nPREFEITURA MUNICIPAL DE CACIMBINHAS\\nEXTRATO DE CONTRATO\\n\\n\\nEXTRATO DO CONTRATO\\n\\nESPECIE: CONTRATO Nº 002.005/2020/PMC. PROCESSO:\\nPREGÃO PRESENCIAL Nº 005/2019. OBJETO: Aquisição de\\nGêneros Alimentícios para Consumo em Merenda Escolar, para\\natender as necessidades nutricionais dos alunos matriculados na rede\\npública de ensino do Municípiode Cacimbinhas, conforme descrição\\ndetalhada dos itens que compõem a proposta vencedora do Processo\\nLicitatório em epigrafe, que deu origem ao presente Instrumento,\\nindependente de transcrição e a Ata de Registro de Preços nª\\n005/2019. CONTRATANTE: PREFEITURA MUNICIPAL DE\\nCACIMBINHAS, pessoa jurídica de direito público interno, inscrita\\nno CNPJ/MF sob o nº 12.227.971/0001-58, com sede administrativa\\nna Praça 19 de Setembro, nº 101, Centro, Cacimbinhas, Estado de\\nAlagoas, CEP. 57.570-000. CONTRATADO:\\nCONTERRÂNEOINDUSTRIA, COMERCIO, SERVIÇOS,\\nIMPORTAÇÕES E EXPORTAÇÕES EIRELI - EPP, inscrita no\\nCNPJ/MF nº 24.764.163/0001-09, com sede na Rua Dr. Pedro\\nMarcelo de Oliveira, n° 136, Bairro Levada, Maceió (AL), CEP\\n57.017-070. VALOR TOTAL: R$ 118.271,67 (CENTO E\\nDEZOITO MIL, DUZENTOS E SETENTA E UM REAIS E\\nSESSENTA E SETE CENTAVOS). DATA DE ASSINATURA:\\n02 de abril de 2020. VIGÊNCIA DO CONTRATO: 31/12/2020.\\nSIGNATÁRIOS: HUGO WANDERLEY CAJU, portador da\\ncarteira de identidade RG nº 1.615.401 SSP/AL, inscrito no CPF/MF\\nsob o nº 049.250.874-79 e THALES DANILO DELFINO SILVA,\\nportador da Cédula de identidade RG nº 2003006014008 SSP/AL,\\ninscrito no CPF/MF sob n. º 125.253.094-30.\\n\\nHUGO WANDERLEY CAJU\\nPrefeito\\n\\nPublicado por:\\nJose Fagner Targino Barbosa\\n\\nCódigo Identificador:34B9E88A\",\n  \"data_publicacao\": \"2020-05-06\"\n}",
  "{\n  \"municipio\": \"CAMPO ALEGRE\",\n  \"id\": \"campo-alegre\",\n  \"cabecalho\": \"Alagoas , 06 de Maio de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1281 \",\n  \"texto\": \"Alagoas , 06 de Maio de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1281 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE CAMPO ALEGRE\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÕES\\n\\nAVISO DE LICITÇÃO - PROC. ADM. Nº 548/2020 - EDITAL Nº\\n029/2020.2\\n\\n\\nOBJETO: Registro de preços para futura aquisição de materiais e\\nequipamentos de informática, com itens exclusivos e cota reservada\\nde até 25% para ME, EPP e demais pessoas jurídicas definidas pela\\nLC 123/2006. Data da disputa: 19 de maio de 2020, às 09:00h.\\nAcolhimento das propostas a partir de 07/05/2020 às 08:30 horas até\\n19/05/2020 às 09:00 horas – Horário de Brasília.\\nINFORMAÇÕES: Comissão Permanente de Licitação, na Avenida\\nMonsenhor Hildebrando Veríssimo Guimarães, n. 02, Centro, das\\n08:00 às 12:00 horas, site www.campoalegre.al.gov.br, e-mail:\\neditais@campoalegre.al.gov.br, impugnações e esclarecimentos:\\npregoeiro_pmca@hotmail.com.\\n\\nCampo Alegre, 05 de maio de 2020\\n\\nTHIAGO SANTOS DE SOUZA\\nPregoeiro\\n\\nPublicado por:\\nThiago Santos de Souza\\n\\nCódigo Identificador:B64FDADC\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÕES\\nRATIFICAÇÃO - PROCESSO ADMINISTRATIVO N°\\n\\n1100/2020 - DISPENSA DE N° 0505/2020-001\\n\\nConsoante as informações procedentes dos autos, entendo necessária e\\nurgente a aquisição, assim como, presentes os requisitos intrínsecos da\\ndispensa de licitação, a qual está devidamente instruída.\\nDeclaro que o processo possui adequação orçamentária e financeira\\npara o corrente exercício financeiro, com a Lei Orçamentária Anual,\\ncompatibilidade com o Plano Plurianual e com a Lei de Diretrizes\\nOrçamentárias, nos termos dos incisos I e II, do artigo 16 da Lei\\nComplementar N° 101/2000.\\nDesse modo, RATIFICO a Dispensa tombada sob o nº 0505/2020-\\n001 e os entendimentos firmados, AUTORIZO a expedição da\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                8\\n\\n\\nOrdem de Fornecimento em favor da pessoa jurídica D M\\nCOMERCIAL MEDICA LTDA – ME, CNPJ 35.880.234/0001-55,\\ncujo valor total perfaz a ordem de R$ 15.420,00 (quinze mil e\\nquatrocentos e vinte reais), referente a aquisição emergencial de\\nmáscaras PFF, sob os fundamentos do artigo 24, inciso IV da Lei\\nFederal Nº. 8.666 de 21 de junho de 1993 e art. 6º do Decreto\\nMunicipal nº 15 de 17 de março de 2020, bem como o disposto na Lei\\nFederal nº 13.979, de 06 de fevereiro de 2020.\\n\\nCampo Alegre, 05 de Maio de 2020.\\n\\nPAULINE DE FÁTIMA PEREIRA ALBUQUERQUE\\nPrefeita\\n\\nPublicado por:\\nSâmara Mayra da Silva Ferreira\\n\\nCódigo Identificador:031D4BB3\",\n  \"data_publicacao\": \"2020-05-06\"\n}",
  "{\n  \"municipio\": \"CANAPI\",\n  \"id\": \"canapi\",\n  \"cabecalho\": \"Alagoas , 06 de Maio de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1281 \",\n  \"texto\": \"Alagoas , 06 de Maio de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1281 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE CANAPI\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nAVISO DE LICITAÇÃO\\n\\nO MUNICÍPIO DE CANAPI, através do Setor de Licitações avisa\\nque realizará licitações conforme resumo:\\n\\nModalidade: PREGÃO ELETRÔNICO Nº 12/2020 (BB Nº 814313)\\nObjeto: REGISTRO DE PREÇOS PARA FUTURA E\\nEVENTUAL CONTRATAÇÃO DE EMPRESA PARA\\nPRESTAÇÃO DE SERVIÇO DE TRANSPORTES ESCOLAR,\\ndestinados à manutenção das atividades da Secretaria de Educação do\\nMunicípio de Canapi/AL.\\nTipo: Menor preço.\\nData e hora da sessão de disputa: 19/05/2020, às 09:30h (horário de\\nBrasília).\\nLOCAL: Sistema eletrônico do Banco do Brasil S.A., através do site\\nwww.licitacoes-e.com.br.\\nOs interessados poderão retirar o Edital através do site:\\nwww.licitacoes-e.com.br e se credenciarem em qualquer agência do\\nBanco do Brasil S.A.\\nInformações pelo e-mail: licitacao.canapi@gmail.com.\\n\\nCanapi/AL, 05 de maio de 2020.\\n\\nEMERSON DE SOUZA JATOBÁ\\nPregoeiro\\n\\nPublicado por:\\nEmerson de Souza Jatobá\\n\\nCódigo Identificador:55D792DB\",\n  \"data_publicacao\": \"2020-05-06\"\n}",
  "{\n  \"municipio\": \"COLÔNIA LEOPOLDINA\",\n  \"id\": \"colonia-leopoldina\",\n  \"cabecalho\": \"Alagoas , 06 de Maio de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1281 \",\n  \"texto\": \"Alagoas , 06 de Maio de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1281 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE COLÔNIA LEOPOLDINA\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\n\\nPLANEJAMENTO\\nPORTARIA\\n\\n\\nPortaria nº 030/2020. De 06 de maio de 2020.\\n\\nO Prefeito do Município de Colônia Leopoldina, Estado de\\nAlagoas, no uso de suas atribuições legais, e tendo e vista a aprovação\\nno Concurso Público – Edital nº 01/2019, realizado em 28 de abril de\\n2019, neste Município,\\n\\nRESOLVE,\\n\\nNomear o candidato aprovado, abaixo relacionado, sob Regime\\nEstatutário para o cargo de:\\n\\nI – ENFERMEIRO GINECO-OBSTETRA\\n01 – Marcia Maria da Silva\\n\\nPublique-se. Registre-se e Cumpra-se.\\n\\nGabinete do Prefeito do Município de Colônia Leopoldina, em 06 de\\nmaio de 2020.\\n\\nMANUILSON ANDRADE SANTOS\\nPrefeito\\n\\nPublicada nesta mesma data na Secretaria Municipal de\\nAdministração e Planejamento.\\n\\nPAULO ANANIAS DE BARROS NETO\\nSec. de Administração e Planejamento\\n\\nRegistrada por mim, _________no livro ___________às fls. _______.\\nArquivada no Setor de Serviços Gerais.\\n\\nPublicado por:\\nJodimarco Luiz da Silva Dionizio\\n\\nCódigo Identificador:FF5DFA0B\",\n  \"data_publicacao\": \"2020-05-06\"\n}",
  "{\n  \"municipio\": \"COQUEIRO SECO\",\n  \"id\": \"coqueiro-seco\",\n  \"cabecalho\": \"Alagoas , 06 de Maio de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1281 \",\n  \"texto\": \"Alagoas , 06 de Maio de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1281 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE COQUEIRO SECO\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nADJUDICAÇÃO E HOMOLOGAÇÃO TOMADA DE PREÇO\\nNº 10/2019 PROCESSO Nº 201912130003.01/2019\\n\\n\\nTendo em vista a regularidade do processo licitatório e considerando\\nque a empresa chegou em todos os valores propostos pela\\nadministração, considerando o parecer da procuradoria e dos demais\\natos que compõe o processo administrativo acima ADJUDICO AO\\nMESMO TEMPO QUE HOMOLOGO O OBJETO EM FAVOR DA\\nJ. G. S. DOS SANTOS E SERVIÇOS LTDA inscrita no CNPJ/MF\\nsob o nº 11.968.506/0001-05 e estabelecida na Rua Barão de Atalaia,\\nnº 184, CEP: 57.150-000, Bairro Centro, Pilar/AL, vencedora do\\ncertame com valor global de R$ 226.261,07 (duzentos e vinte e seis\\nmil, duzentos e sessenta e um reais e sete centavos), por sua plena\\nregularidade.\\n\\nCoqueiro Seco/AL, 04 de maio de 2020\\n\\nMARIA DECELE DAMASO DE ALMEIDA\\nPrefeita.\\n\\nPublicado por:\\nAna Maria Soares da Silva\\n\\nCódigo Identificador:D70F062F\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nTOMADA DE PREÇO Nº 10/2019 EXTRATO DO CONTRATO\\n\\n23/2020\\n\\nEXTRATO DO CONTRATO 23/2020, PROC. ADM. Nº\\n201912130003.01/2019. Valor total de R$ R$ 226.261,07 (duzentos e\\nvinte e seis mil, duzentos e sessenta e um reais e sete centavos).\\nObjeto: CONTRATAÇÃO DE EMPRESA PARA EXECUÇÃO DA\\nCONSTRUÇÃO DA PRAÇA (OSCAR FONTES) DO MUNICÍPIO\\nDE COQUEIRO SECO/AL.– CONTRATANTE: MUNICÍPIO DE\\nCOQUEIRO SECO, CNPJ nº 12.200.325/0001-05; CONTRATADA:\\nJ. G. S. DOS SANTOS E SERVIÇOS LTDA, inscrita no CNPJ sob\\no nº 11.968.506/0001-05. As despesas ocorrerão por conta da\\nclassificação: Dotação Orçamentária:\\n03.03.2003 – MANUTENÇÃO DA SECRETARIA MUNICIPAL DE\\nADMINISTRAÇÃO\\n09.09.1026 – CONSTRUÇÃO E/ OU REFORMA DE PRAÇA\\nElemento de despesa:4.4.90.51.99 – Construção de praça.\\nVIGÊNCIA: 12(doze) meses. Data da Assinatura: 04/05/2020.\\nSignatários: Maria Decele Damaso de Almeida- Contratante e José\\nGenilson Silva dos Santos - Contratado.\\n\\nPublicado por:\\nAna Maria Soares da Silva\\n\\nCódigo Identificador:B103705F\",\n  \"data_publicacao\": \"2020-05-06\"\n}",
  "{\n  \"municipio\": \"DELMIRO GOUVEIA\",\n  \"id\": \"delmiro-gouveia\",\n  \"cabecalho\": \"Alagoas , 06 de Maio de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1281 \",\n  \"texto\": \"Alagoas , 06 de Maio de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1281 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE DELMIRO GOUVEIA\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                9\\n\\n\\nSECRETARIA MUNICIPAL DE SAÚDE\\nEXTRATO DE CONTRATO\\n\\n\\nProcesso Administrativo n° 0401042/2020 - Contrato emergencial\\n03/2020\\nContratação emergencial de empresa especializada no fornecimento\\nde materiais de limpeza, para atender as necessidades da Secretaria\\nMunicipal de Saúde no enfrentamento da pandemia mundial COVID-\\n19.\\nEmpresa: MRB DISTRIBUIDORA DE ACESSÓRIOS\\nEMPRESARIAIS EIRELI, CNPJ 12.183.082/0001-36.\\nValor: 41.157,88\\nVigência: 90 (noventa) dias.\\n\\nERALDO JOAQUIM CORDEIRO\\nPrefeito\\n\\nPublicado por:\\nAna Ligia da Silva Gomes\\n\\nCódigo Identificador:565758DD\\n\\n\\nSECRETARIA MUNICIPAL DE SAÚDE\\nEXTRATO DE CONTRATO\\n\\n\\nProcesso Administrativo n° 0423020/2020 - Contrato emergencial n°\\n05/2020.\\nObjeto: Serviço de sanitização para atender as necessidades da\\nSecretaria Municipal de Saúde no Enfrentamento da Pandemia\\nmundial do CONVID-19.\\nContratante: Município de Delmiro Gouveia - AL.\\nContratada: R.A.FRANSCICO EIRELI CNPJ N° 05.984.947/0001-\\n06.\\nValor global R$ 321.600,00\\nVigência: 90 (noventa) dias.\\n\\nERALDO JOAQUIM CORDEIRO\\nPrefeito\\n\\nPublicado por:\\nAna Ligia da Silva Gomes\\n\\nCódigo Identificador:52A069C0\",\n  \"data_publicacao\": \"2020-05-06\"\n}",
  "{\n  \"municipio\": \"FEIRA GRANDE\",\n  \"id\": \"feira-grande\",\n  \"cabecalho\": \"Alagoas , 06 de Maio de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1281 \",\n  \"texto\": \"Alagoas , 06 de Maio de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1281 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE FEIRA GRANDE\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE\\n\\nEXTRATO DO 1º TERMO ADITIVO DE PRAZO DE\\nVIGENCIA AO CONTRATO Nº 08/2019 - TPSMSFG\\n\\n\\nEXTRATO DO 1º TERMO ADITIVO DE PRAZO DE VIGENCIA\\nAO CONTRATO Nº 08/2019 - TPSMSFG: Processo administrativo\\nnº 030400112020-PMFG, Fund. Legal: dec. 7.892/2013 e Lei nº e\\n8.666/93, Art. 57, incisos II e VI do § 1º. PARTES: Município de\\nFeira Grande – AL e PROENGE COSNTRUÇÕES LTDA, inscrita no\\nCNPJ nº 02.072.980/0001-63 - Objeto: prorrogação prazo de vigência\\npor 12 meses a partir de 23/04/2020.\\n\\nFLÁVIO RANGEL APÓSTOLO LIRA\\nPrefeito\\n\\nPublicado por:\\nBruno Barbosa de Albuquerque\\n\\nCódigo Identificador:7ADC48AD\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO E RECURSOS\\nHUMANOS\\n\\nHOMOLOGAÇÃO E EXTRATOS DAS ATAS DE REGISTRO\\nDE PREÇOS\\n\\n\\nHOMOLOGAÇÃO\\nO PREFEITO MUNICIPAL DE FEIRA GRANDE/AL, no uso de\\nsuas atribuições legais, e em cumprimento ao art. 43, inciso VI da Lei\\nFederal Nº 8.666/93 e com base nas previsões do inciso XXII do art.\\n4º da Lei Federal nº 10.520/02, resolve HOMOLOGAR o Certame\\nLicitatório modalidade Pregão Presencial sob o nº 03/2020 – que tem\\ncomo objeto a contratação de empresa para fornecimento de fogos de\\n\\nartifícios, com base nas informações aduzidas nos autos, sua plena\\nregularidade.\\n\\nFLÁVIO RANGEL APÓSTOLO LIRA\\nPrefeito\\n\\nEXTRATO DA ATA DE REGISTRO DE PREÇOS Nº 03-2020\\nProcesso: 018000062020, PP 03/2020; Fund. Legal: Leis nº\\n10.520/2002 e 8.666/93, Decreto nº 7.892/2013, Lei Complementar nº\\n123/2006 e suas alterações; Órgão Gerenciador: Município de Feira\\nGrande/AL; Fornecedora Registrada: DIOGO NUNES FELINTO E\\nCIA LTDA - ME, CNPJ/MF nº 10.622.700/0001-71; Objeto:\\nfornecimento de fogos de artifícios; Vigência: 12 meses, a partir de\\nsua assinatura; Do valor global Registrado: R$ 62.680,00 (sessenta e\\ndois mil e seicentos e oitenta reais). Celebração do Registro:\\n18/03/2020; Signatários: Flávio Rangel Apóstolo Lira, pelo Órgão\\nGerenciador e Diogo Nunes Felinto, pela Fornecedora Registrada.\\n\\nEXTRATO DA ATA DE REGISTRO DE PREÇOS Nº 03.1-2020\\nProcesso: 018000062020, PP 03/2020; Fund. Legal: Leis nº\\n10.520/2002 e 8.666/93, Decreto nº 7.892/2013, Lei Complementar nº\\n123/2006 e suas alterações; Órgão Gerenciador: Município de Feira\\nGrande/AL; Fornecedora Registrada: M.A LUCCA & CIA LTDA,\\nCNPJ/MF nº 82.406.356/0001-94; Objeto: fornecimento de fogos de\\nartifícios; Vigência: 12 meses, a partir de sua assinatura; Do valor\\nglobal Registrado: R$ 12.500,00 (DOZE MIL E QUINHENTOS\\nREAIS). Celebração do Registro: 18/03/2020; Signatários: Flávio\\nRangel Apóstolo Lira, pelo Órgão Gerenciador e Moises Lanza\\nLopes, pela Fornecedora Registrada.\\n\\nHOMOLOGAÇÃO\\nO PREFEITO MUNICIPAL DE FEIRA GRANDE/AL, no uso de\\nsuas atribuições legais, e em cumprimento ao art. 43, inciso VI da Lei\\nFederal Nº 8.666/93 e com base nas previsões do inciso XXII do art.\\n4º da Lei Federal nº 10.520/02, resolve HOMOLOGAR o Certame\\nLicitatório modalidade Pregão Presencial sob o nº 04/2020 – que tem\\ncomo objeto a contratação de empresa para futuro e eventual\\nfornecimento de urnas funerárias, com base nas informações aduzidas\\nnos autos, sua plena regularidade.\\n\\nFLÁVIO RANGEL APÓSTOLO LIRA\\nPrefeito\\n\\nEXTRATO DA ATA DE REGISTRO DE PREÇOS Nº 04-2020\\nProcesso: 012100042020, PP 04/2020; Fund. Legal: Leis nº\\n10.520/2002 e 8.666/93, Decreto nº 7.892/2013, Lei Complementar nº\\n123/2006 e suas alterações; Órgão Gerenciador: Município de Feira\\nGrande/AL; Fornecedora Registrada: FRANCISCO CARLOS DA\\nSILVA FUNERARIA - ME, CNPJ/MF nº 19.333.151/0001-90;\\nObjeto: fornecimento de Urnas funerárias e serviços funerarios;\\nVigência: 12 meses, a partir de sua assinatura; Do valor global\\nRegistrado: R$ 305.760,00 (trezentos e cinco mil e setecentos e\\nsessenta reais). Celebração do Registro: 18/03/2020; Signatários:\\nFlávio Rangel Apóstolo Lira, pelo Órgão Gerenciador e Francisco\\nCarlos da Silva, pela Fornecedora Registrada.\\n\\nHOMOLOGAÇÃO\\nO PREFEITO MUNICIPAL DE FEIRA GRANDE/AL, no uso de\\nsuas atribuições legais, e em cumprimento ao art. 43, inciso VI da Lei\\nFederal Nº 8.666/93 e com base nas previsões do inciso XXII do art.\\n4º da Lei Federal nº 10.520/02, resolve HOMOLOGAR o Certame\\nLicitatório modalidade Pregão Presencial sob o nº 05/2020 – que tem\\ncomo objeto a contratação de empresa para fornecimento de\\ncombustíveis, com base nas informações aduzidas nos autos, sua\\nplena regularidade.\\n\\nFLÁVIO RANGEL APÓSTOLO LIRA\\nPrefeito\\n\\nEXTRATO DA ATA DE REGISTRO DE PREÇOS Nº 05-2020\\nProcesso: 012400032020, PP 05/2020; Fund. Legal: Leis nº\\n10.520/2002 e 8.666/93, Decreto nº 7.892/2013, Lei Complementar nº\\n123/2006 e suas alterações; Órgão Gerenciador: Município de Feira\\nGrande/AL; Fornecedora Registrada: Posto Arapiraca LTDA,\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                10\\n\\n\\nCNPJ/MF nº 12.451.076/0001-65; Objeto: fornecimento de\\nCombustíveis; Vigência: 12 meses, a partir de sua assinatura; Do\\nvalor global Registrado: R$ 3.476.400,00 (três milhões quatrocentos e\\nsetenta e seis mil e quatrocentos reais). Celebração do Registro:\\n11/03/2020; Signatários: Flávio Rangel Apóstolo Lira, pelo Órgão\\nGerenciador e Swamy Charles Ferreira Pereira, pela Fornecedora\\nRegistrada.\\n\\nPublicado por:\\nBruno Barbosa de Albuquerque\\n\\nCódigo Identificador:803C17F6\",\n  \"data_publicacao\": \"2020-05-06\"\n}",
  "{\n  \"municipio\": \"IGREJA NOVA\",\n  \"id\": \"igreja-nova\",\n  \"cabecalho\": \"Alagoas , 06 de Maio de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1281 \",\n  \"texto\": \"Alagoas , 06 de Maio de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1281 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE IGREJA NOVA\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\nTERMO DE HOMOLOGAÇÃO E ADJUDICAÇÃO\\n\\nPROCESSO ADMINISTRATIVO 04151/2019\\n\\nPREGÃO PRESENCIAL N° 22/2019 2° CHAMADA -\\nPREFEITURA MUNICIPAL DE IGREJA NOVA/AL\\n\\nA Prefeita Municipal de Igreja Nova, no uso de suas atribuições\\nlegais, tendo em vista o que consta do Processo nº 04151/2019 que\\ntem como objeto Registro de Preços para futura e eventual Aquisição\\nde equipamentos de informática, resolve homologar o referido Pregão\\ne adjudicar o referido objeto a favor das empresas: LIVRARIA E\\nPAPELARIA CENTRAL EIRELI CNPJ n° 06.125.169/0001-54\\ncom valor global de R$ 80.700,00 (Oitenta mil setecentos reais) e S D\\nDE A FERREIRA & CIA LTDA CNPJ N° 26.889.181/0001-42\\ncom valor global de R$ R$ 120.132,00 (Cento e vinte mil cento e\\ntrinta e dois reais).\\n\\nIgreja Nova, 12 de março de 2020.\\n\\nVERÔNICA DANTAS LIMA E SILVA\\nPrefeita do Município de Igreja Nova\\n\\nPublicado por:\\nLiliane dos Santos Muniz\\n\\nCódigo Identificador:F48B80C7\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\nEXTRATO DA ATA DE REGISTRO DE PREÇOS\\n\\n\\nATA DE REGISTRO DE PREÇOS Nº 11/2020\\nPREGÃO PRESENCIAL SRP Nº 22/2019 – 2ª CHAMADA\\nObjeto: Registro de preços para FUTURA E EVENTUAL\\nAQUISIÇÃO DE EQUIPAMENTOS DE INFORMÁTICA.\\nÓrgão Gerenciador: Prefeitura Municipal de Igreja Nova – AL, com\\nCNPJ: 12.242.350/0001-43, representado pela Srª. Prefeita Municipal\\nVerônica Dantas Lima e Silva, chefe do poder executivo.\\nFornecedor Beneficiário: LIVRARIA E PAPELARIA CENTRAL\\nEIRELI, com CNPJ sob n° 06.125.169/0001-54, com sede na Rua\\nEstudante José de Oliveira Leite, 180, Bairro – Centro, Arapiraca/AL,\\nCEP: 57.300-130, com valor global: R$ 80.700,00 (Oitenta mil e\\nsetecentos reais). Firmam a presente Ata de Registro de Preços.\\nVIGÊNCIA: 12 (doze) meses. FUNDAMENTAÇÃO: Leis federais\\n8.666/93, 10.520/02 e Decreto Federal nº 7.892/13.\\n\\nIgreja Nova - Alagoas, em 12 de março de 2020.\\n\\nVERÔNICA DANTAS LIMA E SILVA\\nÓrgão Gerenciador\\n\\nLIVRARIA E PAPELARIA CENTRAL EIRELI\\nFornecedor Registrado\\n\\nATA DE REGISTRO DE PREÇOS Nº 12/2020\\n\\nPREGÃO PRESENCIAL SRP Nº 22/2019 – 2ª CHAMADA\\nObjeto: Registro de preços para FUTURA E EVENTUAL\\nAQUISIÇÃO DE EQUIPAMENTOS DE INFORMÁTICA.\\nÓrgão Gerenciador: Prefeitura Municipal de Igreja Nova – AL, com\\nCNPJ: 12.242.350/0001-43, representado pela Srª. Prefeita Municipal\\nVerônica Dantas Lima e Silva, chefe do poder executivo.\\n\\nFornecedor Beneficiário: S D A FERREIRA & CIA LTDA, com o\\nCNPJ sob nº 26.889.181/0001-42, com sede na AV. A, s/n, Galpão B,\\nDom Helder Camara, Garanhuns/PE, CEP: 55293-970, com valor\\nglobal: R$ 120.132,00 (Cento e vinte mil, cento e trinta e dois reais).\\nFirmam a presente Ata de Registro de Preços. VIGÊNCIA: 12 (doze)\\nmeses. FUNDAMENTAÇÃO: Leis federais 8.666/93, 10.520/02 e\\nDecreto Federal nº 7.892/13.\\n\\nIgreja Nova - Alagoas, em 12 de março de 2020.\\n\\nVERÔNICA DANTAS LIMA E SILVA\\nÓrgão Gerenciador\\n\\nS D A FERREIRA & CIA LTDA,\\nFornecedor Registrado\\n\\nPublicado por:\\nLiliane dos Santos Muniz\\n\\nCódigo Identificador:93680555\",\n  \"data_publicacao\": \"2020-05-06\"\n}",
  "{\n  \"municipio\": \"JARAMATAIA\",\n  \"id\": \"jaramataia\",\n  \"cabecalho\": \"Alagoas , 06 de Maio de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1281 \",\n  \"texto\": \"Alagoas , 06 de Maio de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1281 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE JARAMATAIA\\n\\n\\nSECRETARIA DE ADMINISTRACAO\\n\\nHOMOLOGAÇÃO - PREGÃO PRESENCIAL 007/2020\\n\\nO PREFEITO DO MUNICÍPIO DE JARAMATAIA, no uso de suas\\natribuições regulamentares e considerando o julgamento do pregoeiro\\ne sua equipe de apoio, instituída pela Portaria nº 020, de 10 de março\\nde 2020, considerando ainda, o parecer de lavra da Procuradoria-Geral\\ndo Município, RESOLVE HOMOLOGAR o procedimento\\nlicitatório referente ao Pregão Presencial 007/2020, classificando a\\nEmpresa ARCOMAR ARAPIRACA COM DE MAQ E\\nREPRESENTAÇÕES LTDA, CNPJ n° 24.469.694/0001-79,\\nvencedora dos itens 01 a 03 com valor total de R$ 139.200,00 (cento e\\ntrinta e nove mil e duzentos reais), objetivando a contratação de\\nempresa para locação de impressoras, contemplando assistência\\ntécnica, manutenção preventiva e corretiva com reposição de peças e\\ninsumos, destinadas aos órgãos da Prefeitura Municipal de Jaramataia.\\n\\nJaramataia, 28 de abril de 2020\\n\\nJEFFERSON TORRES BARRETO\\nPrefeito\\n\\n\\nPublicado por:\\nClaudia Kelly Azevedo da Silva\\n\\nCódigo Identificador:63B3EC44\\n\\n\\nSECRETARIA DE ADMINISTRACAO\\nEXTRATO DE PUBLICAÇÃO AO CONTRATO Nº 068/2020\\n\\n\\nDAS PARTES: MUNICÍPIO DE JARAMATAIA, CNPJ Nº\\n12.207.544/0001-08; SECRETARIA MUNICIPAL DE\\nADMINISTRAÇÃO; ARCOMAR ARAPIRACA COMÉRCIO DE\\nMÁQUINAS E REPRESENTAÇÕES LTDA, CNPJ Nº\\n24.469.694/0001-79\\n\\nDO OBJETO: CONTRATAÇÃO DE EMPRESA PARA\\nLOCAÇÃO DE IMPRESSORAS, CONTEMPLANDO\\nASSISTÊNCIA TÉCNICA, MANUTENÇÃO PREVENTIVA E\\nCORRETIVA COM REPOSIÇÃO DE PEÇAS E INSUMOS,\\nDESTINADAS AOS ÓRGÃOS DA PREFEITURA MUNICIPAL\\nDE JARAMATAIA.\\n\\nDO VALOR: R$ 139.200,00 (CENTO E TRINTA E NOVE MIL E\\nDUZENTOS REAIS)\\n\\nDOS CRÉDITOS ORÇAMENTÁRIOS: AS DESPESAS\\nRESULTANTES DESTE CONTRATO NESTE EXERCÍCIO\\nCORRERÃO À CONTA DOS PROGRAMAS DE TRABALHO:\\n03.30.04.122.0001.2003 – MANUTENÇÃO DAS ATIVIDADES DA\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO, ELEMENTO\\nDE DESPESA 3390.39.0010 – OUTROS SERVIÇOS DE\\nTERCEIROS PESSOA JURÍDICA; 04.40.04.123.0001.2004 –\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                11\\n\\n\\nMANUTENÇÃO DAS ATIVIDADES DA SECRETARIA\\nMUNICIPAL DE FINANÇAS, ELEMENTO DE DESPESA\\n3390.39.0010 – OUTROS SERVIÇOS DE TERCEIROS PESSOA\\nJURÍDICA; 05.50.12.361.0001.2005 – MANUTENÇÃO DAS\\nATIVIDADES DA SECRETARIA MUNICIPAL DE EDUCAÇÃO E\\nESPORTE, ELEMENTO DE DESPESA 3390.39.0020 – OUTROS\\nSERVIÇOS DE TERCEIROS PESSOA JURÍDICA;\\n06.60.15.122.0001.2015 – MANUTENÇÃO DAS ATIVIDADES DA\\nSECRETARIA MUNICIPAL DE INFRAESTRUTURA E\\nURBANISMO, ELEMENTO DE DESPESA 3390.39.0010 –\\nOUTROS SERVIÇOS DE TERCEIROS PESSOA JURÍDICA;\\n07.70.10.122.0001.6001 – MANUTENÇÃO DAS ATIVIDADES DA\\nSECRETARIA MUNICIPAL DE SAÚDE, ELEMENTO DE\\nDESPESA 3390.39.0040 – OUTROS SERVIÇOS DE TERCEIROS\\nPESSOA JURÍDICA; 08.80.08.122.0001.6008 – MANUTENÇÃO\\nDAS ATIVIDADES DA SECRETARIA MUNICIPAL DE\\nASSISTÊNCIA SOCIAL, ELEMENTO DE DESPESA 3390.39.0010\\n– OUTROS SERVIÇOS DE TERCEIROS PESSOA JURÍDICA;\\n08.81.08.244.0003.6020 – BLOCO DE FINANCIAMENTO DA\\nPROTEÇÃO BÁSICA PSB (CRAS E PAIF), ELEMENTO DE\\nDESPESA 3390.39.2000 – OUTROS SERVIÇOS DE TERCEIROS\\nPESSOA JURÍDICA; 08.81.08.244.0003.6021 – BLOCO\\nFINANCIAMENTO DA PROTEÇÃO SOCIAL ESPECIAL DA\\nMÉDIA E ALTA COMPLEXIDADE, ELEMENTO DE DESPESA\\n3390.39.2000 – OUTROS SERVIÇOS DE TERCEIROS PESSOA\\nJURÍDICA; 08.81.08.244.0003.6037 – PROGRAMA CRIANÇA\\nFELIZ, ELEMENTO DE DESPESA 3390.39.2000 – OUTROS\\nSERVIÇOS DE TERCEIROS PESSOA JURÍDICA; E\\n10.10.20.122.0001.2029 – MANUTENÇÃO DAS ATIVIDADES DA\\nSECRETARIA MUNICIPAL DE AGRICULTURA, MEIO\\nAMBIENTE, INDÚSTRIA E COMÉRCIO, ELEMENTO DE\\nDESPESA 3390.39.0010 – OUTROS SERVIÇOS DE TERCEIROS\\nPESSOA JURÍDICA.\\n\\nDA VIGÊNCIA: O CONTRATO TERÁ VIGÊNCIA DE 12 (DOZE)\\nMESES, PODENDO SER PRORROGADO NOS TERMOS DO\\nART. 57, II DA LEI N° 8666/1993.\\n\\nDATA DE ASSINATURA: 29 DE ABRIL DE 2020\\n\\nDOS SIGNATÁRIOS: JEFFERSON TORRES BARRETO, CPF Nº\\n924.676.794-20 P/CONTRATANTE; WILSON BARBOSA\\nRODRIGUES, CPF N° 027.529.494-30 P/INTERVENIENTE;\\nROSEMERY ARAÚJO DA SILVA, CPF Nº 540.076.664-15\\nP/CONTRATADA.\\n\\nPublicado por:\\nClaudia Kelly Azevedo da Silva\\n\\nCódigo Identificador:BC6BC6E6\",\n  \"data_publicacao\": \"2020-05-06\"\n}",
  "{\n  \"municipio\": \"JUNQUEIRO\",\n  \"id\": \"junqueiro\",\n  \"cabecalho\": \"Alagoas , 06 de Maio de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1281 \",\n  \"texto\": \"Alagoas , 06 de Maio de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1281 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE JUNQUEIRO\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO,\\n\\nPATRIMÔNIO E RECURSOS HUMANOS\\nAVISO DE LICITAÇÃO REABERTURA DE PRAZO DA TP\\n\\n001.2020\\n\\nAVISO DE LICITAÇÃO REABERTURA DE PRAZO\\nTOMADA DE PREÇOS N° 001/2020 – TIPO MENOR PREÇO\\nGLOBAL – OBJETO: Obras de Engenharia – Terraplenagem,\\nDrenagem de Águas Pluviais e Pavimentação em Paralelepípedo.\\nLOCAL/DATA: Sala de Reuniões de Licitação, situada à Rua\\nProfessor Agnelo Alves s/nº, Centro, cidade de Junqueiro/AL, dia 22\\nde maio de 2020 às 09h00min.\\nO Edital e mais informações poderão ser obtidas no setor de licitações\\nlocalizado na Rua Professor Agnelo Alves s/nº, Centro, cidade de\\nJunqueiro/AL, no horário de 08:00 a 12:00 horas e através do site\\nwww.junqueiro.al.gov.br. Telefone para contato (82) 3541-1232.\\n\\nJunqueiro/AL, 05 de maio de 2020.\\n\\nCAROLINA DÂMASO SAMPAIO SOBRINHA\\nPresidente\\n\\n\\nPublicado por:\\nCarolina Dâmaso Sampaio Sobrinha\\n\\nCódigo Identificador:79CCFD7F\\n\\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE JUNQUEIRO\\n\\n\\nGABINETE DO PREFEITO\\n\\nCLASSIFICAÇÃO PADRÃO DAS INFRAÇÕES DE MEDIDAS SANITÁRIAS DE ACORDO COM O DECRETO 07/2020\\n\\nDESCRIÇÃO: CLASSIFICAÇÃO DE PENALIDADES:\\n\\nInobservância do distanciamento mínimo de 1,5 m (um metro e meio entre as pessoas nas filas fora do estabelecimento (Decreto Municipal 07/2020, art.7º).\\nI – infração leve : de R$ 250,00 (duzentos e cinquenta\\nreais)\\n\\nInobservância do distanciamento mínimo de 1,5 m (um metro e meio ) entre as pessoas no interior do estabelecimento (Decreto Municipal 07/2020, art.7º).\\nI – infração leve : de R$ 250,00 (duzentos e cinquenta\\nreais)\\n\\nAusência de controle de acesso que permita a entrada de apenas 1 (uma) pessoa por família no interior do estabelecimento, preferência fora do grupo de risco\\n(Decreto Municipal 07/2020, art.7º).\\n\\nI – infração leve : de R$ 300,00 (trezentos reais)\\n\\nInobservância da obrigatoriedade de manter distanciamento mínimo de 2 m (dois metros)entre as estações de trabalho (Decreto Municipal 07/2020, art.7º). II – infração media : de R$ 500,00 (quinhentos reais)\\n\\nInobservância da obrigatoriedade de limitação do numero de clientes ou usuários a 1 (uma) pessoa a cada 5 m do estabelecimento (Decreto Municipal 07/2020,\\nart.7º, I, “e”).\\n\\nII – infração media : de R$ 500,00 (quinhentos reais)\\n\\nAusência de higienização regular dos ambientes e dos equipamentos de contrato (Decreto Municipal 07/2020, art.7º). II – infração media : de R$ 500,00 (quinhentos reais)\\n\\nAusência de instalação de anteparo de proteção aos caixas, embaladores e/ou aos demais funcionários que atuam em contato com o publico (Decreto Municipal\\n07/2020, art.7º).\\n\\nII – infração media : de R$ 500,00 (quinhentos reais)\\n\\nInobservância ao dever de garantir a disponibilização ininterrupta e suficiente de álcool liquida e/ou em Gel 70% em locais fixos de fácil visualização e acesso,\\nprincipalmente nas entradas (Decreto Municipal 07/2020, art.7º).\\n\\nIII – infração grave : de R$ 1.000,00 (Um mil reais)\\n\\nInobservância ao dever de garantir a disponibilização de mascaras para funcionários e/ou de colocar avisos no estabelecimento orientando para que os clientes\\nutilizem mascaras (Decreto Municipal 07/2020, art.7º).\\n\\nFalta de EPI para funcionários:\\nIV – infração gravíssima : de R$ 1.500,00 (Um mil e\\nquinhentos reais)\\nFalta de aviso para que os clientes utilizem mascaras:\\nII – infração leve: de R$ 250,00 (duzentos e cinquenta\\nreais)\\n\\nEntrada de crianças menores de doze anos no interior do estabelecimento (Decreto Municipal 07/2020, art.7º). II – infração media: de R$ 500,00 (quinhentos reais).\\n\\n\\nJunqueiro, 27 de abril de 2020.\\n\\nCARLOS AUGUSTO LIMA DE ALMEIDA\\n\\nPublicado por:\\nEstela dos Santos Lira\\n\\nCódigo Identificador:BF062D59\",\n  \"data_publicacao\": \"2020-05-06\"\n}",
  "{\n  \"municipio\": \"LIMOEIRO DE ANADIA\",\n  \"id\": \"limoeiro-de-anadia\",\n  \"cabecalho\": \"Alagoas , 06 de Maio de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1281 \",\n  \"texto\": \"Alagoas , 06 de Maio de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1281 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE LIMOEIRO DE ANADIA\\n\\n\\nSECRETARIA MUNICIPAL DE EDUCACAO\\nEXTRATO DE CONTRATO Nº 10/2019-CPL\\n\\n\\nCONTRATAÇÃO DE SALDO REMANESCENTE DA ATA DE\\nREGISTRO DE PREÇO 09/2019\\n\\nCONTRATANTE: PREFEITURA MUNICIPAL DE LIMOEIRO DE\\nANADIA – CNPJ: 12.207.403/0001-95. CONTRATADO:\\nEDGRÁFICA E CIA LTDA. Objeto: O contrato tem como objeto a\\ncontratação de empresa para o fornecimento de material gráfico. Data\\nda assinatura do Contrato: 13.03.2020. PRAZO DE VIGÊNCIA: Até\\no dia 31/12/2020. valor: R$ 15.739,00 (quinze mil, setecentos e trinta\\ne nove reais). DOS RECURSOS:\\nSecretaria Municipal de Educação: FUNCIONAL\\nPROGRAMÁTICA: SME:05.0100.12.122.00012.005 –\\nMANUTENÇÃO DAS ATIVIDADES DA SECRETARIA\\nMUNICIPAL DE EDUCAÇÃO;\\nFME: 15.0100.12.122.00012.015 – MANUTENÇÃO DO FUNDO\\nMUNICIPAL DE EDUCAÇÃO; QSE: 15.0100.12.361.00015.003 –\\nMANUTENÇÃO E DESENVOLVIMENTO DE ENSINO; FUNDEB\\n40%: 15.0100.12.361.00024.002 – ENSINO FUNDAMENTAL;\\nFUNDEB 40%: 15.0100.12.365.00024.004 – ENSINO INFANTIL;\\nFUNDEB 40%: 15.0100.12.366.00024.006 – EDUCAÇÃO DE\\nJOVENS E ADULTOS; ELEMENTO DE DESPESA:\\n3.3.9.0.39.00.00.00.00 00 – MATERIAL DE CONSUMO.\\nSIGNATÁRIOS: Marcelo Rodrigues Barbosa – P/Contratante – José\\nEdmundo Felix de Farias – P/ Contratado.\\n\\nPublicado por:\\nMikhael Kennedy Falcao Farias\\n\\nCódigo Identificador:8A828711\\n\\n\\nSECRETARIA MUNICIPAL DE EDUCACAO\\nPRIMEIRO TERMO DE REMANEJAMENTO A ATA N.\\n\\n41/2019\\n\\nDAS PARTES: MUNICÍPIO DE limoeiro de anadia –\\nCOOPERATIVA DOS MOTORISTAS AUTOMOTORES DE\\nTRANSPORTE ESCOLAR DE ARAPIRACA-LTDA. OBJETO:\\nO presente instrumento tem como objeto Remanejar saldo de 300\\n(trezentas) diárias referente à locação de linha leve e pesada, quanto às\\ndiárias para locação de ônibus urbano para viagens eventuais, lotes 2 e\\n3 item 1, da Secretaria Municipal de Agricultura para a Secretaria de\\nEducação, referente à Ata nº 41/2019, Pregão Eletrônico 03/2019,\\nProcesso Administrativo 545/2019.DOS RECURSOS:\\nSecretaria Municipal de Educação: FUNCIONAL\\nPROGRAMÁTICA: FME: 15.0100.12.122.00012.015 –\\nMANUTENÇÃO DO FUNDO MUNICIPAL DE EDUCAÇÃO;\\nELEMENTO DE DESPESA: 3.3.9.0.39.00.00.00.00.0000 –\\nOUTROS SERVIÇOS DE TERCEIROS- PESSOA JURÍDICA.\\nSIGNATÁRIOS: Marcelo Rodrigues Barbosa – P/Contratante –\\nGilvan de Souza e Silva – P/ Contratado.\\n\\nPublicado por:\\nMikhael Kennedy Falcao Farias\\n\\nCódigo Identificador:B71B26FE\",\n  \"data_publicacao\": \"2020-05-06\"\n}",
  "{\n  \"municipio\": \"MARAGOGI\",\n  \"id\": \"maragogi\",\n  \"cabecalho\": \"Alagoas , 06 de Maio de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1281 \",\n  \"texto\": \"Alagoas , 06 de Maio de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1281 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE MARAGOGI\\n\\n\\nSECRETARIA MUNICIPAL DE RELAÇÕES\\n\\nINSTITUCIONAIS\\nRESULTADO DE JULGAMENTO DE HABILITAÇÃO -\\n\\nCONCORRÊNCIA Nº 01/2020\\n\\nA Comissão Permanente de Licitação - CPL, torna público o resultado\\nda Habilitação referente à Concorrência nº 01/2020 cujo objeto é a\\ncontratação de empresa especializada para realização de obras de\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                12\\n\\n\\nengenharia pertinentes a execução do sistema de abastecimento de\\nágua dos distritos de peroba e ponta de mangue, para atender as\\nnecessidades do município de Maragogi/AL.\\n\\nDe conformidade com os termos contidos na Ata da Sessão Inaugural,\\nem 15 de abril de 2020 e depois de concluída as diligências, bem\\ncomo a análise e julgamento desta CPL e do Setor Técnico de\\nEngenharia deste município, estamos divulgando que as empresas:\\nAC2 ENGENHARIA LTDA, AR ENGENHARIA SERVIÇOS E\\nCONSTRUÇÃO EIRELI, CITE CONSULTORIA E\\nCONSTRUÇÕES EIRELI, COENCO - SANEAMENTO LTDA e\\nCONY ENGENHARIA LTDA, foram habilitadas para a fase seguinte\\ndo certame.\\n\\nNesse compasso, as empresas consideradas inabilitadas foram: LEF\\nCONSTRUÇÕES LTDA, vez que a mesma apresentou\\nenquadramento divergente, ultrapassando o limite de condição de me\\ne epp, não podendo gozar dos benefícios da LC nº 123/2006.\\nDeclarando, ainda, que goza dos benefícios da citada Lei, infringindo,\\ndesta forma, ao disposto no art. 13, §1º do Decreto Federal nº\\n8.538/2015. E, a empresa ROMA CONSTRUÇÃO E\\nMANUTENÇÃO EIREL-EPP restou inabilitada por não atender ao\\nitem 8.4.1.4. do instrumento convocatório.\\n\\nFicam franqueados os autos para vistas de todos interessados,\\npodendo, eventualmente, interpor recursos, pertinentes a essa fase, no\\nprazo de 05 (cinco) dias úteis a contar da data da efetiva publicação na\\nimprensa oficial, com fulcro no art.109, inciso I, alínea a.\\n\\nMaragogi/AL, em 05 de maio de 2020.\\n\\nMARIA CRISTINA COSTA WANDERLEY\\nPresidente da CPL\\n\\nPublicado por:\\nÍtalo Joseph Guedes Santos\\n\\nCódigo Identificador:8FE461F1\",\n  \"data_publicacao\": \"2020-05-06\"\n}",
  "{\n  \"municipio\": \"MARECHAL DEODORO\",\n  \"id\": \"marechal-deodoro\",\n  \"cabecalho\": \"Alagoas , 06 de Maio de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1281 \",\n  \"texto\": \"Alagoas , 06 de Maio de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1281 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE MARECHAL DEODORO\\n\\n\\nSECRETARIA MUNICIPAL DE GESTÃO, DOS RECURSOS\\n\\nHUMANOS E DO PATRIMÔNIO\\nEXTRATO DA ATA DE REGISTRO DE PREÇOS Nº 017.2/2020\\n\\nPROCESSO ADMINISTRATIVO Nº 1120007/2019\\nPREGÃO ELETRONICO Nº 017/2020; TIPO MENOR PREÇO POR\\nITEM;OBJETO: Registro de preços para futura e eventual aquisição\\nde Equipamentos de Proteção Individual EPI, a fim de atender as\\nnecessidades de diversas órgãos e entidades da Administração Pública\\ndo Município de Marechal Deodoro/AL.CONTRATANTE:\\nMUNICÍPIO DE MARECHAL DEODORO, inscrito no CNPJ sob\\no nº 12.200.275/0001-58;INTERVENIENTE: Secretaria Municipal\\nde Gestão, dos Recursos Humanos e do Patrimônio, situadas à na\\nRua Dr. Tavares Bastos, nº 215, Centro, neste\\nMunicípio.FORNECEDORA: CASE COMERCIO E\\nADMINISTRAÇÃO DE SERVIÇOS EIRELI, CNPJ nº\\n04.673.210/0001-00, com sede na Av. Presidente Getúlio Vargas, nº\\n1038, Loja 02, Novo - Olinda/PE, CEP: 53.030-010.PERÍODO DE\\nVIGÊNCIA: 12 meses contados a partir da publicação de seu extrato\\nno Diário Oficial.\\nDO VALOR GLOBAL: R$ 96.479,43 (noventa e seis mil,\\nquatrocentos e setenta e nove reais e quarenta e três centavos)\\n\\nMUNICÍPIO DE MARECHAL DEODORO\\nContratante\\n\\nCLÁUDIO ROBERTO AYRES DA COSTA\\nPrefeito\\n\\nSECRETARIA MUNICIPAL DE GESTÃO, DOS RECURSOS\\nHUMANOS E DO PATRIMÔNIO\\nInterveniente\\n\\n\\n\\nDIOGO ALENCAR SILVA DE ARAÚJO\\nSecretario\\n\\nSECRETARIA MUNICIPAL DE OBRAS E INFRAESTRUTURA\\nÓrgão Participante\\n\\nVICTOR DE MEDEIROS ALMEIDA\\nSecretário\\n\\nSECRETARIA MUNICIPAL DE MEIO AMBIENTE,\\nAGRICULTURA, PESCA E AQUICULTURA\\nÓrgão Participante\\n\\nMATEUS GONZALEZ\\nSecretário\\n\\nSECRETARIA MUNICIPAL DE EDUCAÇÃO\\nÓrgão Participante\\n\\nAMANDA ALVES DA SILVA LYRA\\nSecretária\\n\\nSECRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL\\nÓrgão Participante\\n\\nIOLANDA GOMES DE ALCÂNTARA ROMEIRO\\nSecretária\\n\\nSECRETARIA MUNICIPAL DE SAÚDE\\nÓrgão Participante\\n\\nTÂNIA MARIA DE QUEIROZ\\nSecretário\\n\\nSECRETARIA MUNICIPAL DE SEGURANÇA PÚBLICA\\nÓrgão Participante\\n\\nJAIRISON CORREIA DE MELO\\nSecretário\\n\\nSECRETARIA MUNICIPAL DE PLANEJAMENTO,\\nORÇAMENTO E DESENVOLVIMENTO URBANO\\nÓrgão Participante\\n\\nCARLOS ALBERTO PIMENTEL DE ANDRADE JÚNIOR\\nSecretário\\n\\nCASE COMERCIO E ADMINISTRAÇÃO DE SERVIÇOS EIRELI\\nDetentora\\n\\nMARILENE QUIRINO DA SILVA\\nRepresentante Legal\\n\\nEXTRATO DA ATA DE REGISTRO DE PREÇOS Nº 017.3/2020\\n\\nPROCESSO ADMINISTRATIVO Nº 1120007/2019\\nPREGÃO ELETRONICO Nº 017/2020; TIPO MENOR PREÇO POR\\nITEM;OBJETO: Registro de preços para futura e eventual aquisição\\nde Equipamentos de Proteção Individual EPI, a fim de atender as\\nnecessidades de diversas órgãos e entidades da Administração Pública\\ndo Município de Marechal Deodoro/AL.CONTRATANTE:\\nMUNICÍPIO DE MARECHAL DEODORO, inscrito no CNPJ sob\\no nº 12.200.275/0001-58;INTERVENIENTE: Secretaria Municipal\\nde Gestão, dos Recursos Humanos e do Patrimônio, situadas à na\\nRua Dr. Tavares Bastos, nº 215, Centro, neste\\nMunicípioFORNECEDORA: EPINET COMERCIO DE\\nEQUIPAMENTOS DE PROTEÇÃO EIRELI, CNPJ nº\\n14.984.352/0001-33, com sede na Rua Cristiano Greve, nº 332,\\nJardim Senador Vergueiro – Limeira/SP, CEP: 13.482-\\n380.PERÍODO DE VIGÊNCIA: 12 meses contados a partir da\\npublicação de seu extrato no Diário Oficial.\\nDO VALOR GLOBAL: R$ 20.775,18 (vinte mil, setecentos e\\nsetenta e cinco reais e dezoito centavos)\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                13\\n\\n\\nMUNICÍPIO DE MARECHAL DEODORO\\nContratante\\n\\nCLÁUDIO ROBERTO AYRES DA COSTA\\nPrefeito\\n\\nSECRETARIA MUNICIPAL DE GESTÃO, DOS RECURSOS\\nHUMANOS E DO PATRIMÔNIO\\nInterveniente\\n\\nDIOGO ALENCAR SILVA DE ARAÚJO\\nSecretario\\n\\nSECRETARIA MUNICIPAL DE OBRAS E INFRAESTRUTURA\\nÓrgão Participante\\n\\nVICTOR DE MEDEIROS ALMEIDA\\nSecretário\\n\\nSECRETARIA MUNICIPAL DE MEIO AMBIENTE,\\nAGRICULTURA, PESCA E AQUICULTURA\\nÓrgão Participante\\n\\nMATEUS GONZALEZ\\nSecretário\\n\\nSECRETARIA MUNICIPAL DE EDUCAÇÃO\\nÓrgão Participante\\n\\nAMANDA ALVES DA SILVA LYRA\\nSecretária\\n\\nSECRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL\\nÓrgão Participante\\n\\nIOLANDA GOMES DE ALCÂNTARA ROMEIRO\\nSecretária\\n\\nSECRETARIA MUNICIPAL DE SAÚDE\\nÓrgão Participante\\n\\nTÂNIA MARIA DE QUEIROZ\\nSecretário\\n\\nSECRETARIA MUNICIPAL DE SEGURANÇA PÚBLICA\\nÓrgão Participante\\n\\nJAIRISON CORREIA DE MELO\\nSecretário\\n\\nSECRETARIA MUNICIPAL DE PLANEJAMENTO,\\nORÇAMENTO E DESENVOLVIMENTO URBANO\\nÓrgão Participante\\n\\nCARLOS ALBERTO PIMENTEL DE ANDRADE JÚNIOR\\nSecretário\\n\\nEPINET COMERCIO DE EQUIPAMENTOS DE PROTEÇÃO\\nEIRELI\\nDetentora\\n\\nWALTER REBOLO JÚNIOR\\nRepresentante Legal\\n\\nEXTRATO DA ATA DE REGISTRO DE PREÇOS Nº 017.4/2020\\n\\nPROCESSO ADMINISTRATIVO Nº 1120007/2019\\nPREGÃO ELETRONICO Nº 017/2020; TIPO MENOR PREÇO POR\\nITEM;OBJETO: Registro de preços para futura e eventual aquisição\\nde Equipamentos de Proteção Individual EPI, a fim de atender as\\nnecessidades de diversas órgãos e entidades da Administração Pública\\ndo Município de Marechal Deodoro/AL.CONTRATANTE:\\nMUNICÍPIO DE MARECHAL DEODORO, inscrito no CNPJ sob\\no nº 12.200.275/0001-58;INTERVENIENTE: Secretaria Municipal\\n\\nde Gestão, dos Recursos Humanos e do Patrimônio, situadas à na\\nRua Dr. Tavares Bastos, nº 215, Centro, neste\\nMunicípio.FORNECEDORA: MBG COMERCIAL LTDA, CNPJ\\nnº 18.596.838/0001-55, com sede na Rua Aparecida, nº 104, Sala 02,\\nCentro - Muzambinho/MG, CEP: 37.890-000.PERÍODO DE\\nVIGÊNCIA: 12 meses contados a partir da publicação de seu extrato\\nno Diário Oficial.\\nDO VALOR GLOBAL: : R$ 17.251,60 (dezessete mil, duzentos e\\ncinquenta e um reais e sessenta centavos)\\n\\nMUNICÍPIO DE MARECHAL DEODORO\\nContratante\\n\\nCLÁUDIO ROBERTO AYRES DA COSTA\\nPrefeito\\n\\nSECRETARIA MUNICIPAL DE GESTÃO, DOS RECURSOS\\nHUMANOS E DO PATRIMÔNIO\\nInterveniente\\n\\nDIOGO ALENCAR SILVA DE ARAÚJO\\nSecretario\\n\\nSECRETARIA MUNICIPAL DE OBRAS E INFRAESTRUTURA\\nÓrgão Participante\\n\\nVICTOR DE MEDEIROS ALMEIDA\\nSecretário\\n\\nSECRETARIA MUNICIPAL DE MEIO AMBIENTE,\\nAGRICULTURA, PESCA E AQUICULTURA\\nÓrgão Participante\\n\\nMATEUS GONZALEZ\\nSecretário\\n\\nSECRETARIA MUNICIPAL DE EDUCAÇÃO\\nÓrgão Participante\\n\\nAMANDA ALVES DA SILVA LYRA\\nSecretária\\n\\nSECRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL\\nÓrgão Participante\\n\\nIOLANDA GOMES DE ALCÂNTARA ROMEIRO\\nSecretária\\n\\nSECRETARIA MUNICIPAL DE SAÚDE\\nÓrgão Participante\\n\\nTÂNIA MARIA DE QUEIROZ\\nSecretário\\n\\nSECRETARIA MUNICIPAL DE SEGURANÇA PÚBLICA\\nÓrgão Participante\\n\\nJAIRISON CORREIA DE MELO\\nSecretário\\n\\nSECRETARIA MUNICIPAL DE PLANEJAMENTO,\\nORÇAMENTO E DESENVOLVIMENTO URBANO\\nÓrgão Participante\\n\\nCARLOS ALBERTO PIMENTEL DE ANDRADE JÚNIOR\\nSecretário\\n\\nMBG COMERCIAL LTDA\\nDetentora\\n\\nLEANDRO CESAR LÉO RIBOLI\\nRepresentante Legal\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                14\\n\\n\\nEXTRATO DA ATA DE REGISTRO DE PREÇOS Nº\\n017.6/2020\\nPROCESSO ADMINISTRATIVO Nº 1120007/2019\\nPREGÃO ELETRONICO Nº 017/2020; TIPO MENOR PREÇO POR\\nITEM;OBJETO: Registro de preços para futura e eventual aquisição\\nde Equipamentos de Proteção Individual EPI, a fim de atender as\\nnecessidades de diversas órgãos e entidades da Administração Pública\\ndo Município de Marechal Deodoro/AL.CONTRATANTE:\\nMUNICÍPIO DE MARECHAL DEODORO, inscrito no CNPJ sob\\no nº 12.200.275/0001-58;INTERVENIENTE: Secretaria Municipal\\nde Gestão, dos Recursos Humanos e do Patrimônio, situadas à na\\nRua Dr. Tavares Bastos, nº 215, Centro, neste\\nMunicípio.FORNECEDORA: SUL.COM ATACADO E VAREJO\\nLTDA, CNPJ nº 26.469.541/0001-57, com sede na Av. João Muniz\\nReis, nº 644, Sala B, Santo Inácio – Frederico Westphalen/RS, CEP:\\n98.400-000CEP: 12.914-970.PERÍODO DE VIGÊNCIA: 12 meses\\ncontados a partir da publicação de seu extrato no Diário Oficial.DO\\nVALOR GLOBAL: R$ 15.696,56 (quinze mil, seiscentos e noventa\\ne seis reais e cinquenta e seis centavos)\\n\\nMUNICÍPIO DE MARECHAL DEODORO\\nContratante\\n\\nCLÁUDIO ROBERTO AYRES DA COSTA\\nPrefeito\\n\\nSECRETARIA MUNICIPAL DE GESTÃO, DOS RECURSOS\\nHUMANOS E DO PATRIMÔNIO\\nInterveniente\\n\\nDIOGO ALENCAR SILVA DE ARAÚJO\\nSecretario\\n\\nSECRETARIA MUNICIPAL DE OBRAS E INFRAESTRUTURA\\nÓrgão Participante\\n\\nVICTOR DE MEDEIROS ALMEIDA\\nSecretário\\n\\nSECRETARIA MUNICIPAL DE MEIO AMBIENTE,\\nAGRICULTURA, PESCA E AQUICULTURA\\nÓrgão Participante\\n\\nMATEUS GONZALEZ\\nSecretário\\n\\nSECRETARIA MUNICIPAL DE EDUCAÇÃO\\nÓrgão Participante\\n\\nAMANDA ALVES DA SILVA LYRA\\nSecretária\\n\\nSECRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL\\nÓrgão Participante\\n\\nIOLANDA GOMES DE ALCÂNTARA ROMEIRO\\nSecretária\\n\\nSECRETARIA MUNICIPAL DE SAÚDE\\nÓrgão Participante\\n\\nTÂNIA MARIA DE QUEIROZ\\nSecretário\\n\\nSECRETARIA MUNICIPAL DE SEGURANÇA PÚBLICA\\nÓrgão Participante\\n\\nJAIRISON CORREIA DE MELO\\nSecretário\\n\\nSECRETARIA MUNICIPAL DE PLANEJAMENTO,\\nORÇAMENTO E DESENVOLVIMENTO URBANO\\nÓrgão Participante\\n\\n\\nCARLOS ALBERTO PIMENTEL DE ANDRADE JÚNIOR\\nSecretário\\n\\nSUL.COM ATACADO E VAREJO LTDA\\nDetentora\\n\\nNICOLAOS STAVROS KARYDI\\nRepresentante Legal\\n\\nPublicado por:\\nLetícia Maria de Lima e Silva\\n\\nCódigo Identificador:FE24362F\\n\\n\\nSECRETARIA MUNICIPAL DE GESTÃO, DOS RECURSOS\\nHUMANOS E DO PATRIMÔNIO\\n\\nAVISO\\n\\nModalidade: PREGÃO ELETRÔNICO Nº 026/2020\\nA Prefeitura de Marechal Deodoro, por meio de seu pregoeiro, torna\\npúblico aos interessados que a licitação cujo objeto é o registro de\\npreços para futura e eventual aquisição de tubos para drenagem e\\nsaneamento, UASG: 982793 – Pref. Mun. De Marechal Deodoro, será\\nretomada dia 06/05/2020, às 13h, no sistema comprasnet.\\n\\nMarechal Deodoro - Alagoas, 05 de maio de 2020.\\n\\nLUCAS VINICIUS ALVES SILVA\\nPregoeiro\\n\\nPublicado por:\\nLetícia Maria de Lima e Silva\\n\\nCódigo Identificador:E082FF4B\\n\\n\\nSECRETARIA MUNICIPAL DE GESTÃO, DOS RECURSOS\\nHUMANOS E DO PATRIMÔNIO\\n\\nAVISO DE COTAÇÃO\\n\\nAVISO DE COTAÇÃO\\n\\nA Secretaria Municipal de Gestão, Recursos Humanos e Patrimônio,\\natravés do Departamento de Aquisição de Bens e Serviços, informa\\nque está recebendo cotações para o processo abaixo descrito:\\n\\nProcesso nº. 0505003/2020 – Secretaria Municipal de Educação\\n\\nPrazo para envio das propostas: 3 (três) dias, a partir desta\\npublicação:\\n\\nObjeto: Aquisição de Material Gráfico para atender as\\nnecessidades da Secretaria Municipal de Educação de Marechal\\nDeodoro/Alagoas.\\n\\nMaiores informações no endereço: Rua Dr. Tavares Bastos, 215–\\nCentro – Marechal Deodoro - AL - CEP 57160-000, Fone: (82)\\n99311-1938 ou pelo e-mail: setordecomprasmd@hotmail.com\\n\\nMARIA BETHANIA DOS SANTOS ARAÚJO\\n Departamento de Aquisição de Bens e Serviços\\n\\nPublicado por:\\nMaria José Barbosa da Silva Filha\\nCódigo Identificador:B0AA0012\\n\\n\\nSECRETARIA MUNICIPAL DE GESTÃO, DOS RECURSOS\\n\\nHUMANOS E DO PATRIMÔNIO\\nAVISO DE COTAÇÃO\\n\\n\\nAVISO DE COTAÇÃO\\n\\nA Secretaria Municipal de Gestão, Recursos Humanos e Patrimônio,\\natravés do Departamento de Aquisição de Bens e Serviços, informa\\nque está recebendo cotações para o processo abaixo descrito:\\n\\nProcesso nº. 0214049/2020 – Secretaria Municipal de Educação\\n\\nPrazo para envio das propostas: 5 (cinco) dias úteis, a partir desta\\npublicação:\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                15\\n\\n\\nObjeto: Aquisição de Playgrounds fabricados em madeira de\\nreflorestamento tratada\\n\\nMaiores informações no endereço: Rua Dr. Tavares Bastos, 215–\\nCentro – Marechal Deodoro - AL - CEP 57160-000, Fone: (82)\\n99311-1938 ou pelo e-mail: setordecomprasmd@hotmail.com\\n\\nMARIA BETHANIA DOS SANTOS ARAÚJO\\nDepartamento de Aquisição de Bens e Serviços\\n\\nPublicado por:\\nMaria José Barbosa da Silva Filha\\nCódigo Identificador:7723A4C0\\n\\n\\nSECRETARIA MUNICIPAL DE OBRAS E\\n\\nINFRAESTRUTURA\\nRESULTADO DE LICITAÇÃO\\n\\n\\nPROCESSO Nº 0311018/2020\\nTOMADA DE PREÇOS Nº 004/2020\\nObjeto: Contratação de empresa especializada para execução de obras\\ne serviços de pavimentação e drenagem de sinalização viária em\\ndiversas ruas do loteamento Veleiro de Francês e do povoado\\nMassagueira no município de Marechal Deodoro/AL.\\n\\nA Comissão Permanente de Licitação torna público o resultado do\\njulgamento da TOMADA DE PREÇOS nº 04/2020, que após análise\\na CPL declara VENCEDORA do presente certame a empresa\\nENGEMATLOC TERRAPLANAGEM E LOCAÇÕES LTDA,\\ninscrita no CNPJ sob o nº 09.411.692/0001-35, no valor de R$\\n993.665,01 (novecentos e noventa e três mil, seiscentos e sessenta e\\ncinco reais e um centavo), para o lote I, e R$ 880.919,23 (oitocentos e\\noitenta mil, novecentos e dezenove reais e vinte e três centavos), para\\no lote II.\\n\\nMarechal Deodoro - AL, 05 de maio de 2020.\\n\\nTASSIANE CAVALCANTE BARROS\\nPresidente da CPL\\n\\nPublicado por:\\nJair Barcelos Cerqueira\\n\\nCódigo Identificador:D023B521\\n\\n\\nSECRETARIA MUNICIPAL DE SAÚDE\\nCONCESSÃO DE SUPLEMENTO DE FUNDOS N°001/2020\\n\\nDESTINADOS A SERVIDORA IZABELA DOS SANTOS\\nCERQUEIRA.\\n\\n\\nCONCESSÃO DE SUPLIMENTO DE FUNDOS N°001/2020\\n\\nA Secretaria Municipal de saúde, através do Setor de\\nCompras/Contratos, informa que está concedendo a concessão de\\nsuplimento de fundos N°001/2020 destinados a servidora Izabela dos\\nSantos Cerqueira.\\n\\nProcesso Nº. 0505047/2020 – SMS – Secretaria Municipal de Saúde\\n\\nObjeto: CONCESSÃO DE SUPLIMENTO DE FUNDOS\\nN°001/2020\\n\\nMaiores informações no endereço: Rua Marechal Deodoro, s/n–\\nCentro – Marechal Deodoro - AL - CEP 57160-000, Fone: (82)\\n99129-6184 ou pelo e-mail: compras.marechal.saude@gmail.com\\n\\nDANIEL BRUNO DANTAS DA SILVA\\nSetor de Compras/Contratos\\n\\nPublicado por:\\nDaniel Bruno Dantas da Silva\\n\\nCódigo Identificador:FAB44D49\\n\\n\\nSERVIÇO AUTÔNOMO DE ÁGUA E ESGOTO - SAAE\\nAVISO DE COTAÇÃO\\n\\n\\nO SAAE – Serviço Autônomo de Água e Esgoto, através do setor de\\ncompras, informa que está recebendo cotações para o processo abaixo\\n\\ndescrito: Processo Nº 205/2020; para envio das propostas: 5 (cinco )\\ndias úteis, a partir desta publicação: Objeto: CONTRATAÇÃO DE\\nEMPRESA ESPECIALIZADA EM FORNECIMENTO MATERIAL\\nDE LIMPEZA E HIGIENE para atender as necessidades do SAAE.\\nMaiores\\ninformações no endereço: Rua Dr. Ladislau Neto, s/nº - Centro –\\nMarechal Deodoro – AL – CEP 57.160-000, Fone: (82) 3263-1159,\\nou pelo e-mail: saae.md@hotmail.com\\n\\nJOSÉ AGOSTINHO DOS SANTOS FILHO.\\nDepartamento de Aquisição de Bens e Serviços.\\n\\nPublicado por:\\nCaline Passos Costa\\n\\nCódigo Identificador:EF84FEBF\\n\\n\\nSERVIÇO AUTÔNOMO DE ÁGUA E ESGOTO - SAAE\\nAVISO DE COTAÇÃO\\n\\n\\nO SAAE – Serviço Autônomo de Água e Esgoto, através do setor de\\ncompras, informa que está recebendo cotações para o processo abaixo\\ndescrito: Processo Nº 206/2020; para envio das propostas: 5 (cinco )\\ndias úteis, a partir desta publicação: Objeto: CONTRATAÇÃO DE\\nEMPRESA ESPECIALIZADA EM FORNECIMENTO MATERIAL\\nDESCARTÁVEL para atender as necessidades do SAAE. Maiores\\ninformações no endereço: Rua Dr. Ladislau Neto, s/nº - Centro –\\nMarechal Deodoro – AL – CEP 57.160-000, Fone: (82) 3263-1159,\\nou pelo e-mail: saae.md@hotmail.com\\n\\nJOSÉ AGOSTINHO DOS SANTOS FILHO.\\nDepartamento de Aquisição de Bens e Serviços.\\n\\nPublicado por:\\nCaline Passos Costa\\n\\nCódigo Identificador:3E337FAE\",\n  \"data_publicacao\": \"2020-05-06\"\n}",
  "{\n  \"municipio\": \"MAR VERMELHO\",\n  \"id\": \"mar-vermelho\",\n  \"cabecalho\": \"Alagoas , 06 de Maio de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1281 \",\n  \"texto\": \"Alagoas , 06 de Maio de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1281 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE MAR VERMELHO\\n\\n\\nPREFEITURA MUNICIPAL DE MAR VERMELHO\\n\\nHOMOLOGAÇÃO PREGÃO E EXTRATO ATA REGISTRO\\nDE PREÇOS\\n\\n\\nHOMOLOGAÇÃO – PREGÃO PRESENCIAL Nº 020/2019-SRP\\n\\nA Prefeita do Município de Mar Vermelho, no uso de suas atribuições\\nlegais, HOMOLOGA o presente processo em favor da empresa\\nALAGOANA DISTRIBUIDORA DE ALIMENTOS E SANEANTES\\nLTDA-EPP, inscrita no CNPJ sob nº 26.196.404/0001-96 no valor de\\nR$ 48.188,00 (quarenta e oito mil, cento e oitenta e oito reais) e em\\nfavor da empresa PROMAC COMERCIAL EIRELI, inscrita no CNPJ\\nsob nº 32.310.985/0001-48 no valor de R$ 5.567,30 (cinco mil\\nquinhentos e sessenta e sete reais e trinta centavos), totalizando o\\nvalor global na ordem de R$ 53.755,30 (cinquenta e três mil,\\nsetecentos e cinquenta e cinco reais e trinta centavos).\\n\\nEXTRATO ATA REGISTRO DE PREÇOS\\nMODALIDADE: Pregão Presencial nº 020/2019-SRP. Processo\\nAdministrativo nº 3119/2019. OBJETO: Registro de Preços para\\nfutura e eventual aquisição de materiais de limpeza, higiene pessoal e\\nconsumo. ESPÉCIE: Ata Registro de Preços nº 02/2020-I. ÓRGÃO\\nGERENCIADOR: PREFEITURA DE MAR VERMELHO,\\nCNPJ: 12.333.761/0001-44; FORNECEDOR REGISTRADO:\\nALAGOANA DISTRIBUIDORA DE ALIMENTOS E SANEANTES\\nLTDA-EPP, inscrita no CNPJ sob nº 26.196.404/0001-96, vencedora\\ndos itens e valor como segue: item de nº 1-R$ 16,50; 2-R$ 6,55; 3-R$\\n6,55; 4-R$ 14,00; 5-R$ 5,76; 6-R$ 9,20; 7-R$ 4,94; 8-R$ 3,58; 9-R$\\n21,43; 10-R$ 3,45; 11-R$ 3,15; 12-R$ 4,11; 13-R$ 1,66; 14-R$ 1,55;\\n15-R$ 5,20; 16-R$ 7,50; 17-R$ 1,70; 18-R$ 2,50; 19-R$ 20,30; 20-R$\\n9,70; 21-R$ 4,00; 22-R$ 4,00; 23-R$ 4,00; 24-R$ 6,60; 25-R$ 18,00;\\n26-R$ 0,60; 27-R$ 2,30; 28-R$ 3,60; 29-R$ 3,00; 30-R$ 10,00; 31-R$\\n36,30; 32-R$ 39,50; 33-R$ 5,00; 44-R$ 3,40; 45-R$ 2,30; 46-R$ 2,60;\\n47-R$ 4,73; 51-R$ 8,50; 52-R$ 1,90; 53-R$ 1,50; 54-R$ 6,20; 55-R$\\n5,70; 56-R$ 6,00; 57-R$ 7,10; 58-R$ 2,20; 59-R$ 1,60; 60-R$ 1,90;\\n61-R$ 13,00; 62-R$ 14,00; 63-R$ 1,63; 64-R$ 0,91; 65-R$ 1,17; 66-\\nR$ 1,29; 67-R$ 8,50; 68-R$ 20,00; 69-R$ 5,60; 70-R$ 4,25; 71-R$\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                16\\n\\n\\n7,50; 72-R$ 17,00, no valor total de R$ 48.188,00 (quarenta e oito\\nmil, cento e oitenta e oito reais). ESPÉCIE: Ata Registro de Preços nº\\n02/2020-II. ÓRGÃO GERENCIADOR: PREFEITURA DE MAR\\nVERMELHO, CNPJ: 12.333.761/0001-44; FORNECEDOR\\nREGISTRADO: PROMAC COMERCIAL EIRELI, inscrita no CNPJ\\nsob nº 32.310.985/0001-48, vencedora dos itens de nº 34-R$ 129,70;\\n35-R$ 20,10; 36-R$ 4,50; 37-R$ 5,65; 40-R$ 4,10; 41-R$ 4,10; 42-R$\\n5,40; 43-R$ 5,60; 48-R$ 9,83; 49-R$ 6,75, no valor total de R$\\n5.567,30 (cinco mil quinhentos e sessenta e sete reais e trinta\\ncentavos). Restaram-se fracassados os itens de nº 38, 39 e 50 do\\npresente processo. CELEBRAÇÃO: 30/04/2020. VIGÊNCIA DA\\nATA: 12 (doze) meses. FORO: Comarca de Viçosa-AL.\\nFUNDAMENTAÇÃO: Lei nº 10.520/02, Decreto 7.892/13, Lei\\nMunicipal nº 0493/2013, e Lei nº 8.666/93. SIGNATÁRIOS: Juliana\\nLopes de Farias Almeida-Prefeita ordenador da despesa pelo Órgão\\nGerenciador e Luiz Otávio Alves Cabral-Sócio Administrador, pelo\\nFornecedor Registrado I; pelo Fornecedor Registrado II, Dandara\\nChristina Aureliano da Silva-Representante Comercial. A ATA\\nencontra-se na íntegra disponível na sede do município e no site\\nhttp://www.marvermelho.al.gov.br.\\n\\nMar Vermelho, 30 de abril de 2020.\\n\\nJULIANA LOPES DE FARIAS ALMEIDA\\nPrefeita\\n\\nPublicado por:\\nArnaldo de Araujo Alecio\\n\\nCódigo Identificador:483C8865\",\n  \"data_publicacao\": \"2020-05-06\"\n}",
  "{\n  \"municipio\": \"MINADOR DO NEGRÃO\",\n  \"id\": \"minador-do-negrao\",\n  \"cabecalho\": \"Alagoas , 06 de Maio de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1281 \",\n  \"texto\": \"Alagoas , 06 de Maio de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1281 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE MINADOR DO NEGRÃO\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO 2° SEGUNDO TERMO ADITIVO DE PRAZO\\n\\nEXTRATO DO 2° TERMO ADITIVO DE PRAZO AO\\nCONTRATO Nº 001.210819.004.2019/TP/PMMN\\n\\nESPÉCIE: 2° TERMO ADITIVO DE PRAZO CONTRATUAL.\\nPROCESSO: 2019.0711001/AVFG. MODALIDADE: TOMADA DE\\nPREÇOS Nº 004/2019. OBJETO: O presente Termo Aditivo tem por\\nobjeto a 2° (Segunda) Prorrogação da vigência e dotação orçamentária\\ndo 1° (PRIMEIRO) Termo Aditivo de Prazo do CONTRATO\\noriginário nº 001.210819.004.2019/PMMN que era até 11/02/2020\\npassa a partir da assinatura deste, para 06/05/2020, referente a\\nContratação de Empresa de Engenharia, para Construção Civil, com\\nfornecimento de materiais e mão de obra qualificada, de Campo de\\nFutebol Society, em grama Sintética, localizado na Belarmino Vieira\\nBarros, S/N°, Centro, Município de Minador do Negrão/AL,\\nconforme descriminação constante no projeto básico.\\nCONTRATANTE: PREFEITURA MUNICIPAL DE MINADOR\\nDO NEGRÃO, pessoa jurídica de direito público interno, inscrita no\\nCNPJ/MF sob o nº 12.237.038/0001-61, com sede administrativa na\\nAv. Belarmino Vieira Barros, nº 32, Centro, Minador do Negrão,\\nEstado de Alagoas, CEP. 57.615-000. CONTRATADA: FENIX\\nCONSTRUTORA EIRELI, inscrita no CNPJ/MF Nº\\n30.530.170/0001-49, sediada na Rua Nova. n° 15, Centro,\\nMonteirópolis, Estado de Alagoas, CEP 57.440-000. Data de\\nAssinatura: 06 de fevereiro de 2020. Fundamentação Legal: inciso II e\\n§ 1º do Artigo 57 da Lei nº 8.666, de 21 de junho de 1993.\\n\\nATESTADO DE PUBLICAÇÃO: Atesto que o EXTRATO DO 2°\\nTERMO ADITIVO DE PRORROGAÇÃO AO CONTRATO Nº\\n001.210819.004.2019/TP/PMMN acima foi publicado no Quadro de\\nAviso da Prefeitura Municipal de Minador do Negrão, durante 05\\n(cinco) dias, a partir do dia 06/02/2019.\\n\\nGLEYSSON CORREIA CARDOSO FERRO\\nPrefeito\\n\\nPublicado por:\\nAlessandro Lopes Barros\\n\\nCódigo Identificador:8B2F76E0\\n\\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE MINADOR DO NEGRÃO\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DE ATA DE REGISTRO DE PRÇÕS Nº 003/2020-PE/PMMN\\n\\nAos 04 (quatro) dias do mês de Maio de 2020, o Município de Minador do Negrão/AL, pessoa jurídica de direito público interno, inscrita no\\nCNPJ/MF sob o nº 12.237.038/0001-61, com sede administrativa situada na Avenida Belarmino Vieira Barros, nº 32, Centro, Minador do Negrão,\\nEstado de Alagoas, neste ato representada por vossa excelência o Sr.º prefeito, GLEYSSON CORREIA CARDOSO FERRO, portador da carteira\\nde identidade nº 1685191-SSP/AL, inscrito no CPF/MF nº 029.299.904-65, simplesmente denominado ÓRGÃO GERENCIADOR e a empresa\\nCONTERRÂNEO INDÚSTRIA, COMÉRCIO, SERVIÇOS, IMPORTAÇÃO E EXPORTAÇÃO EIRELI- EPP, pessoa jurídica de direito\\nprivado, inscrita no CNPJ/MF sob o nº. 24.764.163/0001-09, com sede na Rua Dr. Pedro Marcelo De Oliveira nº 136, bairro levada, Cidade de\\nMaceió/AL, CEP: 57017-070, neste ato representado pelo SR. TÚLIO DANIEL DELFINO SILVA, portador da Cédula de identidade RG nº\\n2003006014016 SESP/AL e inscrito no CPF/MF nº 128.096.064-71, residente e domiciliado na Avenida Álvaro Otacílio, nº 3713, Apt. 201, Ponta\\nVerde, Maceió/AL, CEP: 57.035-180, de acordo com a representação legal que lhe é outorgada, doravante simplesmente denominado\\nFORNECEDOR BENEFICIÁRIO, resolvem na forma do art.11 da Lei Federal n° 10.520/2002, de 17/07/2002, nas hipóteses estabelecidas pelos\\nincisos I, II e III, art. 3º, do Decreto Federal nº 7.892/13, de 23/01/2013, pelo Decreto Federal 10.024/2019 de 20/09/2019 e ainda, pelo\\ncumprimento das cláusulas e normas regidas pela Lei Federal nº 8.078/1990 de 11/09/1990 do Código de Defesa do Consumidor, aplicando-se,\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                26\\n\\n\\nsubsidiariamente as disposições contidas do art. 15, inciso II, da Lei Federal nº 8.666, de 21/06/1993 e as demais normas legais correlatas e,\\nconsiderando o resultado do certame, firmar a presente ATA DE REGISTRO DE PREÇOS Nº 003/2020-PE/PMMN, originária do PREGÃO\\nELETRÔNICO Nº 003/2020, tendo como objeto o Registro de Preços para a Contratação de empresa para o fornecimento parcelado de Gêneros\\nAlimentícios para consumo em Merenda Escolar, para atender as necessidades nutricionais dos alunos matriculados na rede pública de ensino\\nmunicipal, conforme especificações técnicas, conforme especificações e valores dos itens descriminados abaixo:\\n\\n\\nITEM ESPECIFICAÇÃO UNID. QUANT. MARCA\\nVALOR\\nUNIT.\\n\\nVALOR\\nTOTAL\\n\\n2\\n\\nBiscoito salgado (Tipo Cracker). Padrão de Identidade e Qualidade: Alimento obtido pelo amassamento e\\ncozimento de massa de farinha de trigo enriquecida com ferro e ácido fólico, gordura vegetal, extrato de\\nmalte, amido de milho, soro de leite, açucares, sal, fermento químico bicarbonato de sódio, emulsificante\\nlecitina de soja e aromatizante. Deverá obedecer aos padrões da legislação de alimentos vigente,\\nobservando as boas práticas de fabricação. Rotulagem: O produto deverá ter no seu rótulo da embalagem\\nprimária identificação do produto, data do empacotamento e validade, número de registro e órgão\\nrespectivo, nutrientes como proteínas, gorduras saturadas, colesterol, ferro e sódio, obedecendo à\\nlegislação em vigor. Embalagem Primária: A embalagem primária deverá ser adequada a sua natureza e\\ncompatível com o se prazo de validade. Saco plástico atóxico, transparente com peso líquido de 400\\ngramas. A data de fabricação, validade, informações nutricionais, ingredientes, devem constar na\\nembalagem ou rótulo, devendo esta validade obedecida. A data de entrega não poderá ser superior a 30\\ndias da data de fabricação.\\n\\nPacotes\\n(400g)\\n\\n5.000 VITAMASSA R$ 2,73 R$ 13.650,00\\n\\n4\\nBiscoito doce tipo laminado de leite. Características: o produto deve apresentar-se íntegro, com sabor e\\nodor agradável. Embalagem em polietileno transparente, revestindo 400g do produto, acondicionadas em\\ncaixas de papelão. Prazo de validade: 12 meses; data de fabricação: máximo 30 dias.\\n\\nPCTO 3.000 TRELOSO R$ 3,47 R$ 10.410,00\\n\\n6\\n\\nMacarrão Espaguete. Padrão de Identidade e Qualidade: Alimento não fermentado obtido pelo\\namassamento da farinha de trigo, semolina ou sêmola de trigo, adicionado de vitaminas. Deverão obedecer\\nà legislação de alimentos vigente, observando as boas práticas de fabricação. Rotulagem: O produto deverá\\nter no rótulo da embalagem primária identificação do produto, data do empacotamento e validade, número\\nde registro e órgão respectivo, nutrientes como proteínas, gorduras saturadas, colesterol, ferro e sódio,\\nobedecendo à legislação em vigor. Embalagem Primária: A embalagem primária deve ser adequada a sua\\nnatureza e compatível com o seu prazo de validade. Saco de filme plástico atóxico com peso líquido de\\n500 gramas. A data de fabricação, validade, informações nutricionais, ingredientes, devem constar na\\nembalagem ou rótulo, devendo esta validade ser obedecida. A data de entrega não poderá ser superior a 30\\ndias da data de fabricação.\\n\\nUnid. 6.000 PAJUÇARA R$ 2,05 R$ 12.300,00\\n\\n8\\nCereal Infantil. Características: Cereal infantil tipo” Mucilon” diversos sabores (arroz, Multicereias e arroz\\ncom aveia) saches de 230g. Com dados de identificação do produto, peso liquido e prazo de validade.\\n\\nPCTO 400 CORILON R$ 3,30 R$ 1.320,00\\n\\n11\\n\\nArroz Parbolizado – Tipo 1. Padrão de Identidade e Qualidade: Grãos sadios provenientes da espécie\\nOryza sativa L. parbolizado e classificado conforme legislação vigente do Ministério da Agricultura.\\nDeverá obedecer aos padrões da legislação de alimentos vigente, observando as boas práticas de\\nfabricação. Rotulagem: O produto deverá ter no seu rótulo da embalagem primária identificação do\\nproduto, data do empacotamento e validade, número de registro e órgão respectivo, nutrientes como\\nproteínas, gorduras saturadas, colesterol, ferro e sódio, obedecendo à legislação em vigor. Embalagem\\nPrimária: A embalagem primária deverá ser adequada a sua natureza e compatível com o se prazo de\\nvalidade. Saco plástico atóxico, transparente com peso líquido de 1 quilo. A data de fabricação, validade,\\ninformações nutricionais, ingredientes, devem constar na embalagem ou rótulo, devendo esta validade\\nobedecida. A data de entrega não poderá ser superior a 30 dias da data de fabricação.\\n\\nKG 600 NAMORADO R$ 2,75 R$ 1.650,00\\n\\n16\\n\\nMilho para Mungunzá. Padrão de Identidade e Qualidade: Grãos de milho amarelo, com aspecto, cor,\\ncheiro e sabor próprios com ausência de umidade, fermentação, ranço, isento de sujidades, parasitas e\\nlarvas. Embalagem Primária: Embalagem de 500g, em sacos plásticos transparentes e atóxicos, limpos não\\nviolados, resistentes que garantam a integridade do produto até o momento do consumo acondicionados\\nem fardos lacrados. A embalagem deverá conter externamente os dados de identificação e procedência,\\ninformação nutricional, número do lote, data de validade, quantidade do produto. Validade: O produto\\ndeverá apresentar validade mínima de 05 (cinco) meses a partir da. Data de entrega na unidade\\nrequisitante.\\n\\nPCTO 1.500 GOSTOMIL R$ 1,08 R$ 1.620,00\\n\\n18\\n\\nAçúcar Cristal. Padrão de Identidade e Qualidade: É a sacarose obtida de Sacharum officinarum por\\nprocessos industriais adequados. O alimento deverá apresentar-se sob a forma de cristais irregulares de\\ncoloração uniforme e odor característico. Deverá obedecer aos padrões da legislação de alimentos vigente,\\nobservando as boas práticas de fabricação. Rotulagem: O produto deverá ter no seu rótulo da embalagem\\nprimária identificação do roduto, data do empacotamento e validade, número de registro e órgão\\nrespectivo, nutrientes como proteínas, gorduras saturadas, colesterol, ferro e sódio, obedecendo à\\nlegislação em vigor. Embalagem Primária: A embalagem primária deverá ser adequada a sua natureza e\\ncompatível com o se prazo de validade. Saco plástico atóxico, transparente com peso líquido de 1 quilo. A\\ndata de fabricação, validade, informações nutricionais, ingredientes, devem constar na embalagem ou\\nrótulo, devendo esta validade obedecida. A data de entrega não poderá ser superior a 30 dias da data de\\nfabricação.\\n\\nKG 3.000 CAETÉ R$ 2,25 R$ 6.750,00\\n\\n19\\n\\nCafé em pó. Padrão de Identidade e Qualidade: Produto resultante da desidratação do extrato aquoso de\\ncafé (Coffea arabica e outras espécies do gênero Coffea) torrado e moído. Os grãos de café devem se\\napresentar sãos e limpos, estar isentos de matéria terrosa, parasitos, detritos vegetais e animais e em\\nperfeito estado de conservação. O café solúvel resultante deve apresentar composição tal que o extrato\\nreconstituído, segundo as indicações contidas no rótulo, reproduza exatamente o café bebida comum. Não\\nsão toleradas quaisquer adições de conservadores ou outros aditivos. Rotulagem: O produto deverá ter no\\nrótulo da embalagem primária identificação do produto, data do empacotamento e validade, número de\\nregistro e órgão respectivo e descrição nutricional, obedecendo à legislação em vigor. Embalagem\\nPrimária: Embalagem em pacotes característicos, de 0,250g, com identificação do produto, rótulo com\\ningredientes, valor nutricional, peso, fabricante, data de fabricação, validade. A data de fabricação,\\nvalidade, informações nutricionais, ingredientes, devem constar na embalagem ou rótulo, devendo esta\\nvalidade obedecida. A data de entrega não poderá se superior a 30 dias da data de fabricação.\\n\\nPcto 1.000 NORDESTINO R$ 3,40 R$ 3.400,00\\n\\n20\\n\\nAchocolatado em pó. Características Gerais: Instantâneo, contendo os seguintes ingredientes básicos:\\naçúcar, cacau em pó, soro de leite, aroma natural de chocolate, sem corantes artificiais, sem glúten.\\nEmbalagem: Pacote de 400g em polietileno atóxico, transparente, leitosa ou aluminizada, resistente,\\nacondicionado em caixa de papelão, com data de fabricação e prazo de validade de no mínimo 08 meses.\\n\\nPCTO 700 CHOCOMILLA R$ 3,00 R$ 2.100,00\\n\\n21\\n\\nSuco concentrado de fruta. Sabores: Abacaxi, Goiaba e Acerola. Os sucos concentrados e desidratados,\\nquando reconstituídos, deverão conservar os teores de sólidos solúveis originais do suco integral, ou o teor\\nde sólidos solúveis mínimo estabelecido nos respectivos padrões de identidade e qualidade para cada tipo\\nde suco. Rotulagem: O produto deverá ter no rótulo da embalagem primária identificação do produto, data\\ndo envasamento e validade, obedecendo à legislação em vigor. Embalagem Primária: A embalagem\\nprimária deve ser adequada a sua natureza e compatível com o seu prazo de validade. Garrafa com peso\\nlíquido de 500 ml. A data de fabricação, validade, informações nutricionais, ingredientes, devem constar\\nna embalagem ou rótulo, devendo esta validade ser obedecida.\\n\\nGarrafas 2.500 PINDORAMA R$ 2,70 R$ 6.750,00\\n\\n22\\n\\nSuco concentrado de fruta. Sabor: Maracujá. Os sucos concentrados e desidratados, quando reconstituídos,\\ndeverão conservar os teores de sólidos solúveis originais do suco integral, ou o teor de sólidos solúveis\\nmínimo estabelecido nos respectivos padrões de identidade e qualidade para cada tipo de suco. Rotulagem:\\nO produto deverá ter no rótulo da embalagem primária identificação do produto, data do envasamento e\\nvalidade, obedecendo à legislação em vigor. Embalagem Primária: A embalagem primária deve ser\\nadequada a sua natureza e compatível com o seu prazo de validade. Garrafa com peso líquido de 500 ml. A\\ndata de fabricação, validade, informações nutricionais, ingredientes, devem constar na embalagem ou\\nrótulo, devendo esta validade ser obedecida.\\n\\nGarrafas 500 PINDORAMA R$ 4,98 R$ 2.490,00\\n\\n24\\n\\nCominho s/ pimenta. Padrão de Identidade e Qualidade: Produto elaborado a partir do fruto maduro de\\nespécie vegetal Cominum Cymunum, quando moído designado cominho em pó. Deverá ter aspecto de pó\\nhomogêneo e cheiro aromático característico, conforme padrões. Deverão obedecer à legislação de\\nalimentos vigente, observando as boas práticas de fabricação. Rotulagem: O produto deverá ter no rótulo\\nda embalagem primária identificação do produto, data do empacotamento e validade, número de registro e\\nórgão respectivo, obedecendo à legislação em vigor. Embalagem Primária: A embalagem primária deve ser\\nadequada a sua natureza e compatível com o seu prazo de validade. Peso líquido de 100 g. A data de\\nfabricação, validade, informações nutricionais, ingredientes, devem constar na embalagem ou rótulo,\\ndevendo esta validade ser obedecida. A data de entrega não poderá ser superior a 30 dias da data de\\n\\nPCTO 800 Dino Tempero R$ 1,00 R$ 800,00\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                27\\n\\n\\nfabricação.\\n\\n25\\n\\nVinagre de álcool. Padrão de Identidade e Qualidade: Obtido mediante a fermentação acética de soluções\\naquosas de álcool acrescido de condimentos como sal, cominho, caramelo, alho. O produto deverá\\nobedecer à legislação de alimentos vigente, observando as boas práticas de fabricação. Rotulagem: O\\nproduto deverá ter no rótulo da embalagem primária identificação do produto, data do envasamento e\\nvalidade, número de registro e órgão respectivo, nutrientes obedecendo à legislação em vigor. Embalagem\\nPrimária: A embalagem primária deve ser adequada a sua natureza e compatível com o seu prazo de\\nvalidade. Garrafas plásticas atóxicas, com peso líquido de 900 ml. A data de fabricação, validade,\\ninformações nutricionais, ingredientes, devem constar na embalagem ou rótulo, devendo esta validade ser\\nobedecida. A data de entrega não poderá ser superior a 30 dias da data de fabricação.\\n\\nGarrafas 800 Sabor R$ 1,00 R$ 800,00\\n\\n26\\n\\nColorau. Padrão de Identidade e Qualidade: Produto deverá conter urucum óleo vegetal e sal (10%) e\\naspecto de pó fino e homogêneo e cor avermelhado conforme legislação vigente no Ministério da\\nAgricultura. Deverá obedecer a legislação de alimentos vigente, observando as boas práticas de fabricação.\\nRotulagem: O produto deverá ter no rótulo da embalagem primária identificação do produto data do\\nempacotamento e validade, número de registro e órgão respectivo, obedecendo à legislação em vigor.\\nEmbalagem Primária: A embalagem primária deve ser adequada a sua natureza e compatível como seu\\nprazo validade. Saco de polietileno atóxico, com peso líquido de 100 gramas. A data de fabricação,\\nvalidade, informações nutricionais, ingredientes, devem constar na embalagem ou rótulo, devendo esta\\nvalidade ser obedecida. A data de entrega não poderá ser superior a 30 dias da data de fabricação.\\n\\nPCTO 1500 Nordestino R$ 0,44 R$ 660,00\\n\\n28\\n\\nLeite de coco. Padrão de Identidade e Qualidade: Leite de coco é a emulsão aquosa extraída do\\nendosperma do fruto do coqueiro (Cocos nuoífera) por processos mecânicos adequados. O leite de coco\\ndeve ser preparado com endosperma procedente de frutos sãos e maduros. Deve estar isento de substâncias\\nestranhas à sua composição. Ausência de sujidades, parasitos e larvas. Deverá obedecer aos padrões da\\nlegislação de alimentos vigente, observando as boas práticas de fabricação. Rotulagem: Devem constar no\\nrótulo a denominação completa do produto, data do envasamento e validade, número de registro, órgão\\nrespectivo e informação nutricional. Embalagem Primária: A embalagem primária deverá ser adequada a\\nsua natureza e compatível com o prazo de validade. A data de fabricação, validade, informações\\nnutricionais, ingredientes, devem constar na embalagem ou rótulo, devendo esta validade obedecida.\\n\\nLitros 300 COCAO R$ 6,53 R$ 1.959,00\\n\\n29\\n\\nFeijão carioca/mulatinho tipo 1. Padrão de Qualidade: O produto deverá ter grãos sadios de cor e aparência\\ncaracterísticas da espécie e um limite máximo de 2 % (dois por cento) de impurezas e Gêneros\\nAlimentícios estranhos conforme padrões do Ministério da Agricultura, livre de insetos e larvas. Deverão\\nobedecer à legislação de alimentos vigente, observando as boas práticas de fabricação. Rotulagem: O\\nproduto deverá ter no rótulo de embalem primária identificação do produto, data do empacotamento e\\nvalidade, números de registro e órgão respectivo, nutrientes como proteínas, gorduras saturadas, colesterol,\\nferro e sódio, obedecendo à legislação e vigor. Embalagem Primária: A embalagem primária deve ser\\nadequada a sua natureza e compatível com o seu prazo de validade. Saco plástico atóxico com peso líquido\\nde 1 (um) quilo. A data de fabricação, validade, informações nutricionais, ingredientes, devem constar na\\nembalagem ou rótulo, devendo esta validade ser obedecida. A data de entrega não poderá ser superior a 30\\ndias da data de fabricação.\\n\\nKG 1.200 SORRISO R$ 4,70 R$ 5.640,00\\n\\n31\\n\\nFarinha de Mandioca Padrão de Identidade e Qualidade: Mandioca submetida ao processo de maceração,\\nsecagem, moagem, peneiração e laminação adequadas obedecidas às boas práticas de manipulação,\\nresultando em flocos homogêneos e de coloração amarela esbranquiçada. Deverão obedecer à legislação de\\nalimentos vigente. Rotulagem: O produto deverá ter no rótulo da embalagem primária identificação do\\nproduto, data do empacotamento e validade, número de registro e órgão respectivo, nutrientes como\\nproteínas, gorduras saturadas, colesterol ferro e sódio, obedecendo à legislação em vigor. Embalagem\\nPrimária: A embalagem primária deve ser adequada a sua natureza e compatível com o seu prazo de\\nvalidade. Saco plástico atóxico, com peso líquido de 1000 gramas. A data de fabricação, validade,\\ninformações nutricionais, ingredientes, devem constar na embalagem ou rótulo, devendo esta validade ser\\nobedecida. A data de entrega não poderá ser superior a 30 dias da data de fabricação.\\n\\nKG 350 IRMÃOS FARIAS R$ 2,33 R$ 815,50\\n\\n33\\n\\nLeite em pó Integral. Padrão de Identidade e Qualidade: É o leite proveniente da ordenha de vacas sadias\\nque foi submetida a alta temperatura, por processos tecnológicos adequado e proveniente de\\nestabelecimento sob inspeção oficial. Deve ser empacotado sob condições assépticas em embalagens\\nestéreis e hermeticamente fechadas. Deverão obedecer à legislação de alimentos vigente, observando as\\nboas práticas de fabricação. Rotulagem: O produto deverá ter no rótulo da embalagem primária\\nidentificação do produto data do empacotamento e validade, número de registro e órgão respectivo,\\nnutrientes como proteínas, gorduras saturadas, colesterol, ferro e sódio, obedecendo à legislação em vigor.\\nEmbalagem Primária: A embalagem primária deve ser adequada a sua natureza e compatível com o seu\\nprazo de validade. Embalagem asséptica tipo saco de aluminados, com 200 gramas. A data de fabricação,\\nvalidade, informações nutricionais, ingredientes, devem constar na embalagem ou rótulo, devendo esta\\nvalidade ser obedecida.\\n\\npct 2.800 Camila R$ 4,37 R$ 12.236,00\\n\\n34\\n\\nBebida láctea sabor chocolate: A matéria prima (leite cru) tem o mesmo tratamento que no leite tipo C,\\nporém o processo industrial é de esterilização. Leite açucarado ou edulcorado à que se adicionam sabores\\ntais como chocolate. Normalmente são desnatados ou semi desnatadas, por processo tecnológico adequado\\ne proveniente de estabelecimentos sob inspeção oficial. Deve ser empacotado sob condições assépticas em\\nembalagens estéreis e hermeticamente fechadas. Deverão obedecer à legislação de alimentos vigente,\\nobservando as boas práticas de fabricação conforme Portaria n°742/92. Rotulagem: O produto deverá ter\\nno rótulo da embalagem primária identificação do produto, data do empacotamento e validade, número de\\nregistro e órgão respectivo, nutrientes como proteínas, gorduras saturadas, colesterol, ferro e sódio,\\nobedecendo à legislação em vigor. Embalagem Primária: A embalagem primária deve ser adequada a sua\\nnatureza e compatível com o seu prazo de validade. Embalagem asséptica tipo caixa Tetra Pak com 1000\\nml. A data de fabricação,\\nvalidade, informações nutricionais, ingredientes, devem constar na embalagem ou rótulo, devendo esta\\nvalidade ser obedecida.\\n\\nLitros 3.500 Boa Vida R$ 3,03 R$ 10.605,00\\n\\n36\\n\\nCharque Ponta de Agulha. Padrão de Identidade e Qualidade: Entende-se por charque, sem quaisquer\\noutras especificações, a carne salgada e dessecada, dentro dos padrões estabelecidos pelo regulamento de\\ninspeção industrial e sanitária de produtos de origem animal aprovado pelo Decreto n° 30.691 de 29/03/52\\ne alterado pelo Decreto n° 1.255 de 25/06/62. Devem atender à legislação sanitária vigente e obedecer às\\nboas práticas de manufatura. Rotulagem: Deve obedecer à legislação para alimentos em vigor, no que\\ncouber, além dos itens abaixo discriminados: a denominação do alimento, o conteúdo líquido, os\\ningredientes, a identificação do lote, do número de registro no órgão competente, a identificação da\\norigem, data de fabricação e prazo de validade, nutrientes como proteínas, gorduras saturadas, colesterol,\\nferro e sódio. Embalagem Primária: Não deve apresentar perda de vácuo. O produto deve ser\\nacondicionado em embalagem adequada à manifestação de suas características até o final do prazo de\\nvalidade. Invólucros plásticos atóxicos vedados à vácuo, com peso líquido de 1 kg. A data de fabricação,\\nvalidade, informações nutricionais, ingredientes, devem constar na embalagem ou rótulo, devendo esta\\nvalidade se obedecida. A data de entrega não poderá ser superior a 30 dias da data de fabricação.\\n\\nKg 2.000 IGUAÇU R$ 25,00 R$ 50.000,00\\n\\n37\\n\\nCarne bovina moída. Padrão de Identidade e Qualidade: Carne bovina de 1ª qualidade proveniente de\\nanimais sadios, abatidos sob inspeção veterinária; livre de parasitas e de qualquer substância contaminante\\nque possa alterá-lo ou encobrir alguma alteração. Durante o processamento deve ser realizada a limpeza\\n(eliminação dos excessos de gordura, nervos, e tudo o mais que não seja comestível). Suas condições\\ndeverão estar de acordo com a NTA – 02 – 03 – Decreto 12.486 de 20/10/78 e M.A. 22444/97; constando\\nobrigatoriamente registro no SIF. O produto não deverá apresentar-se com superfície úmida, pegajosa,\\npartes flácidas ou de consistência normal, com indícios de fermentação pútrida. Rotulagem: O produto\\ndeverá ser entregue, embala em sacos plásticos, atóxico, resistente. No rótulo da embalagem deverão estar\\nimpressas de forma objetiva e legível: Nome e endereço do abatedouro, constando o selo de inspeção\\nsanitária. Data de fabricação, prazo de validade e prazo máximo de consumo/temperatura de estocagem,\\narmazenamento e conservação. Peso líquido. Condições de armazenamento. Amostra: Apresentar uma\\namostra, em embalagem individual (original), devidamente identificada, com rótulo contendo todas as\\ninformações do produto de acordo com a legislação vigente. A amostra deverá ser correspondente ao\\nproduto a ser entregue. Embalagem Primária: A embalagem primária deve ser adequada a sua natureza e\\ncompatível com o seu prazo de validade. Saco plástico atóxico, com peso líquido de 500g. O tratamento\\ndeve ser feito em carroceria fechada e isotérmica e certificado de vistoria da vigilância sanitária ou em\\ncaixas próprias para este fim\\n\\nKG 3.000 FORTBOI R$ 7,80 R$ 23.400,00\\n\\n39\\n\\nFrango Inteiro congelado. Padrão de Identidade e Qualidade: Carne de frango proveniente de animais\\nsadios, abatidos sob inspeção veterinária; livre de parasitas e de qualquer substância contaminante que\\npossa alterá-lo ou encobrir alguma alteração. Durante o processamento deve ser realizada a limpeza\\n(eliminação dos excessos de gordura, nervos, apenas e tudo o mais que não seja comestível). Suas\\ncondições deverão estar de acordo com a NTA – 02-03- Decreto 12.486 de 20/10/78 e M.A. 22444/97;\\nconstando obrigatoriamente registro no SIF. O produto não deverá apresentar-se com superfície úmida,\\n\\nKG 1.000 FAVORITO R$ 7,35 R$ 7.350,00\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                28\\n\\n\\npegajosa, partes flácidas ou de consistência anormal, com indícios de fermentação pútrida. Rotulagem: O\\nproduto deverá ser entregue em peças inteiras, embalado em sacos plásticos, atóxico, resistente. No rótulo\\nda embalagem deverão estar impressas de forma objetiva e legível: Nome e endereço do abatedouro,\\nconstando o selo de inspeção sanitária. Data de fabricação, prazo de validade e prazo máximo de\\nconsumo/temperatura de estocagem, armazenamento e conservação, peso líquido e condições de\\narmazenamento. Embalagem Primária: A embalagem primária deve ser adequada a sua natureza e\\ncompatível com o seu prazo de validade. Saco plástico atóxico, com peso líquido de aproximadamente 2,5\\nkg. O transporte deve ser feito em carroceria fechada e isotérmica e certificado de vistoria da vigilância\\nsanitária ou em caixas térmicas próprias para este fim.\\n\\n48\\n\\nPão tipo seda. Padrão de Identidade e Qualidade: Fresco, macio, tamanho uniforme e com boa\\napresentação. Cada unidade deverá apresentar aproximadamente 50 g. obtido pela cocção, em condições\\ntécnicas adequadas substâncias alimentícias, atendendo as condições gerais da NTA 47 do Decreto nº\\n12.486 de 20/101978, entre outras normas técnicas em vigor. Embalagem: Deverá ser acondicionado em\\nmonoblocos retornáveis de polietileno fechado, em perfeitas condições de higiene e cobertos com material\\nimpermeável.\\n\\nUnid. 10.000\\nPANIFICAÇÃO\\nVITORIA\\n\\nR$ 0,40 R$ 4.000,00\\n\\n49\\n\\nAlho. Padrão de Identidade e Qualidade: Graúdo do tipo comum, cabeça inteira fisiologicamente\\ndesenvolvido, com bulbos curados, sem choca mento, deve apresentar as características de cultivo bem\\ndefinidas, estar fisiologicamente desenvolvida, não lenhosa, bem formada, limpa, com coloração uniforme,\\nlivre de danos mecânicos, fisiológicos, de praga e doenças, isenta de substâncias nocivas à Saúde, unidades\\ngrandes, íntegras, frescas e limpas, sem rachaduras e perfurações. Deverão obedecer à legislação de\\nalimentos vigente, observando as boas práticas de cultivo. Embalagem Primária: Deve ser acondicionado\\nem caixas ou outro material aprovado (saco) e que confira Proteção adequada ao produto. A caixa de\\ncomercialização deverá estar limpa, de boa aparência e boa condição de uso Validade: Produto com\\nvalidade mínima para consumo. A data de entrega não poderá ser superior a 2 dias da data de colheita.\\n\\nKg 250 DINO R$ 23,00 R$ 5.750,00\\n\\n\\nVIGÊNCIA: 12 (DOZE) MESES contados a partir da data de sua assinatura, com efeitos a partir da publicação no Diário Oficial.\\nOBSERVAÇÕES: o teor completo do documento, as tabelas dos valores e qualquer esclarecimento em face do disposto em tela poderão ser obtidos\\natravés de o endereço a seguir: Sala de Reuniões da Prefeitura, situada na Avenida Belarmino Vieira Barros, nº 32, Centro, Minador do Negrão\\n(AL), CEP 57.615-000. Fone: (0xx82) 3427-1241. E-Mail: contato.minadordonegrao@gmail.com.\\n\\nGLEYSSON CORREIA CARDOSO FERRO\\nPrefeito\\n\\nPublicado por:\\nAlessandro Lopes Barros\\n\\nCódigo Identificador:E958A147\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DE ATA DE REGISTRO DE PREÇOS Nº 004/2020-PE/PMMN\\n\\n\\nAos 04 (quatro) dias do mês de Maio de 2020, o Município de Minador do Negrão/AL, pessoa jurídica de direito público interno, inscrita no\\nCNPJ/MF sob o nº 12.237.038/0001-61, com sede administrativa situada na Avenida Belarmino Vieira Barros, nº 32, Centro, Minador do Negrão,\\nEstado de Alagoas, neste ato representada por vossa excelência o Sr.º prefeito, GLEYSSON CORREIA CARDOSO FERRO, portador da carteira\\nde identidade nº 1685191-SSP/AL, inscrito no CPF/MF nº 029.299.904-65, simplesmente denominado ÓRGÃO GERENCIADOR e a empresa R\\nF DA SILVA - EPP, pessoa jurídica de direito privado, inscrita no CNPJ/MF sob o nº. 31.522.859/0001-94, com sede na Rua Santa Maria nº 534,\\nBairro Centro, Batalha/AL, CEP: 57.450-000, neste ato representado pelo SR. MARLON FERREIRA DA SILVA, portador da Cédula de\\nidentidade RG nº 1.757.290 SSP/AL, inscrito no CPF/MF sob n. º 041.175.114-08, residente e domiciliado no Loteamento São Luiz, nº 37, Centro,\\ncidade de Batalha/AL, CEP: 57.450-000, de acordo com a representação legal que lhe é outorgada, doravante simplesmente denominado\\nFORNECEDOR BENEFICIÁRIO, resolvem na forma do art.11 da Lei Federal n° 10.520/2002, de 17/07/2002, nas hipóteses estabelecidas pelos\\nincisos I, II e III, art. 3º, do Decreto Federal nº 7.892/13, de 23/01/2013, pelo Decreto Federal 10.024/2019 de 20/09/2019 e ainda, pelo\\ncumprimento das cláusulas e normas regidas pela Lei Federal nº 8.078/1990 de 11/09/1990 do Código de Defesa do Consumidor, aplicando-se,\\nsubsidiariamente as disposições contidas do art. 15, inciso II, da Lei Federal nº 8.666, de 21/06/1993 e as demais normas legais correlatas e,\\nconsiderando o resultado do certame, firmar a presente ATA DE REGISTRO DE PREÇOS Nº 004/2020-PE/PMMN, originária do PREGÃO\\nELETRÔNICO Nº 003/2020, tendo como objeto o Registro de Preços para a Contratação de empresa para o fornecimento parcelado de Gêneros\\nAlimentícios para consumo em Merenda Escolar, para atender as necessidades nutricionais dos alunos matriculados na rede pública de ensino\\nmunicipal, conforme especificações técnicas, conforme especificações e valores dos itens descriminados abaixo:\\n\\nITEM ESPECIFICAÇÕES UND. QTD. MARCA VALOR UNIT. VALOR TOTAL\\n\\n1\\n\\nBiscoito doce (Tipo Maria). Padrão de Identidade e Qualidade: Alimento\\nobtido pelo amassamento e cozimento de massa de farinha de trigo\\nenriquecida com ferro e ácido fólico, açucares, gordura vegetal, soro de\\nleite, sal, vitaminas: PP, B6, B2 e B1; Emulsificante lecitina de soja,\\nfermentos químicos: bicarbonato de amônio, pirofosfato acido de sódio, e\\nbicarbonato de sódio; melhorador de farinha metabissulfito de sódio e\\naromatizantes. Deverá obedecer aos padrões da legislação de alimentos\\nvigente, observando as boas práticas de fabricação. Rotulagem: O\\nproduto deverá ter no seu rótulo da embalagem primária identificação do\\nproduto, data do empacotamento e validade, número de registro e órgão\\nrespectivo, nutrientes como proteínas, gorduras saturadas, colesterol,\\nferro e sódio, obedecendo à legislação em vigor. Embalagem Primária: A\\nembalagem primária deverá ser adequada a sua natureza e compatível\\ncom o se prazo de validade. Saco plástico atóxico, transparente com peso\\nlíquido de 400 gramas. A data de fabricação, validade, informações\\nnutricionais, ingredientes, devem constar na embalagem ou rótulo,\\ndevendo esta validade obedecida. A data de entrega não poderá ser\\nsuperior a 30 dias da data de fabricação.\\n\\nPacotes 400 g 3.000 MY BIT / NUTRISUL S. A. R$ 2,95 R$ 8.850,00\\n\\n3\\n\\nBiscoito Maisena. Padrão de Identidade e Qualidade: Deverá ser\\nfabricada a partir de matérias primas sãs e limpas, não devem estar mal\\nassadas ou com caracteres organolépticos anormais. Embalagem\\nPrimária: Saco de polietileno atóxico, transparente, resistente, lacrado,\\ncontendo 400g. Validade: Prazo de validade mínimo 10 meses a contar a\\npartir da data de entrega.\\n\\nPacotes 400 g 1.500 MY BIT / NUTRISUL S. A. R$ 2,98 R$ 4.470,00\\n\\n7\\n\\nFarinha láctea. Definição: Livre de impurezas embalagem plástica não\\ntransparente de 230g, contendo informações nutricionais, enriquecida\\ncom vitaminas na composição do produto e data de validade. O produto\\ndeve respeitar a norma em vigor para consumo humano.\\n\\nPacotes 230 g 500 MARATÁ / IND. MARATA R$ 4,08 R$ 2.040,00\\n\\n9\\n\\nMistura para mingau. Definição: Mistura à base de milho para o preparo\\nde mingau sabor baunilha. Tipo Cremogema. Embalagem: Caixas de\\n200g. Embalagem íntegra. O produto deverá apresentar validade Mínima\\nde 01 ano a partir da data de entrega na unidade requisitante.\\n\\nPacotes 200 g 1.000 ARROZINA / UNILEVER BRASIL R$ 2,90 R$ 2.900,00\\n\\n10\\nCanela em pó. De primeira qualidade, embalagem de 40 g, obedecendo\\nas formalidades da legislação em vigor.\\n\\nUnidade 80\\nPLATINA / JOSE CARLOS\\nPEREIRA\\n\\nR$ 1,90 R$ 152,00\\n\\n12\\nArroz Branco Polido. Padrão de Identidade e Qualidade: Grãos sadios\\nprovenientes da espécie Oryza sativa L. obtido através do polimento do\\n\\nkg 600 SORRISSO / S. PESSOA R$ 2,85 R$ 1.710,00\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                29\\n\\n\\ngrão integral e classificado conforme legislação vigente do Ministério da\\nAgricultura. Deverá obedecer aos padrões da legislação de alimentos\\nvigente, observando as boas práticas de fabricação. Rotulagem: O\\nproduto deverá ter no seu rótulo da embalagem primária identificação do\\nproduto, data do empacotamento e validade, número de registro e órgão\\nrespectivo, nutrientes como proteínas, gorduras saturadas, colesterol,\\nferro e sódio, obedecendo à legislação em vigor. Embalagem Primária: A\\nembalagem primária deverá ser adequada a sua natureza e compatível\\ncom o se prazo de validade. Saco plástico atóxico, transparente com peso\\nlíquido de 1 quilo. A data de fabricação, validade, informações\\nnutricionais, ingredientes, devem constar na embalagem ou rótulo,\\ndevendo esta validade obedecida. A data de entrega não poderá ser\\nsuperior a 30 dias da data de fabricação.\\n\\n13\\n\\nFarinha de Milho Flocada. Padrão de Identidade e Qualidade: Grãos de\\nmilho, Zea mays .esgerminados e submetidos aos processos de\\nmaceração, secagem moagem, peneiração e laminação adequadas\\nobedecidas às boas práticas de manufatura, resultando em flocos\\nhomogêneos e de coloração amarela. Deverão obedecer à legislação de\\nalimentos vigente. Rotulagem: O produto deverá ter no rótulo de\\nembalagem primária identificação do produto, data do empacotamento e\\nvalidade, número de registro e órgão respectivo, nutrientes como\\nproteínas, gorduras saturadas, colesterol, ferro e sódio, obedecendo à\\nlegislação em vigor. Embalagem Primária: A embalagem primária deve\\nser adequada a sua natureza e compatível com o seu prazo de validade.\\nSaco plástico atóxico, com peso líquido de 1kg. A data de fabricação,\\nvalidade, informações nutricionais, ingredientes, devem constar na\\nembalagem ou rótulo, devendo esta validade ser obedecida. A data de\\nentrega não poderá ser superior a 30 dias da data de fabricação.\\n\\nkg 4.000 MARATÁ / IND. MARATA R$ 1,99 R$ 7.960,00\\n\\n14\\n\\nMilho para pipoca. Embalados em plástico atóxico, transparente e\\nincolor, termosselada, Isenta de mofo ou bolores, odores estranhos e\\nsubstâncias nocivas. A embalagem primária deverá declarar a marca,\\nnome e endereço do fabricante, peso líquido, prazo de validade, lote,\\nnúmero do registro no órgão competente. Embalagem 500 g.\\n\\nPacotes 500 g 600\\nLIDER / DIST. DE ALIMENTOS\\nESTRELA GUIA\\n\\nR$ 1,85 R$ 1.110,00\\n\\n15\\nAveia em flocos finos. O produto deverá estar em conformidade com as\\nlegislações especificas vigentes. Validade mínima de 6 meses após a\\nentrega, caixa com 200g.\\n\\nPacotes 1.000 APTI / APTI ALIMENTOS R$ 2,25 R$ 2.250,00\\n\\n17\\n\\nSardinha ao óleo. Padrão de Identidade e Qualidade: Industrializado com\\nos seguintes produtos: Sardinhas inteiras e livres de escamas, nadadeiras,\\ncabeça e vísceras; óleo de soja, molho de tomate,água de constituição (ao\\npróprio suco) e sal. É permitido um limite de 15% de óleo em relação ao\\npeso líquido total. Deverão obedecer à legislação de alimentos vigente,\\nobservando as boas práticas de fabricação. Rotulagem: Os dizeres de\\nrotulagem obedecerão à legislação em vigor. Embalagem Primária: A\\nembalagem primária deve ser adequada a sua natureza e compatível com\\no seu prazo de validade. Lata em folha de flandres de 125 gramas. A data\\nde fabricação, validade, informações nutricionais, ingredientes, devem\\nconstar na embalagem ou rótulo, devendo esta validade ser obedecida. A\\ndata de entrega não poderá ser superior a 30 dias da data de fabricação.\\n\\nLatas 10.000 PALMEIRA / COSTA MARINE R$ 2,45 R$ 24.500,00\\n\\n23\\n\\nSal Refinado Iodado. Padrão de Identidade e Qualidade: Entende-se por\\nsal para uso em alimentos, o cloreto de sódio obtido de jazidas, fontes\\nnaturais ou de água do mar e classificado de acordo com suas\\ncaracterísticas de pureza e granulação. Deve apresentar cristais\\nhomogêneos de coloração uniforme e adição de sais de iodo na\\nproporção de 10 mg a 15 mg por cada Kg do produto. Deverão obedecer\\nà legislação de alimentos vigente, observando as boas práticas de\\nfabricação. Rotulagem: Os dizeres de rotulagem obedecerão à legislação\\nem vigor. Embalagem Primária: A embalagem primária deve ser\\nadequada a sua natureza e compatível com o seu prazo de validade.\\nSacos de filme plástico atóxico com acondicionamento de 1000 gramas.\\nA data de fabricação, validade, informações nutricionais, ingredientes,\\ndevem constar na embalagem ou rótulo, devendo esta validade ser\\nobedecida. Ad ata de entrega não poderá ser superior a 30 dias da data de\\nfabricação.\\n\\nkg 400 IMPERIAL / MULTISAL R$ 0,55 R$ 220,00\\n\\n27\\n\\nMolho de tomate. Padrão de Identidade e Qualidade: Polpa de tomate\\nconcentrado, sem corantes artificiais, não necessitando de conservação a\\nfrio, não fermentado e não alcoólico. Deverão obedecer à legislação de\\nalimentos vigente, observando as boas práticas de fabricação. Rotulagem:\\nO produto deverá ter no rótulo da embalagem primária identificação do\\nproduto, data do empacotamento e validade, número de registro e órgão\\nrespectivo, informações nutricionais, obedecendo à legislação em vigor.\\nEmbalagem Primária: Embalagem asséptica tipo Tetra Pak em\\nembalagem de 340g. Validade: A data da fabricação, validade,\\ninformações nutricionais, ingredientes, devem constar na embalagem ou\\nrótulo, devendo esta validade ser obedecida.\\n\\nUnidade 3.000\\nTAMBAÚ / TAMBAÚ\\nINDUSTRIA\\n\\nR$ 1,29 R$ 3.870,00\\n\\n35\\n\\nBiscoito doce (Tipo Maria). Padrão de Identidade e Qualidade: Alimento\\nobtido pelo amassamento e cozimento de massa de farinha de trigo\\nenriquecida com ferro e ácido fólico, açucares, gordura vegetal, soro de\\nleite, sal, vitaminas: PP, B6, B2 e B1; Emulsificante lecitina de soja,\\nfermentos químicos: bicarbonato de amônio, pirofosfato ácido de sódio, e\\nbicarbonato de sódio; melhorador de farinha metabissulfito de sódio e\\naromatizantes. Deverá obedecer aos padrões da legislação de alimentos\\nvigente, observando as boas práticas de fabricação. Rotulagem: O\\nproduto deverá ter no seu rótulo da embalagem primária identificação do\\nproduto, data do empacotamento e validade, número de registro e órgão\\nrespectivo, nutrientes como proteínas, gorduras saturadas, colesterol,\\nferro e sódio, obedecendo à legislação em vigor. Embalagem Primária: A\\nembalagem primária deverá ser adequada a sua natureza e compatível\\ncom o se prazo de validade. Saco plástico atóxico, transparente com peso\\nlíquido de 400 gramas. A data de fabricação, validade, informações\\nnutricionais, ingredientes, devem constar na embalagem ou rótulo,\\ndevendo esta validade obedecida. A data de entrega não poderá ser\\nsuperior a 30 dias da data de fabricação.\\n\\nPacotes 400 g 3.000 MY BIT / NUTRISUL S. A. R$ 2,86 R$ 8.580,00\\n\\n41\\n\\nOvos de Galinha tamanhos extra. Padrão de Identidade e Qualidade:\\nDeverá ser fresco com clara espessa, gema redonda e fixa no centro do\\nmesmo, com casca porosa. Deverão obedecer à legislação de alimentos\\nvigente, observando as boas práticas de conservação. Rotulagem: Os\\ndizeres de rotulagem obedecerão à legislação em vigor. Embalagem\\nPrimária: A embalagem primária deve ser adequada a sua natureza e\\ncompatível com o seu prazo de validade. A data de fabricação, validade,\\ninformações nutricionais, ingredientes, devem constar na embalagem ou\\nrótulo, devendo esta validade ser obedecida. A data de entrega não\\npoderá ser superior a 3 dias da data de postura.\\n\\nDuzias 1.000 LUNA / LUNA AVÍCOLA R$ 4,55 R$ 4.550,00\\n\\n42\\n\\nFígado bovino. Definição: Tipo víscera, congelado, sem excessos de\\ngorduras, cartilagens e aponevroses. Características gerais: Firme, não\\npegajoso, isento de manchas esverdeadas, com aspecto, cor, cheiro e\\nsabor próprios, validade mínima de 180 dias. 1ª qualidade. Embalagem:\\nEm filme de PVC transparente, ou saco plástico transparente, em pacotes\\nde 2kg, contendo identificação do produto, marca do fabricante, prazo de\\nvalidade, data de fabricação, marcas e carimbos oficiais, de acordo com\\n\\nkg 500 FRIBOI / JBS S. A. R$ 7,89 R$ 3.945,00\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                30\\n\\n\\nas portarias do Ministério da Agricultura e DSPOA.\\n\\n45\\n\\nBebida Láctea Fermentada sabor morango OU frutas vermelhas. Padrão\\nde Identidade e Qualidade: Bebida láctea fermentada é o elemento\\ncomposto de leite + soro de leite, sendo que a composição do leite é\\ninferior a 51% do total dos ingredientes do produto. Embalagem\\nPrimária: Embalagens plásticas de 01 Litro, reembalada em caixas de\\npapelão resistente. Registro no Ministério da Agricultura, Ficha Técnica\\ne Alvará de Licença Sanitária. Validade: Validade mínima de 30 dias.\\n\\nLitros 3.000\\nBATALHA / LATICINIO\\nBATALHA\\n\\nR$ 2,75 R$ 8.250,00\\n\\n\\nVIGÊNCIA: 12 (DOZE) MESES contados a partir da data de sua assinatura, com efeitos a partir da publicação no Diário Oficial.\\nOBSERVAÇÕES: o teor completo do documento, as tabelas dos valores e qualquer esclarecimento em face do disposto em tela poderão ser obtidos\\natravés de o endereço a seguir: Sala de Reuniões da Prefeitura, situada na Avenida Belarmino Vieira Barros, nº 32, Centro, Minador do Negrão\\n(AL), CEP 57.615-000. Fone: (0xx82) 3427-1241. E-Mail: contato.minadordonegrao@gmail.com.\\n\\nGLEYSSON CORREIA CARDOSO FERRO\\nPrefeito\\n\\nPublicado por:\\nAlessandro Lopes Barros\\n\\nCódigo Identificador:55406F3C\",\n  \"data_publicacao\": \"2020-05-06\"\n}",
  "{\n  \"municipio\": \"OLHO D´AGUA DO CASADO\",\n  \"id\": \"olho-d agua-do-casado\",\n  \"cabecalho\": \"Alagoas , 06 de Maio de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1281 \",\n  \"texto\": \"Alagoas , 06 de Maio de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1281 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE OLHO D´AGUA DO CASADO\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nAVISO DE LICITAÇÃO\\n\\nModalidade: SRP Pregão Eletrônico n.º 05/2020\\nTipo: menor preço por lote.\\nProcesso n.º 0122.0005/2020\\nDisponibilidade: http://www.licitacoes-e.com.br\\nObjeto: Registro de preços para futura e eventual contratação de\\nempresa especializada na prestação de serviços funerários.\\nData de realização: 19.05.2020, às 9hs.\\nInformações: licitacao.odc@outlook.com\\n\\nCARLA MARIA DE OLIVEIRA BEZERRA\\nPregoeira\\n\\nPublicado por:\\nCarla Maria de Oliveira Bezerra\\n\\nCódigo Identificador:4C3ECD2C\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\nAVISO DE LICITAÇÃO\\n\\n\\nModalidade: SRP Pregão Eletrônico n.º 006/2020\\nTipo: menor preço por lote.\\nProcesso n.º 0410.0001/2020\\nDisponibilidade: http://www.licitacoes-e.com.br\\nObjeto: Registro de preços para futura e eventual contratação de\\nempresa especializada na prestação do serviço de recarga de cartuchos\\ne tonner.\\nData de realização: 19.05.2020, às 14hs.\\nInformações: licitação.odc@outlook.com\\n\\nCARLA MARIA DE OLIVEIRA BEZERRA\\nPregoeira\\n\\nPublicado por:\\nCarla Maria de Oliveira Bezerra\\n\\nCódigo Identificador:E3E0F746\",\n  \"data_publicacao\": \"2020-05-06\"\n}",
  "{\n  \"municipio\": \"PARICONHA\",\n  \"id\": \"pariconha\",\n  \"cabecalho\": \"Alagoas , 06 de Maio de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1281 \",\n  \"texto\": \"Alagoas , 06 de Maio de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1281 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE PARICONHA\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRACAO\\n\\nPORTARIA N° 04/2020\\n\\nPORTARIA Nº 04/2020 de 23 de abril de 2020\\n\\n\\nEstabelece Diretrizes Operacionais para a aquisição e\\ndistribuição de alimentos perecíveis e não perecíveis\\nda Merenda Escolar, durante o período de suspensão\\ndas aulas de acordo com o Decreto Municipal Nº\\n22/2020 de 20 de abril de 2020.\\n\\n\\nA SECRETÁRIA MUNICIPAL DE EDUCAÇÃO, no uso de suas\\natribuições legais que lhe confere a portaria municipal Nº 12/2017, e\\nCONSIDERANDO a Declaração de Emergência em Saúde Pública\\nde importância internacional pela Organização Mundial de Saúde em\\n30 de janeiro de 2020;\\nCONSIDERANDO que a Organização Mundial de Saúde, em 11 de\\nmarço de 2020, declarou como pandemia a infecção humana pelo\\nCoronavírus (COVID-19);\\nCONSIDERANDO o art. 6º e o art. 227 da Constituição Federal;\\nCONSIDERANDO a Lei Federal Nº 13.979, de 6 de fevereiro de\\n2020, publicada no DOU em 07 de fevereiro de 2020, em que dispõe\\nsobre as medidas para enfrentamento da emergência pública de\\nimportância internacional, decorrente do Coronavírus (COVID 19);\\nCONSIDERANDO as disposições do Decreto Presidencial nº\\n10.282, de 20 de março de 2020 (que regulamenta a Lei nº 13.979, de\\n6 de fevereiro de 2020, para definir os serviços públicos e as\\natividades essenciais);\\nCONSIDERANDO as disposições da Lei Federal nº 11.947, de 16 de\\njunho de 2009 (que Dispõe sobre o atendimento da alimentação\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                17\\n\\n\\nescolar e do Programa Dinheiro Direto na Escola aos alunos da\\neducação básica; altera as Leis nos 10.880, de 9 de junho de 2004,\\n11.273, de 6 de fevereiro de 2006, 11.507, de 20 de julho de 2007;\\nrevoga dispositivos da Medida Provisoria nº 2.178-36, de 24 de agosto\\nde 2001, e a Lei nº 8.913, de 12 de julho de 1994; e dá outras\\nprovidências);\\nCONSIDERANDO as disposições da Lei Federal nº 13.987, de 7 de\\nabril de 2020 (que altera a Lei nº 11.947, de 16 de junho de 2009, para\\nautorizar, em caráter excepcional, durante o período de suspensão das\\naulas em razão de situação de emergência ou calamidade pública, a\\ndistribuição de gêneros alimentícios adquiridos com recursos do\\nPrograma Nacional de Alimentação Escolar (Pnae) aos pais ou\\nresponsáveis dos estudantes das escolas públicas de educação básica);\\nCONSIDERANDO o Decreto Municipal Nº 22/2020 de 20 de abril\\nde 2020 que dispõe sobre a prorrogação das Medidas para\\nEnfrentamento da Emergência em Saúde Pública de importância\\ninternacional, decorrente do COVID-19 (Coronavirus ), no Âmbito do\\nMunicípio de Pariconha e dá outras providencias;\\nCONSIDERANDO que a Constituição Federal e o Estatuto da\\nCriança e do Adolescente garantem a toda criança e adolescente, com\\nabsoluta prioridade, direitos fundamentais, assegurando-lhe primazia\\nem receber proteção e socorro, precedência no atendimento nos\\nserviços públicos, preferência na formulação de políticas e destinação\\nprivilegiada de recursos para sua proteção;\\nCONSIDERANDO que é de conhecimento público e notório que a\\nmerenda escolar é essencial aos alunos, configurando a principal\\nrefeição para parcela dos discentes e que ficará prejudicada durante\\nsuspensão das aulas,\\n\\nRESOLVE:\\n\\nArt. 1º Durante o período de suspensão das aulas nas escolas públicas\\nmunicipais, em razão de situação de emergência ou calamidade\\npública decorrentes da Covid-19, fica autorizada, em caráter\\nexcepcional, a distribuição imediata aos pais ou responsáveis dos\\nestudantes nelas matriculados, dos gêneros alimentícios adquiridos\\ncom recursos financeiros federais e municipais, destinados à merenda\\nescolar, por meio da entrega de kit merenda escolar.\\nParágrafo único. O kit merenda escolar será composto com os itens\\ndefinidos pela nutricionista municipal.\\nArt. 2º Todo(a) aluno(a) matriculado nas escolas da rede municipal de\\nensino terão direito ao kit merenda escolar.\\nParágrafo Único. Os pais ou responsáveis receberão um kit por aluno\\nmatriculado.\\nArt. 3º Caberá a Secretaria Municipal de Educação adotar as\\nprovidências necessárias para a aquisição emergencial dos produtos\\nnecessários.\\nArt. 4º A Secretaria Municipal da Educação deverá dar publicidade\\nao fornecimento da alimentação, de forma a garantir que todos tenham\\nconhecimento da distribuição do kit merenda escolar, através de\\nmensagens por aplicativo whatsapp para os diretores, coordenadores e\\nprofessores que por sua vez serão os agentes multiplicadores para\\ndivulgar tal kit aos respectivos beneficiários.\\nArt. 5º A Secretaria Municipal de Educação organizará os kits e a\\nlogística da distribuição do kit merenda escolar a ser entregue na\\nresidência do(a) aluno(a).\\nArt. 6º Na organização e entrega do kit merenda escolar serão\\nadotadas todas as medidas necessárias para que se evite aglomerações\\ne o contato pessoal, seguindo os protocolos de higiene e prevenção\\npara se evitar o contágio da COVID-19.\\nArt 7º O Conselho Municipal de Alimentação Escolar - CAE deverá\\nacompanhar e fiscalizar todos atos de que trata a presente Portaria.\\nParágrafo Único. A Secretaria Municipal da Educação poderá, se\\nnecessário, contar com o auxílio de membros do CAE para\\norganização e distribuição do kit alimentação escolar, desde que\\nrespeitado os protocolos de higiene e prevenção para se evitar o\\ncontágio da COVID-19.\\nArt. 8º Ao receber o kit merenda escolar, o beneficiário deverá\\nassinar termo de recebimento.\\nArt. 9º Esta Portaria entra em vigor na data de sua publicação.\\n\\nSECRETARIA MUNICIPAL DE EDUCAÇÃO, CULTURA,\\nESPORTE, JUVENTUDE, EM PARICONHA (AL), 23 DE ABRIL\\nDE 2020.\\n\\nDIOLANGE DOS SANTOS RAMALHO\\nSecretária Municipal de Educação\\n\\nPublicado por:\\nReginaldo dos Reis\\n\\nCódigo Identificador:46382DE7\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRACAO\\nEXTRATO DE TERMO ADITIVO\\n\\n\\nEXTRATO DE TERMOS ADITIVOS\\n\\nCelebrado 1º (primeiro) termo aditivo ao contrato entre a Prefeitura\\nMunicipal de Pariconha e a empresa ALONSO SANTOS E JANIO\\nSANTOS LTDA - EPP, oriundo da Tomada de Preço nº 001/2014,\\ntendo como objeto a Execução dos Serviços de Construção de\\n02(duas) Quadras Poliesportivas nos Povoados: Caraibeiras dos\\nTeodósios e Marcação, município de Pariconha, o objeto do primeiro\\ntermo é decorrente da supressão no valor do contrato de nº118-\\nA/2014.\\n\\nPublicado por:\\nReginaldo dos Reis\\n\\nCódigo Identificador:F534964B\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRACAO\\nEXTRATO - TERMO ADITIVO\\n\\n\\nEXTRATO DE TERMO ADITIVO\\n\\nCelebrado 2º (segundo) termo aditivo ao contrato entre a Prefeitura\\nMunicipal de Pariconha e a empresa ALONSO SANTOS E JANIO\\nSANTOS LTDA - EPP, oriundo da Tomada de Preço nº 001/2014,\\ntendo como objeto a Execução dos Serviços de Construção de\\n02(duas) Quadras Poliesportivas nos Povoados: Caraibeiras dos\\nTeodósios e Marcação, município de Pariconha, o objeto do segundo\\ntermo aditivo é prorrogação contratual de é de 365 dias.\\n\\n\\nPublicado por:\\n\\nReginaldo dos Reis\\nCódigo Identificador:DACB9F7A\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRACAO\\n\\nEXTRATO - TERMO ADITIVO\\n\\nEXTRATO DE TERMOS ADITIVOS\\n\\nCelebrado 3º (terceiro) termo aditivo ao contrato entre a Prefeitura\\nMunicipal de Pariconha e a empresa ALONSO SANTOS E JANIO\\nSANTOS LTDA - EPP, oriundo da Tomada de Preço nº 001/2014,\\ntendo como objeto a Execução dos Serviços de Construção de\\n02(duas) Quadras Poliesportivas nos Povoados: Caraibeiras dos\\nTeodósios e Marcação, município de Pariconha, o objeto do terceiro\\ntermo aditivo é prorrogação contratual de é de 365 dias.\\n\\n\\nPublicado por:\\n\\nReginaldo dos Reis\\nCódigo Identificador:75623CB4\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRACAO\\n\\nEXTRATO - TERMO ADITIVO\\n\\nEXTRATO DE TERMOS ADITIVOS\\n\\nCelebrado 4º (quarto) termo aditivo ao contrato entre a Prefeitura\\nMunicipal de Pariconha e a empresa ALONSO SANTOS E JANIO\\nSANTOS LTDA - EPP, oriundo da Tomada de Preço nº 001/2014,\\ntendo como objeto a Execução dos Serviços de Construção de\\n02(duas) Quadras Poliesportivas nos Povoados: Caraibeiras dos\\nTeodósios e Marcação, município de Pariconha, o objeto do quarto\\ntermo aditivo é prorrogação contratual de é de 365 dias.\\n\\n\\nPublicado por:\\n\\nReginaldo dos Reis\\nCódigo Identificador:0C60A2A3\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                18\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRACAO\\nEXTRATO - TERMO ADITIVO\\n\\n\\nEXTRATO DE TERMO ADITIVO\\n\\nCelebrado 1º (primeiro) termo aditivo ao contrato entre a Prefeitura\\nMunicipal de Pariconha e a empresa AUTO POSTO FREITAS &\\nMAIA LTDA, oriundo do Pregão Presencial nº 001/2014, tendo como\\nobjeto o Fornecimento de Combustível, município de Pariconha, o\\nobjeto do primeiro termo aditivo é prorrogação contratual é de 30\\n(trinta) dias.\\n\\nPublicado por:\\nReginaldo dos Reis\\n\\nCódigo Identificador:B576EE03\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRACAO\\nEXTRATO - TERMO ADITIVO\\n\\n\\nEXTRATO DE TERMOS ADITIVOS\\n\\nCelebrado 1º (primeiro) termo aditivo ao contrato entre a Prefeitura\\nMunicipal de Pariconha e a empresa FRANCIELSA NERI DO\\nNASCIMENTO - ME, oriundo do Pregão Presencial nº 005/2014,\\ntendo como objeto o Fornecimento de Material Médico Hospitalar,\\nmunicípio de Pariconha, o objeto do primeiro termo aditivo é\\nprorrogação contratual de é de 60 (sessenta) dias.\\n\\nPublicado por:\\nReginaldo dos Reis\\n\\nCódigo Identificador:311A06BD\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRACAO\\nEXTRATO - TERMO ADITIVO\\n\\n\\nEXTRATO DE TERMO ADITIVO\\n\\nCelebrado 7º (sétimo) termo aditivo ao contrato entre a Prefeitura\\nMunicipal de Pariconha e a empresa SANSÁ CONSTRUÇÕES\\nLTDA - ME, oriundo da Tomada de Preço nº 002/2013, tendo como\\nobjeto a Execução dos Serviços de Construção de 03(três) quadras\\nPoliesportivas nos povoados: Tanque, Figueiredo e Capim, município\\nde Pariconha, o objeto do sétimo termo aditivo é prorrogação\\ncontratual de é de 365 dias.\\n\\nPublicado por:\\nReginaldo dos Reis\\n\\nCódigo Identificador:83E8ACD4\",\n  \"data_publicacao\": \"2020-05-06\"\n}",
  "{\n  \"municipio\": \"PAULO JACINTO\",\n  \"id\": \"paulo-jacinto\",\n  \"cabecalho\": \"Alagoas , 06 de Maio de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1281 \",\n  \"texto\": \"Alagoas , 06 de Maio de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1281 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE PAULO JACINTO\\n\\n\\nGABINETE DO PREFEITO\\n\\nNOTIFICAÇÃO\\n\\nNOTIFICAÇÃO\\n\\nNOTIFICADO: CERVEJARIA E PETISCARIA, pessoa jurídica de\\ndireito privado, inscrita no CNPJ sob o nº 17.041.954/0001-45,\\nestabelecida na Rua Floriano Peixoto,03, Centro, Paulo Jacinto -AL,\\ncujo representante legal o Sr. Genilson Silva de França.\\n\\nOBJETO DA NOTIFICAÇÃO: Funcionamento Irregular do\\nEstabelecimento.\\n\\nO MUNICÍPIO DE PAULO JACINTO, pessoa jurídica de direito\\npúblico, inscrita no CNPJ nº 12.335.030/0001-38, através da\\nSecretaria Municipal de Saúde, no uso de suas atribuições legais;\\n\\nCONSIDERANDO o funcionamento do estabelecimento Notificado,\\nainda que de forma dissimulada, que permanece realizando venda de\\nbebidas alcoólicas diretamente de seu estabelecimento, gerando\\naglomeração de pessoas;\\nCONSIDERANDO o Decreto nº 69700/2020, editado pelo Estado de\\nAlagoas, que suspende o funcionamento de bares, restaurantes,\\nlanchonetes e estabelecimentos congêneres (art. 1º, inciso I);\\n\\nCONSIDERANDO o Decreto Municipal nº 06/2020, que prevê que\\nna hipótese de descumprimento de medidas temporárias de prevenção\\nao Covid-19, o estabelecimento poderá ter seu alvará de\\nfuncionamento cassado, sem prejuízo de interdição do\\nestabelecimento e aplicação de multa;\\nCONSIDERANDO a proliferação de casos suspeitos, casos\\nconfirmados e óbitos no Município de Paulo Jacinto, o que culmina\\ncom a necessidade de redução da circulação de pessoas e ações mais\\nrestritivas no sentido de barrar o avanço da disseminação da doença,\\npreservando a saúde da população, especialmente das pessoas mais\\nvulneráveis pela contaminação;\\nCONSIDERANDO que o descumprimento das medidas de sanitárias\\ncom finalidade de impedir propagação de doença contagiosa é crime,\\ntipificada no artigo 268 do Decreto Lei nº 2.848 de 07 de dezembro de\\n1940;\\nDiante disto, fica a empresa NOTIFICADA para que suspenda de\\nforma imediata o seu funcionamento, sob pena de interdição do\\nestabelecimento, cassação do alvará de funcionamento, aplicação de\\nmulta e acionamento da autoridade policial competente para\\naveriguação de eventual crime contra a saúde pública (art. 268 do\\nCódigo Penal).\\nA presente NOTIFICAÇÃO será publicada na forma da Lei,\\nassegurada a ampla defesa e contraditório à empresa NOTIFICADA.\\n\\nPaulo Jacinto/AL, 05 de maio de 2020.\\n\\nMARCOS ANTONIO DE ALMEIDA\\nPrefeito\\n\\nMARIA DO CARMO BARBOSA MARTINS SILVA\\nSecretária Municipal de Saúde e Gestora do SUS – Paulo Jacinto/AL\\n\\n\\nPublicado por:\\n\\nCarlos Rogério Macedo Silva\\nCódigo Identificador:0C72EA1C\\n\\n\\nGABINETE DO PREFEITO\\n\\nREPUBLICAÇÃO POR INCORREÇÃO (*) DECISÃO\\n\\nREPUBLICAÇÃO POR INCORREÇÃO (*)\\nDECISÃO\\nAssunto: Suspensão do Contrato Administrativo\\nInteressado: Padrão Assessoria e Consultoria Técnica Ltda.\\n\\nCONSIDERANDO a necessidade de ações de saúde pública como\\nprioritárias na prevenção e na intervenção para o enfrentamento do\\nNovo Coronavírus (COVID-19), em detrimento das atividades da\\nSecretaria Municipal de Administração;\\nCONSIDERANDO o acompanhamento das Metas Fiscais, a\\nausteridade necessária para ações planejadas, a prevenção de riscos\\nque possam afetar o equilíbrio fiscal, e a manutenção de serviços\\npúblicos;\\nCONSIDERANDO o Decreto Municipal nº 011, de 30 de abril de\\n2020.\\nCONSIDERANDO a situação de emergência decorrente do\\ncoronavírus no Município de Paulo Jacinto/AL, não se caracterizando\\no presente contrato como essencial, assim como sua suspensão não\\nacarretará prejuízo ao erário.\\nCONSIDERANDO que cessada a causa que enseja a situação de\\nemergência causada pelo Novo Coronavírus (Covid-19), será\\nretomada imediata execução do presente contrato.\\nCONSIDERANDO o teor do artigo 393 do Código Civil;\\nRESOLVE:\\nDeterminar a suspensão do contrato administrativo firmado com a\\nempresa Padrão Assessoria e Consultoria Técnica Ltda, de forma\\nimediata, sem a necessidade de aviso prévio, nem tampouco aplicação\\nde penalidades, por se tratar de medida de extremo interesse público,\\nresultante de força maior decorrente da pandemia do Novo\\nCoronavírus, nos termos do Decreto Municipal nº 011, de 30 de abril\\nde 2020.\\n\\nNotifique-se a empresa sobre a suspensão ora decretada e da\\nnecessidade de, cessada a causa que a enseja, retomada imediata de\\nsua execução.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                19\\n\\n\\nPublique-se.\\n\\nPrefeitura Municipal de Paulo Jacinto/AL, em 30 de abril de 2020.\\n\\nDANIEL ALMEIDA MARQUES DA SILVA\\nSecretário Municipal de Administração e Finanças – Paulo Jacinto/AL\\n\\n\\nPublicado por:\\n\\nCarlos Rogério Macedo Silva\\nCódigo Identificador:9951EEC6\",\n  \"data_publicacao\": \"2020-05-06\"\n}",
  "{\n  \"municipio\": \"PINDOBA\",\n  \"id\": \"pindoba\",\n  \"cabecalho\": \"Alagoas , 06 de Maio de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1281 \",\n  \"texto\": \"Alagoas , 06 de Maio de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1281 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE PINDOBA\\n\\n\\nPREFEITURA MUNICIPAL DE PINDOBA\\n\\nPORTARIA\\n\\nPORTARIA Nº 011/2020 De: 04 de abril de 2020\\n\\nO PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA SOCIAL\\nDOS SERVIDORES DO MUNICÍPIO DE PINDOBA, estado de\\nAlagoas, no uso das suas atribuições legais que lhes são conferidas\\npela Lei Municipal 073/2011;\\n\\nConsiderando todo o teor do Processo Administrativo instaurado e\\nque tramitou no PREVPINDOBA sob nº 003/2018;\\n\\nConsiderando que tramita no TCE/AL o processo TC 9884-2019 que\\nrealiza a análise da legalidade do processo de concessão do benefício,\\nsendo necessárias algumas adequações.\\n\\nRESOLVE:\\n\\nArt. 1o - Conceder Aposentadoria por Invalidez, na forma do Art. 40,\\n§ 1º, Inciso I da Constituição Federal, combinado com o Art. 34, § 11º\\nda Lei Municipal nº 073/2011, a servidora/segurada RAQUEL\\nESTEVES DE VASCONCELOS NUNES, Assistente Social,\\nMatrícula nº 194, inscrito no CPF nº 287.473.484-53 e portador do\\nRG nº 380.997 - SSP/AL.\\n\\nArt. 2o - Os proventos serão integrais, de acordo com a última\\nremuneração, e com paridade com os servidores ativos, com direito a\\n15% (quinze por cento) a título de quinquênios.\\n\\nArt. 3º - Esta Portaria entra em vigor na data de sua publicação.\\n\\nArt. 4º - Fica revogada a Portaria nº 03/2018.\\n\\nGABINETE DO PRESIDENTE DO PREVI PINDOBA, aos 04\\n(quatro) dias do mês de abril do ano de 2020 (dois mil e vinte).\\n\\nJAILSON DA SILVA BATISTA\\nPresidente\\n\\nPublicado por:\\nArnaldo de Araujo Alecio\\n\\nCódigo Identificador:EC9F2FD7\\n\\n\\nPREFEITURA MUNICIPAL DE PINDOBA\\nPORTARIA\\n\\n\\nPORTARIA Nº 010/2020 De: 04 de abril de 2020\\n\\nO PRESIDENTE DO INSTITUTO DE PREVIDÊNCIA SOCIAL\\nDOS SERVIDORES DO MUNICÍPIO DE PINDOBA, estado de\\nAlagoas, no uso das suas atribuições legais que lhes são conferidas\\npela Lei Municipal 073/2011;\\n\\nConsiderando todo o teor do Processo Administrativo instaurado e\\nque tramitou no PREVPINDOBA sob nº 005/2018.\\n\\nConsiderando que tramita no TCE/AL o processo TC 10264-2019 que\\nrealiza a análise da legalidade do processo de concessão do benefício,\\nsendo necessárias algumas adequações.\\n\\n\\nRESOLVE:\\nArt.1o - Conceder, Aposentadoria Especial por Idade e Tempo de\\nContribuição, conforme dispõe o art. 6º da EC 41/2003 recepcionado\\npelo artigo 61 da Lei Municipal nº 073/2011 à servidora MARIA\\nRENILDA DE ALMEIDA SANTOS, Professora, Nível II, Classe C,\\nMatricula 29, inscrita no CPF nº 644.674.904-00 e portadora do RG\\nnº 859.971 - SSP/AL, com proventos integrais e com paridade aos\\nservidores ativos.\\n\\nArt. 2º - O valor dos proventos de aposentadoria corresponderá ao\\nvencimento do cargo em que se deu a aposentadoria.\\n\\nArt. 3º - Esta Portaria entra em vigor na data de sua publicação.\\n\\nArt. 4º - Fica revogada a Portaria nº 06/2019.\\n\\nGABINETE DO PRESIDENTE DO PREVI PINDOBA, aos 04\\n(quatro) dias do mês de abril do ano de 2020 (dois mil e vinte).\\n\\nJAILSON DA SILVA BATISTA\\nPresidente\\n\\nPublicado por:\\nArnaldo de Araujo Alecio\\n\\nCódigo Identificador:5A097CBC\",\n  \"data_publicacao\": \"2020-05-06\"\n}",
  "{\n  \"municipio\": \"PIRANHAS\",\n  \"id\": \"piranhas\",\n  \"cabecalho\": \"Alagoas , 06 de Maio de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1281 \",\n  \"texto\": \"Alagoas , 06 de Maio de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1281 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE PIRANHAS\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nAVISO DE ADIAMENTO DA SESSÃO\\n\\nA Prefeitura Municipal de Piranhas, por meio de sua Comissão\\nPermanente de Licitação, vem comunicar o ADIAMENTO da\\nsessão do Pregão Eletrônico nº 07/2020, designada para o dia 07\\nde maio de 2020 às 10h que tem por objeto a contratação de serviço\\nde transporte escolar, sendo a nova data marcada para 21 de maio\\nde 2020 às 10h.\\n\\nO Edital estará disponível nos sites www.comprasnet.gov.br e\\nhttp://www.piranhas.al.gov.br, ou através de solicitação pelo email\\ncplpiranhaspe@hotmail.com, como também na sede da Secretaria\\nMunicipal de Administração, Recursos Humanos e Patrimônio,\\nsituada na Praça Itabira de Brito, s/n, Centro Histórico, Piranhas – AL,\\nna sala da Comissão Permanente de Licitações, nos dias úteis, no\\nhorário de 08:00h às 14:00h, mediante a apresentação do carimbo com\\no CNPJ da empresa e a entrega de 01 (um) pendrive, no qual os\\narquivos serão armazenados e o dispositivo devolvido ao portador.\\n\\nPiranhas - AL, 05 de maio de 2020.\\n\\nWELLINGTON PINTO OLIVEIRA\\nMembro da CPL\\n\\nPublicado por:\\nWellington Pinto Oliveira\\n\\nCódigo Identificador:07E218E1\",\n  \"data_publicacao\": \"2020-05-06\"\n}",
  "{\n  \"municipio\": \"PORTO DE PEDRAS\",\n  \"id\": \"porto-de-pedras\",\n  \"cabecalho\": \"Alagoas , 06 de Maio de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1281 \",\n  \"texto\": \"Alagoas , 06 de Maio de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1281 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE PORTO DE PEDRAS\\n\\n\\nSECRETARIA DE ADMINISTRACAO E FINANCAS\\n\\nEXTRATO DE CONTRATO\\n\\nEXTRATO DO CONTRATO SMS/CV19 N° 01/2020 – DL\\nObjeto: AQUISIÇÃO DE AMBULANCIA DE SIMPLES\\nREMOÇÃO. CONTRATANTE: Município de Porto de Pedras,\\nCNPJ: 08.629.446/0001-91. CONTRATADA: TLPW COMERCIO\\nDE VEÍCULOS LTDA, inscrita no CNPJ sob o nº: 18.579.356/0001-\\n97. Valor: R$ 66.000,00 (Sessenta e seis mil reais).\\n\\nPorto de Pedras/AL, 17 de abril de 2020.\\n\\nCARLOS HENRIQUE VILELA DE VASCONCELOS\\nPrefeito\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                20\\n\\n\\nPublicado por:\\nJoão Ricardo Barbosa Julião\\n\\nCódigo Identificador:E21AD42D\",\n  \"data_publicacao\": \"2020-05-06\"\n}",
  "{\n  \"municipio\": \"ROTEIRO\",\n  \"id\": \"roteiro\",\n  \"cabecalho\": \"Alagoas , 06 de Maio de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1281 \",\n  \"texto\": \"Alagoas , 06 de Maio de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1281 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE ROTEIRO\\n\\n\\nSECRETARIA MUNICIPAL DE EDUCAÇÃO\\n\\nPORTARIA Nº 01/2020 ROTEIRO/AL, 05 DE MAIO DE 2020.\\n\\n\\nOrienta o Regime de atividades pedagógicas não\\npresenciais nas Unidades de Ensino da Rede Pública\\nMunicipal de Ensino de Roteiro-AL, como parte das\\nmedidas preventivas à disseminação do coronavírus\\n(COVID-19), durante o período de isolamento social.\\n\\n\\nA SECRETÁRIA MUNICIPAL DE EDUCAÇÃO DE ROTEIRO\\n– AL, no uso de suas atribuições e prerrogativas legais, e Portaria nº\\n1110-004/2019 de 11 de outubro de 2019, GP. e,\\nCONSIDERANDO: a Declaração de Emergência em Saúde Pública\\nde importância internacional pela Organização Mundial da Saúde-\\nOMS, em 30 de janeiro de 2020, em decorrência da infecção humana\\npelo novo coronavírus (COVID-19);\\nCONSIDERANDO: o art. 205, os incisos I e VII, do art, 206 e o art.\\n227 da CF de 1988;\\nCONSIDERANDO: os incisos I e IX, do art.3º, o § 4º do artigo 32 da\\nLDBEN nº 9394/96;\\nCONSIDERANDO: o Decreto Estadual nº 69.527, de 17 de março\\nde 2020, que instituiu medidas temporárias de enfrentamento da\\nemergência de saúde pública de importância internacional decorrente\\ndo COVID-19 (Coronavírus), no âmbito da Rede Pública e Privada de\\nEnsino, no âmbito do Estado de Alagoas e dá outras providências.\\nCONSIDERANDO: o Decreto Municipal nº 1803-007/20 de 18 de\\nmarço de 2020, que decreta medida temporárias de prevenção ao\\ncontágio pelo novo coranavírus (COVID -19), considerando a\\nclassificação de pandemia pela Organização Mundial de Saúde (OMS)\\ne dá outras providências.\\nCONSIDERANDO: o Parecer CNE/CEB 05/97 que dispõe que não\\nsão apenas os limites da sala de aula propriamente dita que\\ncaracterizam com exclusividade a atividade escolar de que fala a\\nLDB, podendo esta se caracterizar por toda e qualquer programação\\nincluída na proposta pedagógica da instituição, com frequência\\nexigível e efetiva orientação por professores habilitados;\\nCONSIDERANDO: a Medida Provisória nº 934, que estabelece\\nnormas excepcionais sobre o ano letivo da educação básica e do\\nensino superior decorrentes das medidas para enfrentamento da\\nsituação de emergência de saúde pública de que trata a Lei nº 13.979,\\nde 06 de fevereiro de 2020;\\nCONSIDERANDO: a Resolução n° 27/2020 – CEE/AL que fixa\\norientações para organização das atividades Curriculares e calendário\\nescolar das instituições do Sistema Estadual de Educação de Alagoas,\\nexcepcionalmente, enquanto permanecerem medidas de prevenção ao\\nCOVID-19;\\nCONSIDERANDO: a Portaria/Seduc nº 4.904/2020 que estabelece o\\nregime de atividades não presenciais nas Unidades de Ensino da Rede\\nEstadual de Alagoas, como parte das medidas preventivas à\\ndisseminação do coronavìrus (COVID-19);\\nRESOLVE:\\nArt. 1º - Estabelecer o Regime de Atividades Escolares Pedagógicas\\nnão presenciais, nas unidades de ensino da rede municipal de Roteiro-\\nAL a todas as etapas e em diferentes modalidades, enquanto durar a\\nsituação de Emergência no Estado de Alagoas decorrente do COVID-\\n19 (coronavírus)\\nArt. 2º - As atividades pedagógicas desenvolvidas deverão:\\nI – Ser realizadas por meio da utilização de tecnologias de informação\\ne comunicação, ou por meios físicos (tais como orientações impressas\\ncom textos, estudo dirigido e avaliações enviadas aos alunos);\\nII – Ter caráter interdisciplinar, considerando as áreas de\\nconhecimento e temas transversais;\\nIII – utilizar o livro didático como um recurso pedagógico nas\\natividades de interação com os estudantes;\\nIV- Proporcionar o desenvolvimento de competências e habilidades,\\ncomo também superação de dificuldades diagnosticadas, valorizando\\nas diferenças e a diversidade;\\n\\nV- Servir de referência para uma avaliação qualitativa, posterior ao\\nperíodo de isolamento social;\\nVI – Desenvolver e fortalecer as dimensões afetiva e socioemocional\\nentre profissionais, famílias e estudantes.\\nVII- realizar programa de atividades realizadas antes do período de\\nsuspensão das aulas;\\nVIII – garantir a sistematização e registro de todas as atividades não\\npresenciais, durante o tempo de confinamento, para fins de possíveis\\ncomprovação e autorização de carga horária por meios das entidades\\ncompetentes.\\nArt. 3º - Cada unidade de ensino deverá construir seu plano de ação\\ncom base nesta Portaria e na Proposta Pedagógica de Regime de\\nAtividades Não Presencias elaborada pelo Setor Pedagógico da\\nSEMED, que contemplem os espaços descrito no Art. 2º,\\nidentificando as atividades que serão desenvolvidas, objetivos de\\naprendizagem, metodologia aplicada, ferramentas utilizadas,\\nestratégias de acompanhamento e avaliação dos estudantes,\\nprofessores envolvidos e equivalência de tempo destinada para cada\\natividade.\\nArt. 4º - A unidade escolar deverá manter um canal de diálogo\\ncontínuo entre estudantes, professores, e gestores sobre as ações\\nimplementadas durante o período do desenvolvimento do Regime de\\nAtividades Pedagógicas Não Presenciais.\\nArt. 5º - A proposta do Regime de Atividades Pedagógicas Não\\nPresenciais deverá atender a todos os alunos matriculados na unidade\\nde ensino, em caso de impossibilidade, a escola deverá apresentar\\njustificativas por escrito a SEMED, assinada pelo gestor da unidade\\nde ensino e pelo responsável legal do estudante.\\nArt. 6° - Ao final da terceira semana de execução do Regime de\\nAtividades Pedagógicas Não Presenciais, as unidades de ensino\\ndeverão encaminhar a SEMED um relatório sobre, indicando pontos\\nfortes, pontos de atenção, estratégias desenvolvidas para superação\\ndas dificuldades, porcentagem de alunos atendidos.\\nParágrafo único- Em caso de prorrogação da Situação de\\nEmergência no Estado de Alagoas, a contagem dos tempos das\\natividades curriculares realizadas nos domicílios dos alunos, poderá\\nhaver a possibilidade de vir a ser contabilizadas através de\\nnormatização pelos órgãos competentes, ou não, visto que estamos\\nvivendo momentos incertos e o objetivo destas atividades é amenizar\\nas perdas dos estudantes e não perdemos o vínculo com o estudante e\\nas famílias.\\nArt. 7º - A reorganização do calendário escolar será discutido, após\\nretorno das atividades educacionais.\\nArt. 8º - Todos os atos decorrentes da aplicação desta Portaria\\ndeverão ser devidamente registrados pelas unidades de ensino e ficar á\\ndisposição da SEMED.\\nArt. 9º- Esta Portaria entra em vigor na data de sua publicação.\\n\\nSECRETARIA MUNICIPAL DE EDUCAÇÃO, Roteiro-AL, 05 de\\nMaio de 2020.\\n\\nELMA REGINA DOS SANTOS\\nSecretaria Municipal de Educação\\n\\nPublicado por:\\nYasmin Regina dos Santos da Silva\\n\\nCódigo Identificador:3A3D2927\",\n  \"data_publicacao\": \"2020-05-06\"\n}",
  "{\n  \"municipio\": \"SANTANA DO MUNDAÚ\",\n  \"id\": \"santana-do-mundau\",\n  \"cabecalho\": \"Alagoas , 06 de Maio de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1281 \",\n  \"texto\": \"Alagoas , 06 de Maio de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1281 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE SANTANA DO MUNDAÚ\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DO TERMO DE CONTRATO EMERGENCIAL Nº\\n003/2020*\\n\\n\\nTERMO DE CONTRATO EMERGENCIAL DE Nº\\n003/2020, QUE ENTRE SI CELEBRAM O\\nMUNICÍPIO DE SANTANA DO MUNDAÚ/AL E\\nA EMPRESA COMERCIAL SANTA TEREZA\\nLTDA.\\n\\n\\nCONTRATANTE: MUNICÍPIO DE SANTANA DO MUNDAÚ,\\nPessoa Jurídica de direito público interno, inscrita no CNPJ sob o nº\\n12.332.979/0001-84, com sede na Rua Silvestre Péricles, s/n, Centro,\\nSantana do Mundaú/AL, neste ato representado pelo Prefeito, o Sr.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                21\\n\\n\\nARTHUR DA PURIFICAÇÃO FREITAS LOPES, inscrito no CPF\\nsob o n.º 082.024.534-88 e portador do RG n.º 3131253-5 SEDS/AL.\\nCONTRATADA: A empresa COMERCIAL SANTA TEREZA\\nLTDA, pessoa jurídica de direito privado, inscrita no CNPJ\\n09.279.142/0001-04, com sede na Rua Dom Bosco, n.º 13, Campo\\nGrande, Murici/AL, CEP: 57.820-000, neste ato representado por seu\\nrepresentante legal Sr. LEONARDO MARTINS SILVA, brasileiro,\\nempresário, inscrito no CPF/MF sob nº 085.973.134-04, na condição\\nde representante legal que lhe é concedida por contrato social.\\nObjeto do Contrato: é a aquisição em caráter emergencial, de gêneros\\nalimentícios a serem adquiridos no âmbito do Programa Nacional de\\nAlimentação Escolar/PNAE, para composição e distribuição de KITs\\npara todos os alunos da Rede Municipal de Educação deste município,\\nem atendimento as etapas de ensino, especificidades e modalidades:\\nCreche, Pré-Escola, Ensino Fundamental, Atendimento Educacional\\nEspecializado, Quilombolas e Educação de Jovens e Adultos, durante\\no período de suspensão das aulas em decorrência das situações de\\nemergência em saúde pública e de calamidade causada pelo novo\\ncoronavírus – Convid -19, registrado nos Decretos Municipais nº\\n045/2020 de 17 de março de 2020; nº 048/2020 de 30 de março de\\n2020 e nº 049/2020 de 08 de abril de 2020, e também conforme\\npromulgado pela Lei nº 13.987, de 7 de abril de 2020, e\\nregulamentado pelo Fundo Nacional de Desenvolvimento da\\nEducação (FNDE) por meio da Resolução CD/FNDE nº 2 de 9 de\\nabril de 2020, conforme especificações e quantitativos estabelecidos\\nno Termo de Referência.\\nO valor do contrato é de R$ 451.599,60 (quatrocentos e cinquenta e\\num mil, quinhentos e noventa e nove reais e sessenta centavos).\\nDotação Orçamentária:\\nFuncional Programática: 12.306.0003.2007 MANUTENÇÃO DAS\\nAÇÕES DO PROGRAMA NACIONAL DE ALIMENTAÇÃO\\nESCOLAR – PNAE.\\nFuncional Programática: 12.122.0003.2005 MANUTENÇÃO DAS\\nAÇÕES DA SECRETARIA MUNICIPAL DE EDUCAÇÃO,\\nCULTURA E DESPORTO.\\nElemento de Despesa: 3.3.3.9.0.30.99.00.00.0000 OUTROS\\nMATERIAIS DE CONSUMO.\\nData da Assinatura: 30 de abril de 2020.\\nVigência do contrato: será de 120 (cento e vinte) dias, a contar da data\\nda assinatura deste Termo Contratual.\\nSIGNATÁRIOS: os mesmos já mencionados.\\n\\nSantana do Mundaú/AL, em 04 de maio de 2020.\\n\\nARTHUR DA PURIFICAÇÃO FREITAS LOPES\\nPrefeito\\n\\nPUBLIQUE-SE\\n\\n*Republicado por incorreção\\n\\nPublicado por:\\nThiago de Farias Cunha Seixas\\n\\nCódigo Identificador:2EF929A5\",\n  \"data_publicacao\": \"2020-05-06\"\n}",
  "{\n  \"municipio\": \"SÃO JOSÉ DA LAJE\",\n  \"id\": \"sao-jose-da-laje\",\n  \"cabecalho\": \"Alagoas , 06 de Maio de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1281 \",\n  \"texto\": \"Alagoas , 06 de Maio de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1281 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE SÃO JOSÉ DA LAJE\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nDESPACHO RATIFICADOR\\n\\nDESPACHO RATIFICADOR\\nTendo em vista as justificativas do Senhor Secretário Municipal de\\nAdministração, no Parecer da Assessoria Jurídica Municipal e tudo\\nquanto consta nos autos do presente processo, RATIFICO a dispensa\\nde licitação diante dos fundamentos fáticos e jurídicos apresentados.\\nAUTORIZO, com fulcro no art. 24, inciso IV da Lei nº 8.666/93 a\\ncontratação por dispensa emergencial de licitação pelo prazo de 90\\n(noventa) dias, com vistas à contratação da empresa ELIEL\\nTAFNYS OMENA SILVA, inscrita no CNPJ sob nº\\n15.015.140/0001-00, aquisição de gêneros alimentícios para\\ndistribuição de cesta básica, pelo valor global de R$ 29.950,00 (vinte\\nnove mil novecentos e cinquenta reais).\\n\\nSão José da Laje/AL, 13 de abril de 2020.\\n\\nBRUNO RODRIGO VALENÇA DE ARAÚJO\\nPrefeito\\n\\nPublicado por:\\nJoelma Bezzera\\n\\nCódigo Identificador:42CF7863\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\nEXTRATO DO CONTRATO Nº 02/2020/D.L.E/PMSJL\\n\\n\\nEXTRATO DO CONTRATO Nº 02/2020/D.L.E/PMSJL\\nProcesso Nº 02/2020 – DISPENSA DE LICITAÇÃO EMERGENCIA\\n; art. 24, inciso IV da Lei nº 8.666/93; Partes: Município de São José\\nda Laje /AL e ARRB COMERCIAL DE ALIMENTOS LTDA -\\nEPP, CNPJ N° 23.223.561/0001-55; Objeto: AQUISIÇÃO DE\\nGÊNEROS ALIMENTÍCIOS PARA ATENDIMENTOS DAS\\nCRECHES, PRÉ-ESCOLAS E ESCOLAS MUNICIPAIS DO\\nENSINO FUNDAMENTAL DE SÃO JOSÉ DA LAJE, conforme\\norientações para execução do PNAE durante a situação de emergência\\ndecorrente da pandemia do CORONAVÍRUS (COVID 19); R$\\n209.654,00 (duzentos e nove mil seiscentos e cinquenta e quatro\\nreais); Vigência: 90 (noventa) dias podendo ser prorrogado durante a\\nvigência do decreto emergencial n° 179 de 2020; Celebração:\\n22/04/2020; Signatários: Bruno Rodrigo Valença Araújo e Adelmo\\nRaffael Ribeiro Buffone.\\n\\nPublicado por:\\nJoelma Bezzera\\n\\nCódigo Identificador:14C49478\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\nEXTRATO DO CONTRATO Nº 01/2020/D.L.E/PMSJL\\n\\n\\nEXTRATO DO CONTRATO Nº 01/2020/D.L.E/PMSJL\\n\\nProcesso Nº 01/2020 – DISPENSA DE LICITAÇÃO\\nEMERGENCIAL; art. 24, inciso IV da Lei nº 8.666/93; Partes:\\nMunicípio de São José da Laje /AL e ELIEL TAFNYS OMENA\\nSILVA, CNPJ N° 15.015.140/0001-00; Objeto: AQUISIÇÃO DE\\nGÊNEROS ALIMENTÍCIOS PARA DISTRIBUIÇÃO DE CESTA\\nBÁSICA; R$ 29.950,00 (vinte e nove mil novecentos e cinquenta\\nreais); Vigência: 90 (noventa) dias podendo ser prorrogado durante a\\nvigência do decreto emergencial n° 179 de 2020; Celebração:\\n13/04/2020; Signatários: Bruno Rodrigo Valença Araújo e Eliel\\nTafnys Omena Silva.\\n\\nPublicado por:\\nJoelma Bezzera\\n\\nCódigo Identificador:1492E764\\n\\n\\nSECRETARIA MUNICIPAL DE EDUCAÇÃO\\nDESPACHO RATIFICADOR\\n\\n\\nDESPACHO RATIFICADOR\\nTendo em vista as justificativas do Senhor Secretário Municipal de\\nAdministração, no Parecer da Assessoria Jurídica Municipal e tudo\\nquanto consta nos autos do presente processo, RATIFICO a dispensa\\nde licitação diante dos fundamentos fáticos e jurídicos apresentados.\\nAUTORIZO, com fulcro no art. 24, inciso IV da Lei nº 8.666/93 a\\ncontratação por dispensa emergencial de licitação pelo prazo de 90\\n(noventa) dias, com vistas à contratação da empresa ARRB\\nCOMERCIAL DE ALIMENTOS LTDA - EPP, inscrita no CNPJ\\nsob nº 23.223.561/0001-55 aquisição de gêneros alimentícios para\\natendimentos das creches, pré-escolas e escolas municipais do ensino\\nfundamental de São José da Laje, pelo valor global de R$ 209.654,00\\n(duzentos e nove mil seiscentos e cinquenta e quatro reais).\\n\\nSão José da Laje/AL, 22 de abril de 2020.\\n\\nBRUNO RODRIGO VALENÇA DE ARAÚJO\\nPrefeito\\n\\nPublicado por:\\nJoelma Bezzera\\n\\nCódigo Identificador:6E4DCC4B\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                22\",\n  \"data_publicacao\": \"2020-05-06\"\n}",
  "{\n  \"municipio\": \"SÃO JOSÉ DA TAPERA\",\n  \"id\": \"sao-jose-da-tapera\",\n  \"cabecalho\": \"Alagoas , 06 de Maio de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1281 \",\n  \"texto\": \"Alagoas , 06 de Maio de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1281 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE SÃO JOSÉ DA TAPERA\\n\\n\\nSECRETARIA DE ADMINISTRACAO\\n\\nAVISO DE COTAÇÃO\\n\\nA Prefeitura Municipal de São José da Tapera/AL, informa que está\\nrecebendo cotações para o Processo nº: 001.014.200420;\\nObjeto: Registro de preços para futura e eventual aquisição de\\nmaterial de construção, visando atender as necessidades do Município\\nde São José da Tapera/AL\\nPrazo para envio das propostas: 5 (cinco) dias úteis, a partir desta\\npublicação.\\nMaiores informações: setor.compras@saojosedatapera.al.gov.br.\\n\\nSão José da Tapera/AL, 05 de maio de 2020.\\n\\nBRUNA FRANCYELLE BEZERRA SOARES\\nSetor de Compras\\n\\nPublicado por:\\nDanilo Cavalcante Melo\\n\\nCódigo Identificador:5FAD05A8\\n\\n\\nSECRETARIA DE ADMINISTRACAO\\nEXTRATO DA ATA Nº 09/2020\\n\\n\\nProcesso nº: 002.014.080120\\nAta de Registro de Preços nº 09/2020\\nLicitação: Pregão Presencial SRP nº 02/2020\\nÓrgão Gerenciador: MUNICÍPIO DE SÃO JOSÉ DA TAPERA/AL,\\nCNPJ nº: 12.261.228/0001-14\\nFornecedor Beneficiário: HIPERPAPELARIA LIVRARIA E\\nPAPELARIA EIRELI, CNPJ sob o nº: 20.811.098/0001-74\\nObjeto: Registro de preços para a futura e eventual aquisição de\\nmaterial de expediente e didático, visando atender as necessidades do\\nmunicípio de São José da Tapera/AL.\\nVigência: 12 (doze) meses, a partir da data da assinatura, não podendo\\nser prorrogada;\\nData de Assinatura: 13 de março de 2020.\\nSignatários: José Antonio Cavalcante pelo Órgão Gerenciador e\\nJosefa Alves de Lima pela Fornecedora Beneficiária.\\n\\n\\nPublicado por:\\n\\nDanilo Cavalcante Melo\\nCódigo Identificador:D2C2446B\",\n  \"data_publicacao\": \"2020-05-06\"\n}",
  "{\n  \"municipio\": \"SÃO LUIS DO QUITUNDE\",\n  \"id\": \"sao-luis-do-quitunde\",\n  \"cabecalho\": \"Alagoas , 06 de Maio de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1281 \",\n  \"texto\": \"Alagoas , 06 de Maio de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1281 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE SÃO LUIS DO QUITUNDE\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nCONVOCAÇÃO\\n\\nConvocamos a empresa kc da silva eireli e jenilson brandão ferreira\\nepp para comparecer na prefeitura Municipal de São Luis do Quitunde\\nno prazo de 03 dias para assinatura da ata de registro de preços\\n002/2020. como consta no edital 002/2020 subitens 12.1.2. Não\\ncomparecendo, tempestivamente, para a assinatura da Ata de Registro\\nde Preços, o licitante convocado decairá do seu direito à contratação,\\nconforme preceitua o Art. 4º, incisos XXII e XXIII, da Lei n.º\\n10.520/2002 incorrendo, ainda, nas sanções legalmente estabelecidas,\\nde acordo com o parágrafo único do art. 14 do Decreto 7.892/2013 e\\n12.1.3. É facultado à administração, quando o convocado não assinar\\na ata de registro de preços no prazo e condições estabelecidos,\\nconvocar os licitantes remanescentes, na ordem de classificação, para\\nfazê-lo em igual prazo e nas mesmas condições propostas pelo\\nprimeiro classificado.\\n\\nPublicado por:\\nAssis Gomes\\n\\nCódigo Identificador:F4A7E28F\",\n  \"data_publicacao\": \"2020-05-06\"\n}",
  "{\n  \"municipio\": \"SÃO SEBASTIÃO\",\n  \"id\": \"sao-sebastiao\",\n  \"cabecalho\": \"Alagoas , 06 de Maio de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1281 \",\n  \"texto\": \"Alagoas , 06 de Maio de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1281 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE SÃO SEBASTIÃO\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nTERMO DE RETIFICAÇÃO\\n\\nRetificar Extrato do 1º (Primeiro) Termo de Aditivo Publicado na\\nAMA, dia 28/04/2020, Pag. 15, Referente: 1º (Primeiro) Termo de\\nAditivo – Processo Adm. Nº 504/2020. Onde se lê: Distribuidora de\\nVeículos Confiança LTDA, CNPJ: 34.274.233/0001-45. Leia-se: L. F\\nSantos Silva Variedades – EPP, CNPJ: 30.357.593/0001-09. Data da\\nAssinatura: 23/04/2020.\\n\\nJOSIVALDO PEREIRA DA SILVA\\nPresidente da CPL\\n\\nPublicado por:\\nJoão Carlos Moreira dos Santos\\n\\nCódigo Identificador:C2327266\",\n  \"data_publicacao\": \"2020-05-06\"\n}",
  "{\n  \"municipio\": \"SATUBA\",\n  \"id\": \"satuba\",\n  \"cabecalho\": \"Alagoas , 06 de Maio de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1281 \",\n  \"texto\": \"Alagoas , 06 de Maio de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1281 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE SATUBA\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nEXTRATO DO PRIMEIRO TERMO ADITIVO DE PRAZO AO\\nCONTRATO 15/2019\\n\\n\\nEXTRATO DO PRIMEIRO TERMO ADITIVO DE PRAZO AO\\nCONTRATO\\nFundamento Legal: Inciso II do Art. 57 da Lei Federal nº 8.666/93,\\nCláusula Segunda do Termo Original;\\nPartes: MUNICÍPIO DE SATUBA/AL e AGILL PRODUTOS\\nSISTEMAS E SERVIÇOS LTDA-ME, inscrita no CNPJ n.º\\n11.625.611/0001-41;\\nObjeto: prestação de Serviços de tecnologia da informação para\\nlocação mensal de licenciamento de software e prestação de serviço\\ntécnico e consultoria no software público e-cidade, incluindo para\\nambos a implantação, migração e treinamento;\\nVigência até: 12 (doze) meses;\\nCelebração: 29/04/2020;\\nSignatários: José Paulino Acioly de Araújo e Rosangela Maria de\\nAlmeida e Silva\\n\\nPublicado por:\\nJodivaldo Jose da Silva Dionizio\\n\\nCódigo Identificador:884A1CC3\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\nEXTRATO DO TERCEIRO TERMO ADITIVO DE PRAZO AO\\n\\nCONTRATO 19/2017\\n\\nEXTRATO DO TERCEIRO TERMO ADITIVO DE PRAZO AO\\nCONTRATO\\nFundamento Legal: Inciso II do Art. 57 da Lei Federal nº 8.666/93,\\nCláusula Quarta Primeira do Termo Original;\\nPartes: MUNICÍPIO DE SATUBA/AL e LUCAS SANTOS\\nSILVA10969791445, inscrita no CNPJ n.º 26.545.920/0001-89;\\nObjeto: Contratação de empresa para prestação de serviço de locação\\nde impressoras;\\nVigência até: 12 (doze) meses;\\nCelebração: 15/04/2020;\\nSignatários: José Paulino Acioly de Araújo e Lucas Santos Silva\\n\\n\\nPublicado por:\\nJodivaldo Jose da Silva Dionizio\\n\\nCódigo Identificador:ABD5D304\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\nDESPACHO RATIFICADOR DE DISPENSA DE LICITAÇÃO\\n\\n\\nDESPACHO RATIFICADOR\\n\\nTenho por satisfeitas as razões da douta procuradoria do município,\\nportanto, RATIFICO, na forma do caput do art. 24, II da Lei nº\\n8.666/93 a dispensa de licitação para Contratação de Empresa para\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                23\\n\\n\\nelaboração de projeto elétrico de retrofit do sistema de iluminação\\npública do perímetro urbano do Município de SATUBA-AL,\\nincluindo a sede do município e seus distritos, através da substituição\\ndos equipamentos com tecnologia convencional por luminárias com\\ntecnologia LED, num total aproximado de 2.900 pontos de IP, em\\natendimento a Solicitação da Secretaria Municipal de Administração\\ndo Município de Satuba/AL.\\n\\nAUTORIZO a contratação da empresa IANI VANESSA ORICO\\nALVES 06932779471, inscrita no CNPJ sob nº 36.985.548/0001-85,\\nestabelecida na Rua J (Conjunto Eustáquio Gomes), Cidade\\nUniversitária – Maceió/AL, representada pela Sra. Iani Vanessa\\nOrico Alves, portadora do RG 32459840 SEDS/AL e CPF nº\\n069.327.794-71, pelos preços propostos pela empresa, na forma do\\nart. 24, II, da Lei de Licitações.\\n\\nPublique-se o presente despacho como condição de eficácia dos atos.\\n\\nSatuba/AL, 05 de maio de 2020.\\n\\nJOSÉ PAULINO ACIOLY DE ARAÚJO\\nPrefeito\\n\\nPublicado por:\\nJodivaldo Jose da Silva Dionizio\\n\\nCódigo Identificador:AC80AC4E\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\nEXTRATO DO CONTRATO 30/2020\\n\\n\\nEXTRATO DO CONTRATO Nº 30/2020\\n\\nDispensa de Licitação;\\n\\nFundamento Legal: Art. 24, Inciso II da Lei nº 8.666 de 23 de junho\\nde 1993;\\n\\nPartes: MUNICÍPIO DE SATUBA/AL;\\n\\nContratado: IANI VANESSA ORICO ALVES 06932779471,\\ninscrita no CNPJ sob nº 36.985.548/0001-85;\\n\\nObjeto: contratação de empresa para elaboração de projeto elétrico de\\nretrofit do sistema de iluminação pública do perímetro urbano do\\nMunicípio de SATUBA-AL, incluindo a sede do município e seus\\ndistritos, através da substituição dos equipamentos com tecnologia\\nconvencional por luminárias com tecnologia LED, num total\\naproximado de 2.900 pontos de IP.\\n\\nValor: R$ 19.000,00 (dezenove mil reais);\\n\\nVigência: 31 de dezembro de 2020.\\n\\nCelebração: 05/05/2020;\\n\\nSignatários: José Paulino Acioly de Araújo e Iani Vanessa Orico\\nAlves.\\n\\nPublicado por:\\nJodivaldo Jose da Silva Dionizio\\n\\nCódigo Identificador:FF62E908\\n\\n\\nSECRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL\\nEXTRATO DO TERMO DE ADESÃO 02/2020\\n\\n\\nEXTRATO DO TERMO DE ADESÃO 02/2020\\n\\nFundamento Legal: Federal Nº 8.666/93 e Decreto Federal Nº\\n7.892/2013\\n\\nÓrgão não Participante: MUNICÍPIO DE SATUBA/AL;\\n\\nFornecedora Registrada: OKLA COMERCIAL IMP. E EXP. DE\\nPROD. ALIMENTÍCIOS LTDA, CNPJ 08.072.648/0001-85\\nObjeto: Aquisição de cestas básicas, para manutenção das atividades\\nda Secretaria de Assistência Social do Município de Satuba.\\n\\nValor: R$ 389.500,00 (trezentos e oitenta e nove mil e quinhentos\\nreais);\\nPrazo: 12 meses;\\nCelebrado em 24/04/2020.\\n\\nSignatários: José Paulino Acioly de Araújo e Josefa Sineide da Silva\\n\\n\\nPublicado por:\\n\\nJodivaldo Jose da Silva Dionizio\\nCódigo Identificador:6CE9EB9A\",\n  \"data_publicacao\": \"2020-05-06\"\n}",
  "{\n  \"municipio\": \"SENADOR RUI PALMEIRA\",\n  \"id\": \"senador-rui-palmeira\",\n  \"cabecalho\": \"Alagoas , 06 de Maio de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1281 \",\n  \"texto\": \"Alagoas , 06 de Maio de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1281 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE SENADOR RUI PALMEIRA\\n\\n\\nGABINETE DA PREFEITA\\n\\nAVISO DE LICITAÇÃO\\n\\nAviso de Licitação\\nTomada de Preços Nº 03/2020 (Repetição)\\nObjeto: Contratação de empresa de engenharia para execução das\\nobras de construção de 2 (duas) quadras poliesportivas descobertas,\\nlocalizadas na localidade de Barra da Talhada e Cacimba Nova do\\nMunicípio de Senador Rui Palmeira - AL. Modalidade: Tomada de\\nPreços. Tipo: Menor Preço, representado pelo menor preço por lote.\\nData e horário da abertura da sessão pública: 21/05/2020 – 9 h.\\n(horário de Brasília). Endereço: Comissão Permanente de Licitação,\\nlocalizada na Rua Santa Terezinha, nº 19 - Centro – Senador Rui\\nPalmeira - AL. Endereço Eletrônico: setorlicitacoessrp@hotmail.com.\\nHorário para entrega do edital: De 8 às 12 horas.\\n\\nSenador Rui Palmeira - AL, 05 de maio de 2020.\\n\\nROGÉRIO VIEIRA CABRAL\\nPresidente CPL.\\n\\nPublicado por:\\nJaime Aureo Nunes\\n\\nCódigo Identificador:E45ED315\",\n  \"data_publicacao\": \"2020-05-06\"\n}",
  "{\n  \"municipio\": \"TAQUARANA\",\n  \"id\": \"taquarana\",\n  \"cabecalho\": \"Alagoas , 06 de Maio de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1281 \",\n  \"texto\": \"Alagoas , 06 de Maio de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1281 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE TAQUARANA\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\n\\nFINANÇAS\\nEDITAL DE CONVOCAÇÃO Nº 003/2020 DOS APROVADOS\\nNO CONCURSO PÚBLICO DA PREFEITURA MUNICIPAL\\n\\nDE TAQUARANA/AL\\n\\nA Prefeitura Municipal de Taquarana/AL, através da Secretaria\\nMunicipal de Administração e Finanças, tendo em vista o resultado do\\nConcurso Público de Provas e Títulos, realizado no ano de 2019,\\nconvoca os profissionais aprovados para os cargos listados a seguir:\\n\\n\\nAUXILIAR DE SERVIÇOS GERAIS\\n14º Cristiano Vilena Andrade Silva\\n\\nENFERMEIRA\\n6º Aderllane Yahsminne Rodrigues de oliveira\\n\\nPROCURADOR JURÍDICO\\n2º Cledson da Fonseca Calazans\\nA convocação obedece, gradativamente, a necessidade de cada órgão\\nque compõe a Administração.\\nOs convocados deverão comparecer no prazo de 5 (cinco) dias uteis à\\nSecretaria Municipal de Administração e Finanças, no Setor de\\nRecursos Humanos, localizada na Praça Papa João Paulo II, 04 –\\nCentro – Taquarana/AL, no horário das 8h às 13h, de segunda a sexta-\\nfeira, munidos das declarações e documentos pessoais elencados no\\nEdital do Concurso Público nº 01/2019 (originais e cópias):\\nApós a entrega dos documentos, o candidato tomará conhecimento da\\ndata aprazada para apresentação dos exames médicos admissionais,\\npara serem avaliados pela junta médica deste município.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                24\\n\\n\\nCaso o candidato convocado não tenha interesse em sua nomeação,\\neste poderá manifestar sua desistência por meio de declaração de\\ndesistência;\\n\\nTaquarana/AL, 06 de maio de 2020.\\n\\nMARIA SOCORRO DOS SANTOS\\nSecretária Municipal de Administração e Finanaças\\n\\nPublicado por:\\nJosefa Aniete Quintino\\n\\nCódigo Identificador:0A73F888\",\n  \"data_publicacao\": \"2020-05-06\"\n}",
  "{\n  \"municipio\": \"TEOTONIO VILELA\",\n  \"id\": \"teotonio-vilela\",\n  \"cabecalho\": \"Alagoas , 06 de Maio de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1281 \",\n  \"texto\": \"Alagoas , 06 de Maio de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1281 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE TEOTONIO VILELA\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DE CONTRATO Nº 080/2020 – DISPENSA DE\\nLICITAÇÃO LEI N° 13.979/2020 - Nº 013/2020 – CODIV-19\\n\\n\\nPROCESSO N° 0428001/2020\\n\\nCONTRATADA: E.M. DISTRIBUIDORA DE MATERIAL\\nMEDICO LTDA CNPJ sob n° 17.967.374/0001-83.\\n\\nOBJETO: Contrato de Aquisição de Colchão para Cama Hospitalar\\npara Enfrentamento da Emergência de Saúde Pública de Importância\\nInternacional Decorrente do Coronavírus (Covid-19).\\n\\nQUANTIDADE: 60 (Sessenta) Colchões, o objeto está adequado e\\nlimitado tão somente à parcela necessária para o enfrentamento do\\nCOVID-19, no âmbito da Secretaria Municipal de Saúde.\\n\\nFUNDAMENTAÇÃO LEGAL: art. 4º, da Lei Federal n.º\\n13.979/2020, com redação dada pela Medida Provisória n.º 926/2020,\\nDecreto Estadual n° 69.541/2020 e Decretos Municipais n° 007/2020\\ne 009/2020.\\n\\nVALOR TOTAL: Perfazendo os valores de R$ 27.600,00 (vinte e\\nsete mil e seiscentos reais).\\n\\nDOTAÇÃO ORÇAMENTÁRIA: As despesas decorrentes do objeto\\ndeste certame fazem parte do Orçamento na seguinte rubrica, Órgão:\\n0201 - PREFEITURA MUNICIPAL DE TEOTÔNIO VILELA,\\nUnidade Orçamentária: 0114 - FUNDO MUNICIPAL DE SAÚDE,\\nDotação: 10.302.0009.2030 - MANUTENÇÃO DOS SERVIÇOS DE\\nMÉDIA E ALTA COMPLEXIDADE, Elemento: 449052000000 -\\nEQUIPAMENTOS E MATERIAL PERMANENTE.\\n\\nVIGÊNCIA CONTRATUAL: 30 (trinta) dias, contados a partir da\\ndata da assinatura.\\nA íntegra do contrato poderá ser obtida na sede do Setor de Licitações\\nde Teotônio Vilela.\\n\\nTeotônio Vilela/AL, 05 de maio de 2020.\\n\\nJOÃO JOSÉ PEREIRA FILHO\\nPrefeito\\n\\nPublicado por:\\nEveraldo da Silva Oliveira Junior\\n\\nCódigo Identificador:FFC92C9D\\n\\n\\nGABINETE DO PREFEITO\\nRATIFICAÇÃO\\n\\n\\nConsoante as informações procedentes da Procuradoria Geral do\\nMunicípio, RATIFICO os entendimentos firmados ao tempo em que\\nAUTORIZO a celebração do contrato com a empresa: E.M.\\nDISTRIBUIDORA DE MATERIAL MEDICO LTDA, inscrita no\\nC.N.P.J/M.F. sob o nº 17.967.374/0001-83, no valor de R$ 27.600,00\\n(Vinte e sete mil e seiscentos reais). Oriundo do Processo\\nAdministrativo 0428001/2020, observados o Decreto Estadual n°\\n69.541/2020 e Decretos Municipais n°s 007/2020, 009/2020,\\n010/2020, 012/2020 e 014/2020 bem como, no que couber, a Lei nº\\n8.666, de 21 de junho de 1993.\\n\\nTeotônio Vilela, 05 de maio de 2020.\\n\\nJOÃO JOSÉ PEREIRA FILHO\\nPrefeito\\n\\nPublicado por:\\nEveraldo da Silva Oliveira Junior\\nCódigo Identificador:A41845F2\\n\\n\\nSECRETARIA MUNICIPAL DE FINANÇAS E\\n\\nPLANEJAMENTO\\nATA DA REUNIÃO CONTINUAÇÃO – CLASSIFICAÇÃO,\\n\\nJULGAMENTO DAS PROPOSTAS DE PREÇOS E\\nHABILITAÇÃO\\n\\n\\nPROCESSO ADMINISTRATIVO Nº 1218003/2019\\nPREGÃO PRESENCIAL Nº 014/2020.\\nOBJETO: Registro de Preços para futura Aquisição De Materiais De\\nConstrução – Hidráulico, Pintura, Ferramentas E Marcenaria.\\n\\nAos 05 (cinco) dias do mês de maio do ano de 2020 (dois mil e\\nvinte), às 08h30mim, na sala de reuniões da comissão de licitação do\\nMunicípio de Teotônio Vilela-AL, reuniu-se o Pregoeiro o Senhor\\nRicardo Lima Torres, juntamente com sua Equipe de Apoio, composta\\npelos servidores Higor Joaquim Lopes Vieira Ramos e Francisco de\\nAssis Santos, devidamente instaurada através da Portaria nº 002/2020\\nde 07 de janeiro de 2020, a fim de cumprir as determinações da Lei\\nFederal nº 10.520 de 17 de julho de 2002 e demais disposições legais\\npertinentes em vigor, a fim de proceder com a continuação aos\\ntrâmites pertinentes, às fases de credenciamento, classificação,\\njulgamento das propostas de preços e habilitação, referentes ao Prélio\\nLicitatório cujo objeto visa o Registro de Preços para futura Aquisição\\nDe Materiais De Construção – Hidráulico, Pintura, Ferramentas E\\nMarcenaria, conforme especificações do Edital Pregão Presencial nº.\\n013/2020. Preliminarmente, foi constatado o comparecimento de 04\\n(quatro) empresas, já credenciadas, conforme segue: JUNQUEIRO\\nUTILIDADES E MATERIAL DE CONSTRUCAO EIREL inscrita\\nno CNPJ sob nº 07.807.788/0001-91 neste ato representado por\\nRonison da Silva Santos CPF 069.289.164-19; JC OLIVEIRA\\nCONSTRUÇOES EIRELI inscrita no CNPJ sob nº 10.814.901/0001-\\n70 neste ato representado por Ytallo Leandro Santos CPF\\n083.927.954-07; ELLDER BULHÕES DOS SANTOS - EPP inscrita\\nno CNPJ sob nº 13.403.188/0001-60 neste ato representado por Ellder\\nBulhões dos Santos CPF 056.748.794-60 e S D DE A FERREIRA &\\nCIA LTDA inscrita no CNPJ sob nº 26.889.181/0001-42 neste ato\\nrepresentado por Ronaldo Pereira da Silva CPF 024.883.674-94. As\\nlicitantes WILSON COMERCIO E SERVICOS EIRELI, BRUNA M.\\nDOS SANTOS EIRELLI ME e SHIFT COMERCIO DE ARTIGOS\\nPARA ESCRITORIO E PAPELARIA EIRELI, não apresentaram\\nrepresentantes para sessão de continuação. Após iniciada a sessão, o\\npregoeiro apresentou os envelopes de habilitação que estavam em\\npoder da comissão, todos devidamente lacrados, incólumes. O\\nrepresentante da empresa S D DE A FERREIRA & CIA LTDA\\nsolicitou a desistência para o item 377, conforme solicitação em anexo\\nredigida a próprio punho. Continuando o pregoeiro reiniciou a fase de\\nlances, finalizado a fase de lances, sagraram-se vencedoras as\\nempresas JUNQUEIRO UTILIDADES E MATERIAL DE\\nCONSTRUCAO EIREL, JC OLIVEIRA CONSTRUÇOES EIRELI,\\nELLDER BULHÕES DOS SANTOS – EPP e S D DE A FERREIRA\\n& CIA LTDA, conforme Proposta Reformulada emitida pelo\\nsistema e histórico de licitação. Cabe ressaltar que o sistema\\napresentou uma inconsistência, quanto aos itens referentes às cotas\\nreservadas, sendo adotado pelo pregoeiro a seguinte procedimento: os\\nitens referentes as cotas reservadas que iniciam a partir do item 392\\naté o item 409, no sistema esses itens foram fracassados devido as\\ninconsistências, sendo informado que as cotas seriam passados aos\\nvencedores da cota principal, sendo concordado pelos licitantes\\npresentes. O item 377 resultou fracassado conforme item 7.17.c do\\nedital. Continuando foram abertos os envelopes “B”, iniciando a fase\\nde habilitação, sendo verificados os documentos de habilitação das\\nempresas vencedoras. Analisados e rubricados por todos, em seguida,\\nforam rubricados pelo Pregoeiro e sua Equipe de Apoio, e sendo feita\\nas autenticidades das certidões junto aos sites. Após autenticidades e\\nanalises, constatou que a empresa cumpriu aos requisitos editalícios.\\nSendo assim, as empresas foram declaradas HABILITADAS. A\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                25\\n\\n\\nempresa WILSON COMERCIO E SERVICOS EIRELI sagrou-se\\nvencedora de alguns itens, porem ao analisar os documentos de\\nhabilitação da mesma foi constatado que a mesma descumpriu aos\\nitem 9.4.2.a do edital, uma vez, que apresentou atestado com objeto\\ndiferente do licitado, sendo portanto declarada INABILITADA.\\nContinuando, o Pregoeiro indagou aos presentes se concordavam com\\nos resultados dos trabalhos e se desejaria abrir mão da intenção de\\nrecursos, sendo afirmativa a respostas, sendo solicitado que fosse\\nconstado em Ata. Face o exposto o pregoeiro informou que será\\npublicado o resultada no diário oficial dos municípios alagoanos e no\\nsite oficial da prefeitura para o conhecimento das demais licitantes,\\npara inicio do prazo para apresentação de recurso nos termos do item\\n10 do edital. Nada mais havendo para tratar, foi encerrada a reunião às\\n12h50min, sendo, em seguida, lavrada a presente Ata que lida perante\\ntodos os presentes segue pelos mesmos rubricada e assinada.\\n\\nRICARDO LIMA TORRES\\nPregoeiro\\n\\nFRANCISCO DE ASSIS SANTOS\\nPregoeiro\\n\\n\\n\\nHIGOR JOAQUIM LOPES VIEIRA RAMOS\\nPregoeiro\\n\\nLicitantes:\\nJUNQUEIRO UTILIDADES E MATERIAL DE CONSTRUCAO\\nEIRELI\\nRonison da Silva Santos\\nJC OLIVEIRA CONSTRUÇOES EIRELI\\nYtallo Leandro Santos\\nELLDER BULHÕES DOS SANTOS - EPP\\nEllder Bulhões dos Santos\\nS D DE A FERREIRA & CIA LTDA\\nRonaldo Pereira da Silva\\nWILSON COMERCIO E SERVICOS EIRELI\\nIvanildo Matias de Andrade Filho (AUSENTE)\\nBRUNA M. DOS SANTOS EIRELLI ME\\nRenato Alves da Silva (AUSENTE)\\nSHIFT COMERCIO DE ARTIGOS PARA ESCRITORIO E\\nPAPELARIA EIRELI\\nMarcio Cardim Prates Junior (AUSENTE)\\n\\nPublicado por:\\nEveraldo da Silva Oliveira Junior\\n\\nCódigo Identificador:27EF66ED\",\n  \"data_publicacao\": \"2020-05-06\"\n}"
]