[
  "{\n  \"municipio\": \"ARAPIRACA\",\n  \"id\": \"arapiraca\",\n  \"cabecalho\": \"Alagoas , 30 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1278 \",\n  \"texto\": \"Alagoas , 30 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1278 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE ARAPIRACA\\n\\n\\nPREFEITURA MUNICIPAL DE ARAPIRACA\\n\\nDECRETO Nº 2.636 DE 17 DE MARÇO DE 2020\\n\\n DECRETO Nº 2.636 DE 17 DE março DE 2020.\\n\\n\\nDISPÕE SOBRE MEDIDAS TEMPORÁRIAS DE\\nPREVENÇÃO AO CONTÁGIO PELO NOVO\\nCORONAVÍRUS (COVID-19) NO ÂMBITO DO\\nPODER EXECUTIVO MUNICIPAL.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE ARAPIRACA, Estado de\\nAlagoas, no uso de suas atribuições legais e tendo em vista o que\\nconsta no Processo nº 6385/2020.\\n\\nConsiderando que, a saúde é direito de todos e dever do Estado,\\ngarantido mediante políticas sociais e econômicas que visem à\\nredução do risco de doença e de outros agravos e ao acesso universal e\\nigualitário às ações e serviços para sua promoção, proteção e\\nrecuperação, na forma dos artigos 196 e 197 da Constituição da\\nRepública;\\n\\nConsiderando o disposto na Lei Federal nº 13979/2020, que dispõe\\nsobre as medidas para enfrentamento da emergência de saúde pública\\n\\ndecorrente do “coronavírus” responsável pelo surto que se iniciou em\\n2019, na China;\\n\\nConsiderando que a Organização Mundial de Saúde (OMS) declarou,\\nem 11 de março de 2020, que a contaminação com o novo coronavírus\\n(COVID-19) caracteriza pandemia;\\n\\nConsiderando o panorama mundial a respeito da elevada capacidade\\nde propagação do novo coronavírus (COVID-19), dotado de efetivo\\npotencial de contagio;\\n\\nConsiderando o aumento exponencial dos casos do novo coronavírus\\n(COVID-19) no Brasil;\\n\\nConsiderando a taxa de mortalidade da COVID-19, que se eleva entre\\nidosos e pessoas portadoras de doenças crônicas;\\n\\nConsiderando a necessidade de fortalecer os sentimentos de união e\\nsolidariedade no sentido de evitar, controlar e combater a referida\\npandemia, de elevada letalidade para alguns segmentos da população;\\n\\nConsiderando a mobilização, em nível nacional dos entes públicos e\\nprivados, com vistas ao enfrentamento dessa pandemia.\\nDECRETA:\\n\\nArt. 1º Fica decretada situação de emergência na saúde pública no\\nMunicípio de Arapiraca pelo prazo de 60 (sessenta) dias.\\n\\nParagrafo único. O prazo estabelecido no caput deste artigo poderá\\nser prorrogado em caso de comprovada necessidade.\\n\\nArt.2º Os órgãos e as entidades da administração pública municipal\\ndireta e indireta deverão adotar, para fins de prevenção da transmissão\\ndo novo coronavírus (COVID-19), as medidas determinadas neste\\nDecreto.\\n\\nArt. 3º Fica criado o Comitê Intersetorial de Acompanhamento,\\nControle e Prevenção do Coronavírus.\\n\\n§ 1º O comitê de que trata o caput será constituído por representantes\\ndos seguintes órgãos/ secretarias:\\nI - Secretaria Municipal de Saúde;\\nII - Secretaria Municipal de Educação, Cultura e esporte;\\nIII - Procuradoria Geral do Município;\\nIV - Secretaria Municipal de Serviços Públicos;\\nV - Secretaria Municipal de Desenvolvimento Social;\\nVI - Secretaria Municipal de Desenvolvimento Urbano e Meio\\nAmbiente; e\\nVII - Instituto Municipal de Previdência Social- IMPREV.\\n\\n§ 2º A Coordenação do Comitê ficará sob a responsabilidade do\\nSecretário Municipal de Saúde.\\nArt. 4ºPara o enfrentamento inicial de emergência de saúde\\ndecorrente do novo coronavírus, ficam suspensos pelos próximos 30\\ndias:\\n\\nI – todos os eventos públicos e privados de quaisquer naturezas;\\n\\nII - as aglomerações e reuniões que envolvam população de alto risco\\ncomo idosos e pacientes com doenças crônicas;\\n\\nIII - as atividades de capacitação, de treinamento ou de eventos\\ncoletivos realizados pelos órgãos ou entidades da administração\\npública municipal direta e indireta que impliquem em aglomeração a\\npartir de 100 pessoas se em locais fechados e a partir de 500 pessoas\\nem local aberto.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                2\\n\\n\\nParágrafo único. Ficam suspensos os alvarás concedidos de eventos\\nnão realizados, que conflitem com o disposto neste artigo.\\n\\nArt. 5º Como medidas individuais de saúde, recomenda-se que\\npacientes com sintomas respiratórios fiquem restritos ao domicílio e\\nque pessoas idosas e pacientes de doenças crônicas evitem sua\\ncirculação em ambientes com aglomeração de pessoas.\\n\\nArt. 6º As aulas ficam suspensas, pelo prazo de 15 (quinze) dias, na\\nrede pública de ensino, podendo ser prorrogado se necessário.\\n\\nParágrafo único. A suspensão das aulas na rede pública de ensino de\\nque trata este artigo, deverá ser compreendida como antecipação das\\nférias escolares do mês de julho de 2020 e terá inicio a partir da\\npublicação deste decreto.\\n\\nArt. 7º Os locais de grande circulação de pessoas tais como terminais\\nurbanos, shopping centers e comércio em geral devem reforçar\\nmedidas de higienização de superfície e disponibilizar álcool gel 70%\\npara os usuários, em local sinalizado.\\n\\n§ 1º Devem ser disponibilizadas informações visíveis sobre\\nhigienização de mãos, sabonete líquido e papel toalha descartável nos\\nlavatórios de higienização de mãos.\\n\\n§ 2º Os bares e restaurantes poderão funcionar normalmente desde\\nque forneçam meios de\\nhigienização aos clientes e mantenham, de forma obrigatória,\\ndistância mínima de 2m (metros) entre as mesas.\\n§ 3º As empresas de transporte coletivo devem reforçar as medidas de\\nhigienização no interior de seus veículos.\\n\\nArt. 8º Ficam, ainda, definidas as seguintes medidas de enfrentamento\\ne controle ao surto do coronavírus:\\n\\nI - a prorrogação por 60(sessenta) dias, do prazo de validade de\\nreceitas médicas, com prescrição de medicação para diabéticos e\\nhipertensos, de modo a evitar que pacientes, principalmente idosos,\\nprecisem ir às unidades básicas de saúde;\\n\\nII - a suspensão, pelo prazo de 60(sessenta) dias, da prova de vida dos\\naposentados e pensionistas no Instituto Municipal de Previdência -\\nIMPREV;\\n\\nIII- a suspensão, pelo prazo de 15(quinze) dias, das atividades dos\\ngrupos de convivência de idosos e o atendimento do bolsa família;\\n\\nIV - a suspensão, por 15(quinze) dias, dos serviços odontológicos\\neletivos, priorizando os atendimentos de urgência e emergência.\\n\\nIV - a suspensão, por 15(quinze) dias, das inaugurações, cerimonias e\\neventos da administração pública municipal.\\n\\nArt. 9º Qualquer servidor público, que apresentar febre e/ou sintomas\\nrespiratórios (tosse seca, dor de garganta, cefaleia e prostração e\\ndificuldade de respirar) ou que tenha retornado de viagem\\ninternacional, nos últimos 10(dez) dias, deverá permanecer em casa e\\nadotar o regime de teletrabalho, conforme orientação da chefia\\nimediata, pelo prazo de 14(quatorze) dias.\\n\\nArt. 10. Será priorizada a tramitação dos processos de teletrabalho de\\nservidores públicos que forem maiores de 60(sessenta) anos, seguindo\\nas orientações de seus secretários.\\n\\nParágrafo único. Excetuam-se os Secretários, seus substitutos e\\nequivalentes e Superintendentes.\\n\\nArt. 11. Ficam suspensas por 60(sessenta) dias as férias e licenças,\\nbem como suas concessões a servidores públicos de setores\\nestratégicos para o enfrentamento da pandemia.\\n\\nArt. 12. Ficam suspensas participações, a serviço, de servidores\\npúblicos em eventos ou em viagens internacionais ou interestaduais.\\n\\n\\nArt.13. Ficam convocados todos os Agentes de Saúde e de Endemias\\npara atividades de conscientização e prevenção porta a porta em todo\\no município.\\n\\nArt. 14. Fica dispensada a licitação para aquisição de bens, serviços e\\ninsumos de saúde destinados ao enfrentamento da emergência de\\nsaúde pública de importância internacional, decorrentes do\\nCoronavírus, de que trata este decreto, nos termos do art. 4º da Lei\\nFederal nº 13.979/2020.\\n\\n§ 1º A Secretaria Municipal de Saúde deverá observar os\\nprocedimentos da Lei Federal nº 8.666, de 21 de junho de 1993, em\\nespecial, a instrução do processo com a devida justificativa e parecer\\ndo órgão de assessoria jurídica, na forma do art. 38 da referida Lei.\\n\\n§ 2º Com a finalidade de dar celeridade às contratações necessárias ao\\nenfrentamento da pandemia, o Procurador-Geral do Município fica\\nautorizado a emitir Parecer Normativo sobre as dispensas previstas no\\ncaput, devendo a Secretaria Municipal de Saúde certificar o\\ncumprimento dos requisitos estabelecidos.\\n\\nArt. 15. Fica autorizada a abertura de crédito suplementar para a\\nadoção das medidas pela\\nSecretaria Municipal de Saúde-SMS com o objetivo de conter a\\nemergência do COVID-19 (coronavírus), nos limites previstos na Lei\\nOrçamentária Anual – LOA ou em Lei específica e na Lei de\\nResponsabilidade Fiscal – LRF.\\n\\nArt. 15. Fica autorizada a abertura de crédito extraordinário para a\\nadoção das medidas pela Secretaria Municipal de Saúde-SMS com o\\nobjetivo de conter a emergência do COVID-19 (coronavírus),\\nobservadas as normas previstas na legislação. (Redação dada pelo\\nDecreto nº 2641/2020).\\n\\nArt. 16. Este Decreto entra em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nArapiraca, 17 de março de 2020.\\n\\nROGÉRIO AUTO TEÓFILO\\nPrefeito.\\n\\nANTONIO LENINE PEREIRA FILHO\\nSecretário Municipal de Gestão Pública.\\n\\nEste Decreto foi publicado e registrado no Quadro de Avisos do\\nCentro Administrativo Antônio Rocha, nos termos do Art. 9º do Ato\\ndas Disposições Constitucionais Transitórias da Lei Orgânica do\\nMunicípio, aos 17 dias do mês de março do ano de 2020.\\n\\nMARIA ROSÂNGELA BRITO FERREIRA SILVA,\\nCoordenadora Especial de Atos e Registros Administrativos\\n\\n\\nPublicado por:\\n\\nGean Fábio Carvalho de Oliveira\\nCódigo Identificador:A73718F3\\n\\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE ARAPIRACA\\n\\n\\nPREFEITURA MUNICIPAL DE ARAPIRACA\\n\\nCONTRATO Nº 141/2020\\n\\nCONTRATO Nº 141/2020\\n\\n\\nCONTRATO QUE ENTRE SI CELEBRAM A PREFEITURA MUNICIPAL DE ARAPIRACA E A EMPRESA FACILIT\\nTECNOLOGIA LTDA-EPP REFERENTE À CONTRATAÇÃO DE EMPRESA ESPECIALIZADA NO FORNECIMENTO DE\\nSOFTWARE DE GESTÃO PÚBLICA INFORMATIZADA, COMPREENDENDO A DISPONIBILIZAÇÃO E IMPLANTAÇÃO\\nDE FERRAMENTA TECNOLÓGICA, BEM COMO SERVIÇOS DE INTEGRAÇÃO E CRIAÇÃO DE DASHBOARD,\\nSUPORTE TÉCNICO, ALINHAMENTO ESTRATÉGICO E TREINAMENTO.\\n\\n\\nPelo presente instrumento de contrato de um lado o MUNICÍPIO DE ARAPIRACA inscrito no CNPJ sob N. 12.198.693/0001-58, com sede na\\nRua Samaritana, nº 1185, Santa Edwiges nesta cidade, neste ato representado por seu Prefeito Rogério Auto Teófilo, brasileiro, casado, residente na\\nRua Gervásio de Oliveira Lima, 64, Novo Horizonte, nesta cidade, portador RG nº 262494 SDS/AL e CPF nº 289.092.764-04, doravante\\ndenominado CONTRATANTE e do outro lado a Empresa FACILIT TECNOLOGIA LTDA-EPP, inscrita no CNPJ/MF sob nº 00.191.027/0001-\\n09, sediada na Rua Domingos José Martins, nº 75, sala 502-503, Recife – Recife/PE – CEP: 50.030-200, representada pelo Sr. Josué Delmas\\nCavalcanti, inscrito no CPF n° 087.554.194-10, de acordo com a representação legal que lhe é outorgada por procuração, doravante denominada\\nCONTRATADA, tem como justos, pactuados e contratados este ajuste, nos termos da Lei Federal 10.520/02, Lei Complementar 123/06, (alterada\\npela Lei Complementar 147/2014) e Decreto Municipal nº 2.134 de 13 de agosto de 2008, aplicando-se, subsidiariamente, no que couber, a Lei\\n8.666/93, com suas alterações, conforme licitação por Processo Administrativo n° 11093/2018, Pregão Eletrônico Nº.: 042/2019, Ata de Registro\\nde Preços nº 060/2019, Processo de Contratação nº141/2020 e mediante as cláusulas e condições a seguir estabelecidas:\\n\\nCLÁUSULA PRIMEIRA - DO OBJETO\\n\\nContratação de empresa especializada no fornecimento de software de gestão pública informatizada, compreendendo a disponibilização e\\nimplantação de ferramenta tecnológica, bem como serviços de integração e criação de dashboard, suporte técnico, alinhamento estratégico e\\ntreinamento.\\n\\nCLÁUSULA SEGUNDA - LOCAL DE EXECUÇÃO\\n\\nOs serviços serão executados pela CONTRATADA na forma, quantidade e qualidade pactuada, a partir do recebimento da Ordem de Serviço,\\npreferencialmente na Prefeitura Municipal de Arapiraca-AL, localizada no Centro Administrativo Antônio Rocha, Rua Samaritana, nº 1.185, Bairro\\nSanta Edwiges, Arapiraca-AL, CEP 57.310-254.\\n\\nCLÁUSULA TERCEIRA - DAS OBRIGAÇÕES DA CONTRATANTE\\n\\n3.1 É responsabilidade do CONTRATANTE a manutenção das condições necessárias para a realização dos serviços por parte da CONTRATADA\\nem estrita concordância com os termos das leis aplicadas às contratações públicas e as especificações técnicas contidas no edital e seus anexos,\\nespecialmente para:\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                36\\n\\n\\n3.1.1 Nomear e destacar equipe composta por servidores que detenham conhecimento do negócio e dos perímetros alvo do projeto;\\n3.1.2 Redefinir o prazo e cronograma dos serviços, em conjunto com a CONTRATADA, caso alguma situação estratégica venha causar impacto nas\\natividades;\\n3.1.3 Aprovar os documentos correspondentes aos produtos finais;\\n3.1.4 Efetuar o pagamento à CONTRATADA de acordo com os valores estabelecidos no contrato;\\n3.1.5 Promover o acompanhamento e a fiscalização dos serviços, sob os aspectos quantitativo e qualitativo, anotando em registro próprio as falhas\\ndetectadas e comunicando as ocorrências de quaisquer fatos que exijam medidas corretivas por parte da CONTRATADA;\\n3.1.6 Rejeitar, no todo ou em parte, os serviços prestados em desacordo com as obrigações assumidas pela Contratada;\\n3.1.7 Prestar as informações e os esclarecimentos que venham a ser solicitados pela Contratada;\\n3.1.8 Atestar a execução dos serviços objeto deste CONTRATO por meio do setor competente.\\n\\nCLÁUSULA QUARTA - CRITÉRIO DE ACEITABILIDADE:\\n\\n4.1 Se após o recebimento provisório constatar-se que determinado serviço foi realizado/entregue em desacordo com a proposta, com defeito, fora da\\nespecificação ou incompleto, a empresa contratada será notificada, não será emitido o Termo de Aceitação e o pagamento será suspenso até que a\\nsituação seja regularizada;\\n4.2 Uma vez realizados/entregues, iniciar-se-á a etapa de verificação, onde cada serviço/produto será verificado de acordo com as características\\ndescritas no item “13” deste TR, sendo posteriormente aferida a conformidade;\\n4.3 Qualquer serviço/produto será recusado inteiramente caso seja executado/entregue em desconformidade com as especificações técnicas\\nconstantes do item “13” e da proposta vencedora; e caso seja detectado que qualquer componente adquirido não seja novo;\\n4.4. Nos casos de recusa a empresa contratada terá o prazo de 48 (quarenta e oito) horas para providenciar a sua substituição, contados a partir da\\ncomunicação oficial feita pelo Gestor do Contrato.\\n\\nCLÁUSULA QUINTA - DAS OBRIGAÇÕES DA CONTRATADA\\n\\n5.1 Manter, durante toda a vigência do contrato, em conformidade com as obrigações por ela assumidas, todas as condições de habilitação e\\nqualificação exigidas na Contratação, devendo comunicar ao Gestor do Contrato, imediatamente, qualquer alteração que possa comprometer a\\nmanutenção da contratação;\\n5.2 Fornecer toda a mão-de-obra e equipamentos necessários à fiel e perfeita execução dos serviços;\\n5.3 Responder pela correção e qualidade dos serviços, observando as normas éticas e técnicas aplicáveis, reparando, corrigindo, removendo,\\nreconstruindo ou substituindo às suas expensas, no total ou em parte, esses serviços, quando se verificarem vícios, defeitos ou incorreções resultantes\\nda má execução ou do emprego de materiais inadequados;\\n5.4 Assistir à Coordenação de Monitoramento e Resultados da Prefeitura de Arapiraca em todas as áreas afetas ao objeto da contratação;\\n5.5 Garantir o cumprimento do contrato, executando o seu objeto conforme estabelecido;\\n5.6 Arcar com todas as despesas relativas a execução do objeto do Contratado;\\n5.7 Arcar com todas as despesas relativas aos encargos tributários, fiscais, previdenciários, securitários e trabalhistas, que incidam ou venham incidir\\nsobre a prestação dos serviços;\\n5.8 Responsabilizar-se por todos os ônus e tributos, emolumentos, honorários ou despesas incidentes sobre os serviços contratados, bem como\\ncumprir, rigorosamente, todas as obrigações trabalhistas, previdenciárias e acidentárias relativas ao pessoal que empregar para a execução dos\\nserviços, inclusive as decorrentes de convenções, acordos ou dissídios coletivos;\\n5.9 Responsabilizar-se única, integral e exclusivamente, em qualquer caso, por todos os danos e prejuízos, de qualquer natureza que causar\\nà Contratante ou a terceiros, provenientes da execução do objeto da contratação, respondendo por si ou por seus sucessores, ficando ainda\\nsob sua responsabilidade, a fidelidade das informações a serem prestadas.\\n\\nCLÁUSULA SEXTA – DO VALOR DO CONTRATO\\n\\nO valor do presente Contrato é de R$ 203.250,35 (duzentos e três mil, duzentos e cinquenta reais e trinta e cinco centavos), de acordo com os\\nvalores especificados na Proposta de Preços.\\nAs despesas resultantes do presente contrato correrão à conta dos recursos consignados no Programa de trabalho:\\n\\nPROGRAMA DE TRABALHO ELEMENTO DE DESPESA VALOR (R$)\\n\\n02.21.04.122.4110.2006 – Manutenção das Ações da Chefia de Gabinete e\\nAssessorias\\n\\n3.3.90.40.0010\\nR$ 203.250,35 (duzentos e três mil, duzentos e cinquenta reais e trinta e\\ncinco centavos)\\n\\n\\nCLÁUSULA SÉTIMA - CONDIÇÕES E PRAZOS DE PAGAMENTO\\n\\n7.1. Quando da realização de cada serviço, a CONTRATADA emitirá Nota Fiscal Eletrônica correspondente aos serviços prestados.\\n7.2 O pagamento ocorrerá, de acordo com a parcela contratual devidamente executada, no prazo de até 30 (trinta) dias, após a realização dos\\nserviços, mediante Nota Fiscal devidamente atestada pelo Gestor do Contrato;\\n7.3 Para se habilitar ao pagamento, a CONTRATADA deverá apresentar à CONTRATANTE Nota Fiscal Eletrônica, emitida nominalmente em\\nnome da Prefeitura Municipal de Arapiraca, CNPJ nº 12.198.693/0001-58, sediada à Rua Samaritana nº 1.185, Bairro Santa Edwiges, Arapiraca,\\nAlagoas, CEP: 57.311-180.\\n7.4 Caso quaisquer dos documentos citados nos itens acima apresente incorreção, serão devolvidos à CONTRATADA para regularização,\\nreiniciando-se novos prazos para pagamento, a contar da reapresentação devidamente corrigida.\\n\\nCLÁUSULA OITAVA - DO REAJUSTE\\n\\n8.1 Será permitido o reajuste do contrato, desde que seja observado o interregno mínimo de 01 (um) ano, após a assinatura do contrato, na forma\\nestabelecida no art. 40, inciso XI da Lei nº 8.666/1993;\\n8.2 A repactuação obedecerá aos preços praticados no mercado e, no que couberem, às instruções baixadas pelo Poder Executivo;\\n8.3 O reajuste será precedido da apresentação, pela CONTRATADA, da demonstração analítica da variação efetiva dos custos de produção,\\nmediante planilhas de composição dos custos utilizados na formação de preços;\\n8.4 Caberá à CONTRATADA efetuar os cálculos relativos ao reajuste e submetê-los à aprovação do CONTRATANTE, que analisará a\\nproposta, solicitará novas cotações de preços para comprovação do reajuste e, decidirá sobre sua pertinência.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                37\\n\\n\\nCLÁUSULA NONA - DA VIGÊNCIA\\n\\nO(s) contrato(s) celebrado(s) a partir do consumo dos quantitativos previstos na ata de registro de preços possuirão prazo de vigência restrita ao final\\ndo exercício financeiro vigente, iniciando na data de sua publicação na Imprensa Oficial, podendo ser prorrogado de acordo com o art. 57, inciso IV\\nda Lei nº 8.666/93.\\n\\nCLÁUSULA DÉCIMA – PRAZO E CONDIÇÕES DE ENTREGA\\n\\n10.1. A empresa terá o prazo de 10 (dez) dias, contados a partir da data de recebimento da Ordem de Serviço, para dar início a execução o objeto;\\n10.2. Se o objeto for executado/entregue em desacordo com o especificado neste Termo de Referência e na proposta de preços vencedora, este será\\nrejeitado;\\n10.3. Constatada essa ocorrência deverá ser observado o disposto no item “4.4”, ficando o pagamento suspenso até regularização.\\n\\nCLÁUSULA DÉCIMA PRIMEIRA – A contratada que, por qualquer forma, não cumprir as normas de licitação ou do contrato celebrado\\nestará sujeitas às seguintes sanções, assegurados o contraditório e ampla defesa, nos termos da Lei:\\n\\n11.1 Advertência;\\n11.2 Multa;\\n11.3 Suspensão temporária de participação em licitação e impedimento de contratar;\\n11.4 Descredenciamento ou proibição de credenciamento no sistema de cadastramento de fornecedores;\\n11.5 Declaração de inidoneidade para licitar ou contratar;\\n11.6 As sanções previstas nos itens 11.1, 11.3, 11.4 e 11.5 poderão ser aplicadas juntamente com a sanção de multa;\\n11.7 A advertência consiste em repreensão por escrito imposta pelo não cumprimento das normas de licitação ou dos contratos celebrados;\\n11.8 A multa aplicável será de:\\n11.8.1 Trinta e três centésimos por cento (0,33%) por dia, pelo atraso, na entrega do objeto do contrato, calculado sobre o valor correspondente à\\nparte inadimplente, até o limite de 9,9%, correspondentes a até 30 (trinta) dias de atraso;\\n11.8.2 Sessenta e seis centésimos por cento (0,66 %) por dia, pelo atraso na entrega do objeto do contrato, calculado, desde o primeiro dia de atraso,\\nsobre o valor correspondente à parte inadimplente, em caráter excepcional e a critério do órgão interessado, quando o atraso ultrapassar 30 (trinta)\\ndias;\\n11.8.3 Cinco por cento (5%) por descumprimento do prazo de entrega, calculados sobre o valor total do contrato ou da Nota de Empenho, sem\\nprejuízo da aplicação das multas previstas nos subitens, acima;\\n11.8.4 Quinze por cento (15%) pela recusa injustificada em assinar o contrato ou retirar o instrumento equivalente no prazo estabelecido na entrega\\ntotal ou parcialmente do material, calculados sobre o valor correspondente à parte inadimplente;\\n11.8.5 Quinze por cento (15%) pela rescisão da avença, calculados sobre o valor total do contrato ou da Nota de Empenho;\\n11.8.6 Vinte por cento (20%) pelo não cumprimento de qualquer cláusula do contrato, exceto quanto ao prazo de execução, calculados sobre o valor\\ntotal do contrato ou da Nota de Empenho;\\n11.8.7 O atraso, para efeito de cálculo de multa, será contado em dias corridos, a partir do dia seguinte ao do vencimento do prazo de execução do\\nserviço, se dia de expediente normal no órgão interessado, ou do primeiro dia útil seguinte;\\n11.8.8 A multa poderá ser aplicada juntamente com outras sanções segundo a natureza e a gravidade da falta cometida, desde que observado o\\nprincípio da proporcionalidade;\\n11.8.9 Decorridos 30 (trinta) dias de atraso injustificado na entrega da Nota de Empenho o contrato deverá ser cancelada ou rescindido, exceto se\\nhouver justificado interesse público em manter a avença, hipótese em que será aplicada multa;\\n11.9 A suspensão e o impedimento são sanções administrativas que temporariamente obstam a participação em licitação e a contratação, sendo\\naplicadas nos seguintes prazos e hipóteses:\\n11.9.1 Por até 30 (trinta) dias, quando, vencido o prazo da Advertência, a licitante ou contratada permanecer inadimplente;\\n11.9.2 Por até 90 (noventa) dias, quando a licitante deixar de entregar, no prazo estabelecido no Edital, os documentos exigidos, quer, via fax ou\\nInternet, de forma provisória, quer, em original ou cópia autenticada, de forma definitiva;\\n11.9.3 Por até 12 (doze) meses, quando a licitante ou contratada ensejar o retardamento da execução do certame, não mantiver a proposta, falhar ou\\nfraudar na execução do contrato, comportar-se de modo inidôneo, fizer declaração falsa ou cometer fraude fiscal;\\n11.9.4 Por até 24 (vinte e quatro) meses, quando a licitante ou contratada:\\n11.9.5 Apresentar documentos fraudulentos, adulterados ou falsificados nas licitações, objetivando obter, para si ou para outrem, vantagem indevida;\\n1.9.6 Praticar atos ilegais ou imorais visando frustrar os objetivos da licitação ou da contratação;\\n11.9.7 For multada, e não efetuar o pagamento;\\n11.9.8 O prazo previsto no item 11.9.4 poderá ser aumentado até 5 (cinco) anos;\\n11.9.9 O descredenciamento ou a proibição de credenciamento no sistema de cadastramento de fornecedores são sanções administrativas acessórias à\\naplicação de suspensão temporária de participação em licitação e impedimento de contratar, sendo aplicadas por igual período;\\n11.9.10 A declaração de inidoneidade para licitar ou contratar será aplicada à vista dos motivos informados na instrução processual, podendo a\\nreabilitação ser requerida após 2 (dois) anos de sua aplicação;\\n11.9.11 A declaração de inidoneidade para licitar ou contratar permanecerá em vigor enquanto perdurarem os motivos determinantes da punição ou\\naté que seja promovida a reabilitação perante a própria autoridade que aplicou a sanção, a qual será concedida sempre que a contratada ressarcir os\\nprejuízos resultantes da sua conduta e depois de decorrido o prazo das sanções de suspensão e impedimento aplicadas.\\n11.9.12 Nenhuma sanção será aplicada sem o devido processo administrativo, que prevê defesa prévia do interessado e recurso nos prazos definidos\\nem lei, sendo-lhe franqueada vista ao processo.\\n11.9.13 A autoridade competente, na aplicação das sanções, levará em consideração a gravidade da conduta do infrator, o caráter educativo da pena,\\nbem como o dano causado à Administração, observado o princípio da proporcionalidade.\\n\\nCLÁUSULA DÉCIMA SEGUNDA - DA RESCISÃO\\n\\nO descumprimento de qualquer Cláusula ou de simples condição deste Contrato, assim como a execução do seu objeto em desacordo com o\\nestabelecido em suas Cláusulas e Condições, dará direito à CONTRATANTE de rescindi-lo mediante notificação expressa, sem que caiba à\\nCONTRATADA qualquer direito, exceto o de receber o estrito valor correspondente ao fornecimento/execução realizado, desde que estejam de\\nacordo com as prescrições ora pactuadas, assegurada a ampla defesa.\\nPARÁGRAFO ÚNICO- Este Contrato poderá, ainda, ser rescindido nos seguintes casos:\\na) decretação de falência, pedido de concordata ou dissolução da CONTRATADA;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                38\\n\\n\\nb) alteração do Contrato Social ou a modificação da finalidade ou da estrutura da CONTRATADA, que, a juízo da CONTRATANTE, prejudique a\\nexecução deste pacto;\\nc) transferência dos direitos e/ou obrigações pertinentes a este Contrato, sem prévia e expressa autorização da CONTRATANTE;\\nd) cometimento reiterado de faltas, devidamente anotadas;\\ne) no interesse da CONTRATANTE, mediante comunicação com antecedência de 05 (cinco) dias corridos, com o pagamento dos objetos licitados\\nadquiridos até a data comunicada no aviso de rescisão;\\nf) no caso de descumprimento da legislação sobre trabalho de menores, nos termos do disposto no inciso XXXIII do Art. 7º da Constituição Federal.\\n\\nCLÁUSULA DÉCIMA TERCEIRA – ESPECIFICAÇÕES – DAS CARACTERÍSTICAS DA FERRAMENTA E DOS SERVIÇOS\\n\\n13.1 DA FERRAMENTA TECNOLÓGICA\\n\\n13.1.1 A empresa CONTRATADA deverá disponibilizar licenças temporárias da ferramenta tecnológica de acordo com o número contido no\\ncontrato de adesão e durante a sua validade, cuja ferramenta deverá possuir as seguintes características e funcionalidades:\\n\\n13.1.1.1 REQUISITOS FUNCIONAIS DO SOFTWARE\\n\\nO software deverá possuir as seguintes características:\\nCadastro e Andamento do Projeto\\na) Cadastramento de Metas e seus Objetivos Estratégicos;\\nb) Cadastramento de Projetos associados a Objetivo Estratégico;\\nc) Cadastramento de Subprojetos do Projeto;\\nd) Cadastramento de Subprojetos do Subprojeto.\\nConsultas sobre o Andamento do Projeto\\na) Consultar os percentuais de realização física e financeira dos projetos através de gráficos;\\nb) Deverá enviar e-mail, informando sobre o prazo de vencimento dos projetos, subprojetos ou dos encaminhamentos acordados em reunião de\\nmonitoramento e avaliação;\\nc) Deverá ser possível a utilização da funcionalidade de georreferenciamento de forma offline.\\nGestão de Reuniões de Monitoramento e Avaliação\\na) Registrar os encaminhamentos da reunião de monitoramento e avaliação contendo prazo e responsável; os encaminhamentos podem estar\\nassociados a projetos e subprojetos e serão exibidos na página destes;\\nb) Gerar e imprimir atas da reunião de monitoramento e avaliação contendo encaminhamentos;\\nc) Enviar e-mail com a ata de reunião do monitoramento e avaliação aos participantes da mesma;\\nd) Gerar apresentação para a reunião de monitoramento e avaliação. Esta funcionalidade permite que o usuário do sistema selecione projetos em\\nordem específica. A apresentação terá um índice de projetos que será acessível a qualquer momento e deverão exibir suas respectivas situações,\\ngráficos de acompanhamento físico e financeiro entre planejado e realizado, mapas navegáveis, registros de entraves, encaminhamentos, fotos,\\nresponsáveis, podendo ser visualizada nos formatos online e offline em tecnologia HTML5; a visualização em modo offline deverá permitir a\\nnavegação com a mesma sistemática do modo online.\\nAcompanhamento dos Subprojetos do Projeto\\na) Fazer o controle orçamentário do projeto (LOA), informando os seguintes valores: orçado, empenhado, liquidado e pago; exibir um gráfico que\\ninforme tais valores;\\nb) Informar os dados previstos e realizados, tanto físicos quanto financeiros, dos subprojetos de modo a se visualizar cronogramas previsto versus\\nrealizado;\\nc) Realizar georreferenciamento dos subprojetos permitindo fazer buscas e relatórios por localidade;\\nd) Visualizar imagens em forma de álbum;\\ne) Anexar documentos e imagens aos Subprojetos;\\nf) Realizar gestão de entraves com respectivo acompanhamento e controle de prazo e responsável para solução;\\ng) Acompanhar os subprojetos através de tais situações: A Iniciar, Concluído, Em andamento, Atrasado, Cancelado, Paralisado;\\nh) Deverá ser possível criar e gerenciar campos dinâmicos dos subprojetos a partir da área de administração da ferramenta;\\ni) Deverá existir, na área de administração da ferramenta, uma seção para manutenção das informações básicas do sistema, tais como: responsável,\\nfonte de receita, grupo de despesa;\\nj) Permitir importação de arquivos com extensão .mpp.\\nAnálise do Projeto\\na) Consultar os percentuais de realização física e financeira dos projetos através de gráficos;\\nb) Criação de visões das informações em formato de tabela ou formato gráfico de fluxo sequencial, área, pizza, linha, coluna, barra horizontal;\\nc) Permitir impressão e exportação dos relatórios, no mínimo, para os formatos XLS, PDF;\\nd) Visualizar informações dos projetos de forma consolidada, exibindo: Metas, Objetivos Estratégicos, situações de andamento, gráficos de\\nacompanhamento físico e financeiro, entraves com respectivas ações corretivas, encaminhamentos com seu prazo e responsável, fotos anexadas,\\ndocumentos anexados, mapa navegável e observações;\\ne) Funcionalidade de exportação do conteúdo navegável dos projetos. Os projetos selecionados poderão ser exportados e deverão exibir suas\\ninformações (conforme o item d da Análise do Projeto) disponibilizadas em modo online e offline e em tecnologia HTML5; a visualização em modo\\noffline deverá permitir a navegação com a mesma sistemática do sistema online e com todo o conteúdo;\\nf) Funcionalidade de geração de análises contendo: deverá criar consultas dinâmicas a partir de dimensões (tais como: projetos, atividades, etc.),\\nexportação para PDF, Excel, Imagem, gerar gráficos de barra vertical, barra horizontal, linha, pizza, área, barra empilhada, barra 100%, visualização\\ntabulada das informações, salvar consultas dinâmicas, carregar (abrir) consultas dinâmicas. Esta funcionalidade deverá ser nativa ao sistema.\\nOutros requisitos\\na) Fornecer aplicativos de acesso a ferramenta por meio de dispositivos móveis tais como tablets e/ou smartphones tanto de modo online e no modo\\noffline nas lojas das plataformas Apple iOS e Google Android; Tais aplicativos deverão realizar o download das informações do sistema para que\\nestes sejam disponibilizados de forma offline. Para ter acesso às informações serão necessárias realizar validação de e-mail e senha. A navegação das\\ninformações dos projetos deverá ser igual a online e em tecnologia HTML5;\\nb) O sistema deve possuir módulo de gerenciamento de usuários que permita o cadastro, a edição, exclusão e definição de perfis de acesso existentes\\nno sistema;\\nc) Atualizar os dados na base de dados em tempo real, sempre que houver uma alteração/inclusão/exclusão na camada de apresentação;\\nd) Possibilitar a identificação de operações realizadas no sistema e seus responsáveis (auditoria);\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                39\\n\\n\\ne) Armazenar e recuperar documentos digitais;\\nf) Criação de indicadores de resultado e execução física dos projetos;\\ng) Visualizar indicadores de resultados através de gráficos e tabelas;\\nh) Gerenciador de visões customizadas, que gera filtros dinâmicos de com todos os projetos apresentado todas as informações do mesmo. Os filtros\\ndevem levar em consideração os níveis de informação: situação, responsáveis, marcadores (classificadores) e unidade organizacional. Tais visões\\ndevem estar disponíveis em ambiente offline tendo sua navegação dinâmica igual a online;\\ni) Funcionalidade de visualização de conteúdo da internet na página consolidada do projeto: Permitirá exibir conteúdos correlacionados com o\\nprojeto que estão na internet apenas indicando o endereço do conteúdo (http://...), tais como: imagens, gráficos e planilhas on-line, calendário,\\nvídeos, etc.;\\nj) Funcionalidade de comunicação instantânea: possibilitará ao usuário, enviar mensagens de texto para o gestor de um determinado projeto, a partir\\nde uma página do projeto para um aplicativo do tipo mensageiro. A mensagem deverá levar consigo um link do projeto. O aplicativo mensageiro\\ndeverá estar nas lojas das plataformas Apple iOS e Google Android.\\n\\n13.1.1.2 REQUISITOS NÃO FUNCIONAIS DO SOFTWARE\\n\\na) Possuir Idioma em português do Brasil;\\nb) Possuir manual do usuário ou vídeos que descreverão as funcionalidades do sistema com o auxílio de imagens de navegação no sistema;\\nc) Possuir interface web compatível com os navegadores Google Chrome, Mozilla Firefox, Apple Safari e Microsoft Internet Explorer nas suas\\nversões mais atuais;\\nd) Ser hospedado em nuvem.\\n\\n13.2 DOS SERVIÇOS DE IMPLANTAÇÃO\\n\\n13.2.1 A empresa CONTRATADA deverá instalar a ferramenta tecnológica, num prazo de até 30 (trinta) dias úteis a contar da assinatura do\\ncontrato. Para tanto o CONTRATANTE emitirá o Termo de Aceite da instalação do software em até 05 (cinco) dias após a conclusão da instalação e\\nconfiguração do software na nuvem;\\n13.2.2 O serviço de implantação compreende:\\na) Análise do Modelo de Gestão utilizado pela CONTRATANTE e alinhamento com a base conceitual utilizada pela solução da CONTRATADA;\\nb) Modificação da identidade visual do sistema para se adequar aos padrões visuais adotados pela CONTRATANTE;\\nc) Alteração de toda nomenclatura utilizada pelo sistema para se adequar aos padrões utilizados pela CONTRATANTE;\\nd) Cadastramento do Organograma da CONTRATANTE que deverá ser utilizado pela solução da CONTRATADA;\\ne) Cadastramento dos departamentos político-administrativos utilizados pela CONTRATANTE e que serão utilizadas para regionalizar os\\nprojetos/ações na solução da CONTRATADA;\\nf) Definição e configuração da política de permissões de acesso e de uso a serem utilizadas pela CONTRATANTE;\\ng) Cadastramento e/ou apoio no cadastramento de até 10 projetos/ações que servirão como prova de validação da implantação;\\nh) Apoio na definição do processo de implantação da solução;\\ni) Entrega de relatório com o plano de implantação da solução.\\n13.2.3 A ferramenta é totalmente acessada via Web, cuja hospedagem do sistema na nuvem é de inteira responsabilidade da CONTRATADA;\\n13.2.4 Cabe a CONTRATANTE a disponibilização dos serviços de acesso a web/internet e a infraestrutura física e lógica para que o Sistema possa\\nser utilizado.\\n\\n13.3 doS SERVIÇOS DE ALINHAMENTO ESTRATÉGICO\\n\\n13.3.1 Alinhamento da solução da CONTRATADA aos instrumentos de planejamento de gestão (PPA, LOA e Planos de Ação, objetivos, metas e\\nindicadores de resultados a serem alcançados) utilizados pela CONTRATANTE;\\n13.3.1.1 O CONTRATANTE emitirá o Termo de Aceite do serviço de alinhamento estratégico em até 05 (cinco) dias após a entrega dos\\ninstrumentos de gestão inseridos no sistema.\\n13.3.2 O serviço será quantificado e remunerado usando Unidades de Serviço Técnico - UST, que será a unidade básica para mensuração do serviço,\\nsendo equivalente a uma hora técnica do serviço em questão.\\n\\n13.4 doS SERVIÇOS DE Suporte Técnico\\n\\n13.4.1 Os serviços de suporte técnico consistem no tratamento de falhas, problemas de “performance” e “tuning” das configurações do sistema,\\ndúvidas em geral, orientações técnicas sobre uso via call center, configuração e instalação do sistema, sobre questões relacionadas à integração de\\ndados e sistemas, sobre interpretação da documentação do sistema, além de apoio na recuperação de ambientes em caso de panes ou perda de dados,\\npara a perfeita utilização dos sistemas e investigação de supostos bugs na ferramenta e suas correções, bem como os serviços de disponibilização de\\natualizações da versão do sistema produzidas que garantam a perfeita operacionalidade dos sistemas.\\n13.4.2 CLASSIFICAÇÃO DOS NÍVEIS DE SEVERIDADE:\\n13.4.2.1 A prestação dos serviços de suporte técnico será executada de acordo com o Nível de Severidade:\\n\\nNível de Severidade 1: São serviços requisitados para restabelecer o sistema por motivo de parada ou falha grave de funcionamento, além de dúvidas\\nem geral;\\n\\nNível de Severidade 2: São serviços requisitados para o equacionamento e resolução de problemas no sistema, que possam causar interrupção ou\\nafetar significativamente seu desempenho, ou para resposta a dúvidas, orientações e apoio técnico.\\n\\n13.4.3 REQUISIÇÃO DOS SERVIÇOS\\n\\n13.4.3.1 Os serviços classificados como Nível de Severidade “1” ou “2” serão requisitados e gerenciados através de abertura de chamado, que\\npoderá ser via telefone, e-mail, e/ou registrados em página de website;\\n13.4.3.2 A CONTRATADA no ato da contratação deverá informa os dados da central telefônica, e-mail, e/ou site da web para fins de abertura dos\\nchamados relativos aos serviços de suporte técnico.\\n\\n13.4.4 EXECUÇÃO DOS SERVIÇOS\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                40\\n\\n\\n13.4.4.1 Os serviços somente poderão ser executados por meio do Sistema de Requisição de Serviços;\\n13.4.4.2 A prestação dos serviços será executada de acordo com o Nível de Severidade.\\n13.4.4.2.1 Nível de Severidade “1”\\nO atendimento à requisição de serviços de Nível de Severidade “1” será iniciado em, no máximo, 2 (duas) horas após o devido registro e contará\\ncom esforço concentrado da CONTRATADA com vistas a aplicar as soluções necessárias em até 6 (seis) horas, ressalvados os casos fortuitos ou\\nforça maior;\\nA requisição de serviços de Nível de Severidade “1” aberta e pendente de solução em virtude de caso fortuito ou força maior poderá ser realizada\\napós o horário estabelecido, respeitando-se o tempo máximo de 6 (seis) horas para sua conclusão, a contar do momento em que os serviços foram\\nretomados. Neste caso, a CONTRATADA não poderá ser penalizada e deverá emitir um Relatório de Impacto (RI) com os motivos da falta de\\nexecução do serviço;\\nDepois de iniciado o atendimento, o mesmo não poderá ser interrompido até a recuperação do funcionamento dos serviços.\\n\\n13.4.4.2.2. Nível de Severidade “2”\\n\\nO atendimento à requisição de serviços de Nível de Severidade “2” será iniciado em, no máximo, 4 (quatro) horas após o devido registro e contará\\ncom esforço concentrado da CONTRATADA com vistas a aplicar as soluções necessárias em até 24 (vinte e quatro) horas, ressalvados os casos\\nfortuitos ou força maior;\\nA requisição de serviços de Nível de Severidade “2” aberta e pendente de solução em virtude de caso fortuito ou força maior poderá ser realizada\\napós o horário estabelecido, respeitando-se o tempo máximo de 24 (vinte e quatro) horas para sua conclusão, a contar do momento em que os\\nserviços foram retomados. Neste caso, a CONTRATADA não poderá ser penalizada e deverá emitir um Relatório de Impacto (RI) com os motivos\\nda falta de execução do serviço;\\nDepois de iniciado o atendimento, o mesmo não poderá ser interrompido até a conclusão dos serviços.\\n13.4.4.2.3. Tabela resumo para prestação de serviços conforme Níveis de Severidade:\\nPrazo para execução de serviços\\n\\nNíveis Prazo para inicio de atendimento Prazo para Conclusão\\n\\nNível 1 2 (duas) horas 6 (seis) horas\\n\\nNível 2 4 (quatro) horas 24 (vinte e quatro) horas\\n\\n\\n13.4.4.2.4. Escalonamento de severidade\\n\\na) Quando as requisições de Nível de Severidade “2” não forem solucionadas por culpa ou dolo da CONTRATADA no intervalo de tempo\\nestabelecido, estas serão escalonadas para o Nível de Severidade “1”, obedecendo aos prazos do nível escalonado, independente das penalidades\\nprevistas;\\n\\nb) O CONTRATANTE poderá requerer o escalonamento de requisição para níveis superiores de severidade;\\n\\nc) Os prazos das requisições escalonadas passam a contar do início previsto para a nova severidade.\\n\\n13.5. DOS SERVIÇOS DE Treinamento dos Usuários\\n\\n13.5.1. A CONTRATADA deverá realizar a transferência de conhecimento do software e de todas as novas melhorias à equipe técnica da\\nCONTRATANTE através de treinamento sobre a utilização de todas as funções e operações do software, habilitando-os a utilizar todos os recursos\\ndisponíveis para a operacionalização do sistema.\\n\\n13.5.2. A CONTRATADA deverá satisfazer às seguintes exigências para os treinamentos de usuários:\\n\\na) O treinamento deverá ser ministrado nas dependências da CONTRATANTE, ainda durante o lapso temporal que compreende os serviços de\\nimplantação, contemplando a utilização de todas as funções e operações do software, habilitando-os a utilizar todos os recursos disponíveis para a\\noperacionalização do sistema, observando as normas e procedimentos da CONTRATANTE, com treinamento de 01 (uma) turma de até 20 pessoas\\ncom carga horária mínima de 24 (vinte e quatro) horas;\\n\\nb) A CONTRATADA arcará com todas as despesas necessárias, tais como transporte, hospedagem e diárias dos instrutores, material didático (digital\\ne impresso), e demais gastos para a execução do treinamento;\\n\\nc) À CONTRATANTE fica resguardado o direito de acompanhar o treinamento;\\n\\nd) O Programa ou conteúdo programático, datas e horários serão propostos pela CONTRATADA e deverão ser aprovados pelo CONTRATANTE,\\nde acordo com a disponibilidade do pessoal desta;\\n\\ne) A CONTRATADA deverá indicar os recursos necessários à realização do treinamento (configuração mínima dos equipamentos, recursos\\naudiovisuais, etc.) com antecedência mínima de 5 (cinco) dias da data de sua realização;\\n\\nf) A CONTRATADA deverá disponibilizar profissionais capacitados no software para a função de instrutores dos treinamentos.\\n\\n13.6. DOS SERVIÇOS DE INTEGRAÇÃO E CRIAÇÃO DE DASHBOARDS\\n\\n13.6.1. Os serviços de Integração e ou Criação de Dashboards tem por objetivo, capturar de forma automatizada informações operacionais de outros\\nsistemas do CONTRATANTE, ou de sites na internet, de forma a alimentar indicadores ou dashboards;\\n\\n13.6.2. A CONTRATANTE tem por obrigação disponibilizar de forma computacional (planilhas eletrônicas ou banco de dados) e acesso aos dados\\nà serem importados;\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                41\\n\\n\\n13.6.3. A empresa contratada deve disponibilizar quantos técnicos forem necessários para a realização dos serviços, a partir do início da vigência do\\ncontrato;\\n\\n13.6.4. Os técnicos a serem disponibilizados, devem obrigatoriamente ter certificado de treinamento e amplo conhecimento do Sistema\\ninformatizado objeto deste termo de referência;\\n\\n13.6.5. Os serviços serão quantificados e remunerados usando Unidades de Serviço Técnico – UST, que será a unidade básica para mensuração de\\ncada um destes serviços, sendo equivalente a uma hora técnica do serviço em questão;\\n\\n13.6.6. A CONTRATADA emitirá relatório mensal contendo todas as Ordens de Serviços emitidas, bem como listando todas as tarefas executadas.\\n\\n13.6.7. Ordem de Serviços (OS)\\n\\nTodos os serviços requisitados posteriormente serão demandados através de Ordens de Serviço (OS), onde será especificada a quantidade de UST\\nnecessárias à execução dos mesmos. Todos os serviços a serem executados deverão ser precedidos da emissão de Ordem de Serviço por parte da\\nCONTRATANTE, contendo:\\n\\na) Identificação do serviço;\\n\\nb) Descrição do serviço, assim como artefatos (documentos, diagramas), em anexo, necessários à sua execução;\\n\\nc) Quantidade dos recursos requeridos;\\n\\nd) Acordo de nível de serviço, especificando os termos e condições para efetiva homologação da execução do serviço;\\n\\ne) Cronograma e pontos de controle;\\n\\nf) Especificação do produto decorrente da realização do serviço com especificação do local ou locais para execução do produto;\\n\\ng) Nome e assinatura do técnico da CONTRATADA e do representante designado pela CONTRATANTE, responsáveis pela proposição da OS;\\n\\nh) Nome, assinatura e aprovação do representante legal da CONTRATANTE para emissão da OS, ou preposto definido em por meio de Portaria;\\n\\ni) Nome e assinatura do representante da CONTRATADA, responsável pela coordenação dos trabalhos de implementação;\\n\\nj)Outras informações julgadas necessárias.\\n\\nCLÁUSULA DÉCIMA QUARTA - CONDIÇÕES De confidencialidade\\n\\n14.1 Todas as informações obtidas ou extraídas pela CONTRATADA quando da execução dos serviços deverão ser tratadas como confidenciais por\\nseus colaboradores, sendo vedada qualquer divulgação a terceiros, devendo a CONTRATADA zelar por si e por seus sócios, empregados e\\nsubcontratados pela manutenção do sigilo absoluto sobre os dados, informações, documentos, especificações técnicas e comerciais de que\\neventualmente tenham conhecimento ou acesso em razão dos serviços executados;\\n14.2 A CONTRATADA deverá restituir imediatamente ao CONTRATANTE, quando do término do serviço ou quando for solicitada,\\nqualquer informação confidencial do CONTRATANTE.\\n\\nCLÁUSULA DÉCIMA QUINTA – RESPONSÁVEL PELO ACOMPANHAMENTO – GESTOR DO CONTRATO\\n\\n15.1 O Gestor do Contrato será responsável pelo acompanhamento e fiscalização do objeto, além das demais atribuições previstas no art. 12 do\\nDecreto Municipal nº 2.526/2018.\\n15.2 Fica designado o servidor IBN PINTO E SILVA, inscrito no CPF nº 505.617.744-04, matrícula nº 124136, como Gestor do presente\\ncontrato.\\n\\nCLÁUSULA DÉCIMA SEXTA - DO FORO\\n\\nO Foro para solucionar os litígios decorrentes do presente Contrato é o do Município de Arapiraca/AL.\\n\\nCLÁUSULA DÉCIMA SÉTIMA – DAS DISPOSIÇÕES FINAIS\\n\\nDeclaram as partes que este Contrato corresponde à manifestação final, completa e exclusiva do acordo entre elas celebrado.\\nE, por assim estarem de pleno acordo, assinam o presente Instrumento, em 03 (três) vias, de igual teor e forma, para todos os fins de direito.\\n\\nArapiraca, 02 de Janeiro de 2020.\\n\\nROGÉRIO AUTO TEÓFILO\\nPrefeitura Municipal de Arapiraca\\nContratante\\n\\nJOSUÉ DELMAS CAVALCANTI\\nFacilit Tecnologia LTDA-EPP\\nContratada\\n\\nIBN PINTO E SILVA\\nGestor\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                42\\n\\n\\nANEXO AO CONTRATO Nº 141/2020\\n\\nLOTE 1\\n\\nItem Descrição Unidade de Medida Qtd (a) R$ Unt (b) Qtd Meses (c) R$ Mensal (d) R$ Total (a x b x c x d)\\n\\n03 Licenças e Suporte Técnico Licença 30 R$ 276,39 09 R$ 16.583,40 R$ 149.250,60\\n\\n05 Serviço de Alinhamento Estratégico UST 295 R$ 183,05 N/A N/A R$ 53.999,75\\n\\n\\nO VALOR TOTAL DESTE CONTRATO É DE R$ 203.250,35 (DUZENTOS E TRÊS MIL, DUZENTOS E CINQUENTA REAIS E\\nTRINTA E CINCO CENTAVOS).\\n\\nPublicado por:\\nGean Fábio Carvalho de Oliveira\\n\\nCódigo Identificador:019A586F\",\n  \"data_publicacao\": \"2020-04-30\"\n}",
  "{\n  \"municipio\": \"ATALAIA\",\n  \"id\": \"atalaia\",\n  \"cabecalho\": \"Alagoas , 30 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1278 \",\n  \"texto\": \"Alagoas , 30 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1278 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE ATALAIA\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nAVISO DE CHAMADA PÚBLICA Nº 001/2019 – 2º CHAMADA\\n\\nSECRETARIA MUNICIPAL DE EDUCAÇÃO\\nAVISO DE CHAMADA PÚBLICA Nº 001/2019 – 2º CHAMADA\\nA Secretaria Municipal de Educação do Município de Atalaia/AL,\\ntorna público aos interessados que a partir da data de 04/05/2020 à\\n25/05/2020, estará aberto o prazo para protocolo dos documentos\\npertinentes a Chamada Pública n°001/2019 – 2º chamada,\\n(documentos de habilitação e projeto de venda), objetivando a\\nAquisição de gêneros alimentícios da Agricultura Familiar e do\\nEmpreendedor Familiar Rural, para o atendimento ao Programa\\nNacional de Alimentação Escolar – PNAE, para a Merenda Escolar\\ndos Alunos da Rede Pública Municipal de Ensino, através de\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                3\\n\\n\\nDispensa de Licitação. O recebimento se dará na sede administrativa\\nda Comissão Permanente de Licitações, localizada na Rua Fernando\\nGondim, n° 114, Centro, cidade de Atalaia/AL. O prazo se encerrará\\nas 09:00 horas do dia 25/05/2020. Fundamentação Legal: Lei n°\\n11.947, de 16/07/2009 e as Resoluções do FNDE/CD n° 38/2009,\\nResolução do FNDE/CD n° 26/2013 (atualizada pela Resolução\\nCD/FNDE nº 04, de 2 de abril de 2015. Maiores informações\\nencontram-se disponíveis na sede da Secretaria Municipal de\\nEducação de Atalaia ou na sede da Comissão Permanente de\\nLicitação, ou ainda através do e-mail\\nprefeituracpl.atalaia@gmail.com. Frisa-se que, se no dia da sessão\\nperdurá a pandemia, a sessão será realizada seguindo os critérios de\\nsegurança estabelecidos pelo Ministério da Saúde, respeitando a\\ndistância de 1 e ½ metro entre os interessados, disponibilização de\\nmáscaras descartáveis, bem como higienização com álcool 70% não\\nsó do ambiente como de todos participantes.\\n\\nAtalaia/AL, 28 de Abril de 2020.\\n\\nGENIVALDO CORREIA DE LIMA\\nSecretário\\n\\nFRANCISCO LUIZ DE ALBUQUERQUE\\nPrefeito\\n\\nPublicado por:\\nLucas Morais de Melo\\n\\nCódigo Identificador:DA8BE656\",\n  \"data_publicacao\": \"2020-04-30\"\n}",
  "{\n  \"municipio\": \"BELÉM\",\n  \"id\": \"belem\",\n  \"cabecalho\": \"Alagoas , 30 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1278 \",\n  \"texto\": \"Alagoas , 30 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1278 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE BELÉM\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nTERMO DE HOMOLOGAÇÃO E ADJUDICAÇÃO - TOMADA\\nDE PREÇOS Nº 001/2020\\n\\n\\nA Prefeita do Município de Belém, Estado de Alagoas, tendo em vista\\na realização da licitação na modalidade Tomada de Preços Nº\\n001/2020, do tipo menor preço global, decorrente do Processo\\nAdministrativo Nº 20/2020, destinada a contratação de empresa\\nespecializada para construção de 01 (uma) Unidade Básica de Saúde –\\nUBS, padrão FNDS TIPO I, no Povoado Barro Vermelho,\\nconsiderando os critérios legais e observados os preceitos da Lei\\nFederal nº 8.666/93 atualizada e Lei Complementar nº 123/2006,\\nRESOLVE: HOMOLOGAR a respectiva Tomada de Preços, com\\nvalor global de R$ 652.760,25 (seiscentos e cinquenta e dois mil\\nsetecentos e sessenta reais e vinte e cinco centavos) e ADJUDICAR o\\nobjeto em favor da empresa CL2 CONSTRUÇÕES EIRELI, CNPJ n.º\\n29.210.567/0001-74, a qual apresentou a proposta de preços mais\\nvantajosa.\\n\\n\\nBelém/AL, 29 de abril de 2020.\\n\\n\\nANA PAULA ANTERO SANTA ROSA BARBOSA\\nPrefeita\\n\\nPublicado por:\\nLucivan Alexandrino de Barros\\n\\nCódigo Identificador:FE3B0262\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nEXTRATO DE CONTRATO - CONTRATO Nº 001 – TP\\n\\n001/2020\\n\\nCONTRATO Nº 001 – TP 001/2020. OBJETO: construção de 01\\n(uma) Unidade Básica de Saúde – UBS, padrão FNDS TIPO I, no\\nPovoado Barro Vermelho. CONTRATANTE: Município de Belém,\\nCNPJ nº 12.227.641/0001-62. CONTRATADA: CL2\\nCONSTRUÇÕES EIRELI, CNPJ n.º 29.210.567/0001-74. VALOR\\nTOTAL: R$ 652.760,25 (seiscentos e cinquenta e dois mil setecentos\\ne sessenta reais e vinte e cinco centavos). VIGÊNCIA: 30/04/2020 a\\n30/04/2021. FONTE DE RECURSO: órgão: 0021 – prefeitura\\nmunicipal de Belém – uo: 0009 – secretaria municipal de saúde –\\ndotação: 10.301.0007.5005 – construção de unidade básica de saúde -\\nelemento: 449051000000 – 042700000 - obras e instalações. proposta\\n\\nn° 11185.9500001/19-001”, publicada no diário oficial da união, em\\n28/06/2019, n° 123, seção 03.\\n\\n\\nBelém/AL, 29 de abril de 2020.\\n\\n\\nANA PAULA ANTERO SANTA ROSA BARBOSA\\nPrefeita\\n\\nPublicado por:\\nLucivan Alexandrino de Barros\\n\\nCódigo Identificador:39A8BB2F\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nTERMO DE HOMOLOGAÇÃO E ADJUDICAÇÃO - TOMADA\\n\\nDE PREÇOS Nº 002/2020\\n\\nA Prefeita do Município de Belém, Estado de Alagoas, tendo em vista\\na realização da licitação na modalidade Tomada de Preços Nº\\n002/2020, do tipo menor preço global, decorrente do Processo\\nAdministrativo Nº 23/2020, destinada a contratação de contratação de\\nempresa especializada para execução de obras de engenharia\\npertinentes a terraplenagem, drenagem de águas pluviais e\\npavimentação em paralelepípedo da Rua dos Coqueiros, considerando\\nos critérios legais e observados os preceitos da Lei Federal nº\\n8.666/93 atualizada e Lei Complementar nº 123/2006, RESOLVE:\\nHOMOLOGAR a respectiva Tomada de Preços, com valor global de\\nR$ 180.874,74 (cento e oitenta mil oitocentos e setenta e quatro reais\\ne setenta e quatro centavos) e ADJUDICAR o objeto em favor da\\nempresa CL2 CONSTRUÇÕES EIRELI, CNPJ n.º 29.210.567/0001-\\n74, a qual apresentou a proposta de preços mais vantajosa.\\n\\n\\nBelém/AL, 29 de abril de 2020.\\n\\n\\nANA PAULA ANTERO SANTA ROSA BARBOSA\\nPrefeita\\n\\nPublicado por:\\nLucivan Alexandrino de Barros\\n\\nCódigo Identificador:18411891\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nEXTRATO DE CONTRATO - CONTRATO Nº 001 – TP\\n\\n002/2020\\n\\nCONTRATO Nº 001 – TP 002/2020. OBJETO: terraplenagem,\\ndrenagem de águas pluviais e pavimentação em paralelepípedo da Rua\\ndos Coqueiros. CONTRATANTE: Município de Belém, CNPJ nº\\n12.227.641/0001-62. CONTRATADA: CL2 CONSTRUÇÕES\\nEIRELI, CNPJ n.º 29.210.567/0001-74. VALOR TOTAL: R$\\n180.874,74 (cento e oitenta mil oitocentos e setenta e quatro reais e\\nsetenta e quatro centavos). VIGÊNCIA: 30/04/2020 a 30/04/2021.\\nFONTE DE RECURSO: orgão 0021 – prefeitura municipal de Belém\\n– uo: 0005 – secretaria municipal de obras, viação e urbanismo –\\ndotação: 04.122.0005.2035 – pavimentação e drenagem das ruas\\nmunicipais – elemento: 449051000000 – 210000000 – obras e\\ninstalações. contrato de repasse n° 868624/2018 mcidades/caixa - que\\nentre si celebram a união federal, por intermédio do ministério das\\ncidades, representado pela caixa economica federal, e o município de\\nbelém, objetivando a execução - de ações relativas ao planejamento\\nurbano, publicada no diário oficial da união, em 4/7/2018, n° 127,\\nseção 03.\\n\\n\\nBelém/AL, 29 de abril de 2020.\\n\\n\\nANA PAULA ANTERO SANTA ROSA BARBOSA\\nPrefeita\\n\\nPublicado por:\\nLucivan Alexandrino de Barros\\n\\nCódigo Identificador:497E9AEF\",\n  \"data_publicacao\": \"2020-04-30\"\n}",
  "{\n  \"municipio\": \"CACIMBINHAS\",\n  \"id\": \"cacimbinhas\",\n  \"cabecalho\": \"Alagoas , 30 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1278 \",\n  \"texto\": \"Alagoas , 30 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1278 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE CACIMBINHAS\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nRELATÓRIO DE ANALISE DE DOCUMENTOS POR\\nDILIGÊNCIA\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                4\\n\\n\\nPROCESSO: 0115-0014/2020.\\n\\nFEITO: RECURSO ADMINISTRATIVO.\\n\\nREFERÊNCIA: EDITAL Nº 002/2020-SRP.\\n\\nObjeto:\\n\\nContratação de empresa, por meio de Sistema de Registro de Preços (SRP),\\natravés da escolha da proposta mais vantajosa, para aquisição sob parcela de\\npneus, para atender as necessidades dos veículos e maquinas utilizados pelas\\nsecretarias.\\n\\nÓRGÃO: PREFEITURA MUNICIPAL DE CACIMBINHAS (AL).\\n\\nRECORRENTE: PV PNEUS EIRELI - ME\\n\\nRAZÕES:\\nCOMPROVAÇÃO DE ANEXO DE DOCUMENTOS VIA SISTEMA PARA\\nHABILITAÇÃO.\\n\\nPREGOEIRO: ALESSANDRO LOPES BARROS\\n\\n\\nRELATÓRIO:\\n\\nTrata-se de diligência realizada nos termos do que dispõe o item 25.1\\ndo Edital, para elucidar informações relativas a afirmada\\ncomprovação de envio de documentos de‘Habilitação’ via sistema\\neletrônico de licitações do BNC por parte da empresa PV PNEUS\\nEIRELI – ME, através de peça de recurso administrativo interposto\\npela mesma, cabendo a este pregoeiro a competência de decisão e\\nesclarecimento dos fatos e por quais motivos o levaram a inabilitação\\ndo certame.\\n\\nI – DA DILIGÊNCIA\\n\\nA realização de diligência e seu fundamento jurídico decorrem\\ndiretamente da faculdade prevista no § 3º do art. 43 da Lei nº\\n8.666/93. Assim, o edital previu.\\nA finalidade da diligência é possibilitar que o pregoeiro, a comissão\\nou a autoridade competente possam reunir todas as informações\\nnecessárias a fim de que possa tomar a melhor decisão, isto é, a mais\\nsegura e adequada. Com isso, sempre que se entender necessário\\nesclarecer ou complementar dados e informações, poderá ser\\ndeterminada a diligência em qualquer fase ou etapa da licitação.\\n\\nCabe ao agente responsável bem ponderar se é necessário ou não, para\\npoder decidir adequadamente, complementar e esclarecer alguma\\ncondição que envolve a situação sobre a qual decidirá. Se, para que se\\npossa bem decidir, for indispensável realizar a complementação ou o\\nesclarecimento da informação, caberá ao agente responsável realizá-\\nla, inclusive como dever de ofício.\\n\\nÉ preciso ter a clareza de que o fato de a diligência ser uma faculdade\\nda qual o agente competente pode lançar mão sempre que julgar\\nadequado, independentemente de haver previsão no edital, que não foi\\no caso, não significa que possam ser ignoradas as informações que\\ndecorram de documentos oficiais, certidões, atestados, e diligenciar\\napenas com a finalidade de corroborar a informação já disponível no\\nprocesso, salvo se houver fortes indícios de que pode ser falsa ou não\\nretratar a verdade dos fatos.\\nÉ evidente que, diante de certa situação, é dever do agente realizar a\\ndiligência, pois, do contrário, poderá até responder por omissão de\\nofício. A existência de indícios, ou outro fato qualquer capaz de\\ndeterminar a diligência e a obrigação de que se deve evitar decisão\\naçodada não é fruto apenas de excesso de zelo do agente ou de pura\\nintuição. É preciso que existam elementos concretos para justificar a\\ndiligência. Esse é um aspecto importante e que deve ser observado\\npelos agentes públicos ao decidir pela diligência.\\n\\nA possibilidade de diligência pode abarcar tanto a solicitação de\\ndocumentos e informações complementares quanto a realização de\\ninspeção dos fatos através de informações coletadas diretamente junto\\nao sistema de controle ou suporte do sistema de licitações eletrônicas\\ndo Bolsa Nacional de Compras “BNC”. Não obstante tal\\npossibilidade, é indispensável registrar que o pregoeiro, a comissão ou\\na autoridade devem agir com muita ponderação, de modo a respeitar,\\nde um lado, os direitos das partes e, de outro, evitar atos\\ndesnecessários ou dispensáveis.\\n\\nA realização de diligências representa importante instrumento\\nconcedido à comissão responsável pela licitação (ou pregoeiro) para o\\nesclarecimento de dúvidas relacionadas às propostas.\\n\\nNeste diapasão, no dia 05/03/2020 o pregoeiro como ato registrou em\\nata após apreciação, análise e julgamento de peças de recurso, a\\nsuspensão do processo e a necessidade de abertura de diligencia para\\n\\ncoleta de informações perante o suporte técnico do sistema de\\nlicitações eletrônicas da plataforma BNC com a finalidade de\\nesclarecer os motivos que levaram a participante recorrente a\\ninabilitação do certame.\\n\\nNo que pese o questionamento da recorrente quanto a\\nincompatibilidade dos produtos ofertados na proposta de preços da\\nparticipante declarada vencedora, atentamos ao caso: (1) Em respeito\\nao princípio da vinculação ao instrumento convocatório (arts. 3º e 41\\nda Lei nº 8.666/93), a regra é que os licitantes apresentem\\ndocumentação capaz de refletir, desde logo, o atendimento das\\ncondições estabelecidas pela Administração no edital. (2) No entanto,\\ntendo como finalidade privilegiar a competição mediante a\\nmanutenção na disputa de licitantes que tenham entregue\\ndocumentação omissa/incompleta, a Lei de Licitações legitima a\\nrealização de diligências. (3) É o que estabelece o seu art. 43, § 3º,\\npelo qual é “facultada à Comissão ou autoridade superior, em\\nqualquer fase da licitação, a promoção de diligência destinada\\naesclarecer ou a complementara instrução do processo,vedada a\\ninclusão posterior de documento ou informação que deveria constar\\noriginariamente da proposta.” (Destacamos.)\\n\\nÀ luz desse dispositivo, caberá à Administração solicitar maiores\\ninformações a respeito do documento apresentado, quando este, por si\\nsó, não for suficiente para comprovar o atendimento das condições\\nfixadas no edital. Inclusive, nada obsta que, nesta etapa de diligência,\\nsejam juntados outros documentos que esclareçam ou complementem\\nas informações constantes daqueles apresentados originariamente pelo\\nlicitante.\\n\\nEntender de forma diversa, no sentido de que a mera inclusão de\\ndocumentos novos já caracteriza a hipótese vedada no § 3º do art. 43\\nda Lei, pode ensejar o esvaziamento dessa regra.\\n\\nIsso porque, a ideia de esclarecimento e complementação envolve\\ntambém a comprovação das informações adicionais mediante\\naposição de novos documentos.\\nAo afastar a possibilidade de reunir novos documentos para fins de\\ndemonstrar a regularidade e a finalidade do documento originalmente\\napresentado, restringe-se injustificadamente as atividades inerentes às\\ndiligências.\\n\\nAgora, é importante compreender que os documentos e as\\ninformações posteriores não podem corresponder a dados inéditos no\\ncertame. É preciso que se restrinjam a esclarecer e a complementar as\\ninformações que já foram apresentadas tempestivamente pelo\\nlicitante.\\n\\nDe todo modo, sabe-se que o exercício da atividade em comento\\n(diligência) não é dos mais simples. Justamente por isso, é importante\\nque a Administração avalie a solução a ser adotada caso a caso,\\nponderando sempre à luz dos princípios da razoabilidade, da\\nproporcionalidade e da finalidade.\\n\\nII – DA ANÁLISE E DO RELATÓRIO\\n\\nA análise do Pregoeiro deu-se sobre as documentações exigidas para\\nhabilitação não anexada ao sistema de licitações eletrônicas do BNC\\ndurante a sessão de realização de pregão.\\n\\nEm resposta a diligência, no dia 13/03/2020 recebemos oficio oriundo\\ndo suporte técnico sistema de licitações eletrônicas do BNC, acerca\\ndos fatos evidenciados, bem como a justificativa dos atos, que para\\ntanto, passo a constar a seguinte informação:\\n\\nDILIGENCIADO - “BOLSA NACIONAL DE COMPRAS – BNC”:\\napós fazer o upload de todos os documentos exigidos click no botão\\n“ANEXAR DOCUMENTOS ATUAIS” e por não seguir esses passos\\nos documentos da empresa não foram vinculados ao processo.\\n\\nPelo exposto fica meramente esclarecido que a empresa muito bem\\nrealizou o upload dos documentos conforme consta na peça de seu\\nrecurso, porem deixou de seguir os passos adiante para ingressar ao\\nprocesso. Outrossim é sabido que, ao aderir ao Sistema eletrônico de\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                5\\n\\n\\nlicitações “PLATAFORMA BNC” todos os participantes interessados\\nrecebem manual de orientação tipo, passo a passo, onde constam todas\\nmedidas e precaução necessárias a integra participação do mesmo no\\nprocesso.\\nDesta forma, não há mérito de contestação e nem tão pouco ensejo de\\nmanifestação por peça recursal, para com a sua inabilitação, pois no\\nmanual de participação do fornecedor, fornecido pelo sistema de\\nlicitação eletrônica do “BNC” consta de prints capturados do próprio\\nsistema, de todas as fases do processo, seja do início ao cadastro, até a\\nfase de disputa e posterior manifestação de recursos, cabendo assim\\ntão somente ao participante, ser no toldo, o único responsável pelo\\nmanuseio da plataforma e envio de toda a sua documentação, não\\nsendo deste pregoeiro ou do município de cacimbinhas a\\nresponsabilidade de efetivação de cadastro, treinamento ou qualquer\\noutro meio de intervenção do sistema junto ao participante.\\nConsiderando as informações diligenciadas, apresentamos o presente\\nrelatório do pregoeiro para implementar o julgamento do recurso\\nadministrativo interposto pelo participante PV PNEUS EIRELI – ME.\\nOs documentos enviados pelo suporte técnico sistema de licitações\\neletrônicas do BNC são suficientes para esclarecer as dúvidas\\nsuscitadas, sendo a análise focada na peça recursal supramencionada.\\n\\nAinda assim, complementam este relatório, como parte integrante e\\nimprescindível, o manual de cadastramento de propostas e envio de\\ndocumentos fornecido pelo sistema de licitação eletrônica do “BNC”.\\n\\nPortanto, pelos diversos motivos expostos acima, torna-se\\nIMPROCEDENTE tal manifesto apresentado pela empresa PV\\nPNEUS EIRELI – ME vez que não assiste razão às alegações de que a\\nmesma anexou sua documentação junto ao sistema para habilitação no\\ncertame, desarrazoado para tal comprovação, além do mais, não há\\namparo legal para sua habilitação já que os fatos tornam-se\\ninjustificados e pelas normas pertinentes ao caso.\\n\\nCacimbinhas/AL 13 de março de 2020\\n\\nALESSANDRO LOPES BARROS\\nPregoeiro\\n\\nPublicado por:\\nJose Fagner Targino Barbosa\\n\\nCódigo Identificador:B7F73EB7\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nAVISO DE LICITAÇÃO FRACASSADA\\n\\n\\nPREGÃO (ELETRÔNICO) Nº 005/2020 - SRP\\n\\n\\nA Pregoeiro do município de cacimbinhas/AL, torna público para\\nconhecimento dos interessados, que a licitação denominada Pregão\\nEletrônico nº 005/2020, realizada no dia 02/03/2020 foi declarada\\nFRACASSADA em razão do não atendimento a itens do edital quanto\\napresentação de documentação hábil, por parte dos participantes, não\\nse obtendo êxito nas negociações.\\n\\nCacimbinhas (AL), 29 de abril de 2020.\\n\\nALESSANDRO LOPES BARROS\\nPregoeiro.\\n\\n\\nPublicado por:\\nJose Fagner Targino Barbosa\\n\\nCódigo Identificador:9F28DF66\\n\\n\\nPREFEITURA MUNICIPAL DE CACIMBINHAS\\nEXTRATO DE CONTRATO\\n\\n\\nESPÉCIE: CONTRATO Nº 003.2020/TP/PMC. LICITAÇÃO:\\nTOMADA DE PREÇOS Nº 003/2020. OBJETO: Contratação de\\nEmpresa Especializada na Área de Engenharia Civil, para a execução\\ndo Planejamento Urbano através da Pavimentação e drenagem de vias\\nurbanas em diversas ruas do município de Cacimbinhas/AL, conforme\\nTermo de Proposta nº 044230/2019, pertinente ao CONVENIO Nº\\n895209/2019-SICONV do Ministério do desenvolvimento Regional,\\nconforme descriminação constante no PROJETO BÁSICO.\\n\\nCONTRANATE: PREFEITURA MUNICIPAL DE\\nCACIMBINHAS, pessoa jurídica de direito público interno, inscrita\\nno CNPJ/MF sob o nº 12.227.971/0001-58, com sede administrativa\\nna Praça 19 de Setembro, nº 101, Centro, Cacimbinhas, Estado de\\nAlagoas, CEP. 57.570-000. CONTRATADA: RNS\\nCONSTRUÇÕES LTDA - EPP, pessoa jurídica de direito privado,\\ninscrita no CNPJ/MF sob o nº. 16.970.437/0001-98, com sede na Rua\\nTreze e Maio, nº 184, Bairro Centro, Delmiro Gouveia/AL, CEP:\\n57.480-000. VALOR TOTAL: R$ 378.380,73 (TREZENTOS E\\nSETENTA E OITO MIL E TREZENTOS E OITENTA REAIS E\\nSETENTA E TRÊS CENTAVOS). DATA DE ASSINATURA:\\n29/04/2020. VIGÊNCIA DO CONTRATO: 120 (cento e vinte) dias.\\nSIGNATÁRIOS: HUGO WANDERLEY CAJU, portador da\\ncarteira de identidade RG nº 1.615.401 SSP/AL, inscrito no CPF/MF\\nsob o nº 049.250.874-79 e RENDRIKSON DOUGLAS VENTURA\\nTAVARES, portador da cédula de identidade RG nº 2000004040702\\n– SSP/AL, e inscrito no CNPJ/MF nº 061.281.164-69.\\n\\nHUGO WANDERLEY CAJU\\nPrefeito\\n\\nPublicado por:\\nJose Fagner Targino Barbosa\\n\\nCódigo Identificador:1FF9B3F0\",\n  \"data_publicacao\": \"2020-04-30\"\n}",
  "{\n  \"municipio\": \"CAMPO ALEGRE\",\n  \"id\": \"campo-alegre\",\n  \"cabecalho\": \"Alagoas , 30 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1278 \",\n  \"texto\": \"Alagoas , 30 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1278 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE CAMPO ALEGRE\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÕES\\n\\nRATIFICAÇÃO - PROCESSO ADMINISTRATIVO N° 768/2020\\n- DISPENSA DE LICITAÇÃO N° 1404/2020-002\\n\\n\\nConsoante as informações procedentes da Procuradoria Geral do\\nMunicípio, RATIFICO a Dispensa de nº 1404/2020-002 e os\\nentendimentos firmados ao tempo em que AUTORIZO a expedição\\nde ordem de fornecimento em favor da empresa ABAKAM\\nINDUSTRIA E COMERCIO DE ETIQUETAS E PLACAS LTDA,\\nC.N.P.J. sob o nº: 04.508.390/0001-66, cujo valor total perfaz a ordem\\nde R$ 8.000,00 (oito mil reais), referente a aquisição de tarjetas, sob\\nos fundamentos do artigo 24, inciso II da Lei Federal Nº. 8.666 de 21\\nde junho de 1993.\\n\\nCampo Alegre, 28 de Abril de 2020.\\n\\nPAULINE DE FÁTIMA PEREIRA ALBUQUERQUE\\nPrefeita\\n\\n\\nPublicado por:\\nSâmara Mayra da Silva Ferreira\\n\\nCódigo Identificador:84166CAC\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÕES\\nAVISOS DE LICITAÇÃO – PREGÃO ELETRÔNICO\\n\\n\\nPROC. ADM. Nº 0461/2020- EDITAL Nº 040/2020.1 - OBJETO:\\nREGISTRO DE PREÇOS PARA FUTURA CONTRATAÇÃO DE\\nEMPRESA PARA A PRESTAÇÃO DE SERVIÇOS DE\\nSERRALHARIA, COM ITESN EXCLUSIVOS E COTA\\nRESERVADA PARA ME, EPP E DEMAIS PESSOAS JURÍDICAS\\nDEFINIDAS PELA LC 123/2006. DATA DA DISPUTA: de 15 de\\nmaio DE 2020, ÀS 09:00h. acolhimento das propostas a partir de\\n04/05/2020 às 08:30 horas até 15/05/2020 às 09:00 horas – horário de\\nBrasília. no site: www.licitacoes-e.com.br.\\nPROC. ADM. Nº 0371/2020- EDITAL Nº 041/2020.1 - OBJETO:\\nREGISTRO DE PREÇOS PARA FUTURA CONTRATAÇÃO DE\\nEMPRESA PARA O FORNECIMENTO DE EQUIPAMENTOS DE\\nSEGURANÇA ELETRÔNICA, COM ITESN EXCLUSIVOS E\\nCOTA RESERVADA PARA ME, EPP E DEMAIS PESSOAS\\nJURÍDICAS DEFINIDAS PELA LC 123/2006. DATA DA\\nDISPUTA: de 15 de maio DE 2020, ÀS 11:00h. acolhimento das\\npropostas a partir de 04/05/2020 às 08:30 horas até 15/05/2020 às\\n11:00 horas – horário de Brasília. no site: www.licitacoes-e.com.br.\\nPROC. ADM. Nº 593/2020- EDITAL Nº 042/2020.1 - OBJETO:\\nREGISTRO DE PREÇOS PARA FUTURA CONTRATAÇÃO DE\\nEMPRESA PARA O FORNECIMENTO DE CARTEIRAS E\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                6\\n\\n\\nMOBILIARIOS ESCOLARES, COM ITESN EXCLUSIVOS E\\nCOTA RESERVADA PARA ME, EPP E DEMAIS PESSOAS\\nJURÍDICAS DEFINIDAS PELA LC 123/2006. DATA DA\\nDISPUTA: de 18 de maio DE 2020, ÀS 09:00h. acolhimento das\\npropostas a partir de 04/05/2020 às 08:30 horas até 18/05/2020 às\\n09:00 horas – horário de Brasília. no site: www.licitacoes-e.com.br\\nINFORMAÇÕES: Comissão Permanente de Licitação, na Avenida\\nMonsenhor Hildebrando Veríssimo Guimarães, n. 02, Centro, das\\n08:00 às 12:00 horas, site www.campoalegre.al.gov.br, e-mail:\\neditais@campoalegre.al.gov.br, impugnações e esclarecimentos:\\npregoeiro_pmca@hotmail.com.\\n\\nCampo Alegre, 29 de abril de 2020\\n\\nTHIAGO SANTOS DE SOUZA\\nPregoeiro\\n\\nPublicado por:\\nSâmara Mayra da Silva Ferreira\\n\\nCódigo Identificador:2EA697F0\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÕES\\nRETIFICAÇÃO DE AVISO DE LICITAÇÃO\\n\\n\\nO Aviso de Licitação publicado no Dia 28 de abril de 2020,\\nreferente ao PROC. ADM. Nº 527511/2019- EDITAL Nº\\n014/2020.3 - OBJETO: REGISTRO DE PREÇOS PARA FUTURA\\nCONTRATAÇÃO DE EMPRESA PARA O FORNECIMENTO DE\\nMATERIAIS E EQUIPAMENTOS DE LABORATÓRIO DE\\nANÁLISES CLÍNICAS, COM EXCLUSIVIDADE PARA ME, EPP\\nE DEMAIS PESSOAS JURÍDICAS DEFINIDAS PELA LC\\n123/2006. Onde se lê “DATA DA DISPUTA: de 13 abril DE 2020,\\nÀS 09:00h” leia-se “DATA DA DISPUTA: de 13 de maio de 2020,\\nÀS 09:00h”.\\nINFORMAÇÕES: Comissão Permanente de Licitação, na Avenida\\nMonsenhor Hildebrando Veríssimo Guimarães, n. 02, Centro, das\\n08:00 às 12:00 horas, site www.campoalegre.al.gov.br, e-mail:\\neditais@campoalegre.al.gov.br, impugnações e esclarecimentos:\\npregoeiro_pmca@hotmail.com.\\n\\nCampo Alegre, 29 de abril de 2020\\n\\nTHIAGO SANTOS DE SOUZA\\nPregoeiro\\n\\nPublicado por:\\nSâmara Mayra da Silva Ferreira\\n\\nCódigo Identificador:6F891847\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÕES\\nRETIFICAÇÃO DE AVISO DE LICITAÇÃO\\n\\n\\nO Aviso de Licitação publicado no Dia 28 de abril de 2020,\\nreferente ao PROC. ADM. Nº 527438/2019- EDITAL Nº 026/2020.3\\n- OBJETO: AQUISIÇÃO E INSTAÇÃO DE CLARABOIAS DE\\nPOLICARBONATO ALVEOLAR COM EXCLUSIVIDADE PARA\\nME, EPP E DEMAIS PESSOAS JURÍDICAS DEFINIDAS PELO\\nART. 3º DA LC 123/2006. Data da disputa: 12 de maio de 2020, às\\n09:15h. onde se lê “Acolhimento das propostas a partir de 28/04/2020\\nàs 08:30 horas até 23/04/2020 às 09:15 horas – Horário de Brasília.\\nNo site: www.licitacoes-e.com.br.” leia-se “Acolhimento das\\npropostas a partir de 28/04/2020 às 08:30 horas até 12/05/2020 às\\n09:15 horas – Horário de Brasília. No site: www.licitacoes-e.com.br.”\\nINFORMAÇÕES: Comissão Permanente de Licitação, na Avenida\\nMonsenhor Hildebrando Veríssimo Guimarães, n. 02, Centro, das\\n08:00 às 12:00 horas, site www.campoalegre.al.gov.br, e-mail:\\neditais@campoalegre.al.gov.br, impugnações e esclarecimentos:\\npregoeiro_pmca@hotmail.com.\\n\\nCampo Alegre, 29 de abril de 2020\\n\\nTHIAGO SANTOS DE SOUZA\\nPregoeiro\\n\\n\\nPublicado por:\\nSâmara Mayra da Silva Ferreira\\n\\nCódigo Identificador:F6F01186\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÕES\\nRATIFICAÇÃO - PROCESSO ADMINISTRATIVO N°\\n\\n1102/2020 - DISPENSA DE N° 2804/2020-001\\n\\nConsoante as informações procedentes dos autos, entendo necessária e\\nurgente a aquisição, assim como, presentes os requisitos intrínsecos da\\ndispensa de licitação, a qual está devidamente instruída.\\nDeclaro que o processo possui adequação orçamentária e financeira\\npara o corrente exercício financeiro, com a Lei Orçamentária Anual,\\ncompatibilidade com o Plano Plurianual e com a Lei de Diretrizes\\nOrçamentárias, nos termos dos incisos I e II, do artigo 16 da Lei\\nComplementar N° 101/2000.\\nDesse modo, RATIFICO a Dispensa tombada sob o nº 2804/2020-\\n001 e os entendimentos firmados, AUTORIZO a expedição da\\nOrdem de Fornecimento em favor da pessoa jurídica D M\\nCOMERCIAL MEDICA LTDA – ME, CNPJ 35.880.234/0001-55,\\ncujo valor total perfaz a ordem de R$ 6.113,50 (seis mil e cento e\\ntreze reais e cinquenta centavos), referente a aquisição emergencial\\nde sacos de óbito, sob os fundamentos do artigo 24, inciso IV da Lei\\nFederal Nº. 8.666 de 21 de junho de 1993 e art. 6º do Decreto\\nMunicipal nº 15 de 17 de março de 2020, bem como o disposto na Lei\\nFederal nº 13.979, de 06 de fevereiro de 2020.\\n\\nCampo Alegre, 28 de Abril de 2020.\\n\\nPAULINE DE FÁTIMA PEREIRA ALBUQUERQUE\\nPrefeita\\n\\n\\nPublicado por:\\nSâmara Mayra da Silva Ferreira\\n\\nCódigo Identificador:557952E3\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÕES\\nEXTRATO DE CONTRATO\\n\\n\\nCONTRATO Nº 001.2603.0840/2020.08-2603.2020-001 – AILTON\\nBARBOSA LIRA & CIA LTDA - EPP, pessoa jurídica de direito\\nprivado, inscrita no C.N.P.J./M.F. sob o nº 08.718.955/0001-90;\\nObjeto: fornecimento de squeezes para distribuição entre os alunos da\\nrede pública municipal de educaçao em situação de vulnerabilidade\\nsocial, como método para enfrentamento da pandemia ocasionada pela\\ndisseminação do COVID-19 (coronavírus) – Valor Total: R$\\n18.000,00 (dezoito mil reais).\\n\\nItem Descrição Qtde Unid. Vlr Unit Vlr Total\\n\\n01\\nGARRAFA SQUEEZES 600ML ICE\\nFUN E FUN WATER BOTTLE BPA\\nFREE\\n\\n2.000 und R$ 9,00 R$ 18.000,00\\n\\n\\nVálido por 180 (cento e oitenta) dias contados após sua assinatura.\\nData da Assinatura: 26 de Março de 2020.\\nA íntegra do Contrato poderá ser obtida na sede do Setor de Licitações\\nde Campo Alegre/AL.\\nSignatários: Pauline de Fátima Pereira Albuquerque, Graciene\\nAlencar Monteiro e José Ailton Barbosa Lira.\\n\\nPublicado por:\\nSâmara Mayra da Silva Ferreira\\n\\nCódigo Identificador:D53AAF99\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÕES\\nAVISO DE CANCELAMENTO DE PUBLICAÇÃO\\n\\n\\nO Pregoeiro do Município de Campo Alegre/AL, no uso de suas\\natribuições legais e considerando o equívoco ocorrido no núcleo de\\npublicações, RESOLVE tornar sem efeito o aviso de licitação Edital\\nn.º 038/2020.1, veiculado no dia 28 de abril de 2020 no Diário Oficial\\ndos Municípios, Código Identificador: B1F35107.\\n\\nCampo Alegre – AL, 29 de abril de 2020.\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                7\\n\\n\\nTHIAGO SANTOS DE SOUZA\\nPregoeiro\\n\\nPublicado por:\\nThiago Santos de Souza\\n\\nCódigo Identificador:D7FDA03C\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÕES\\nAVISO DE LICITÇÃO PROC. ADM. Nº 904/2020- EDITAL Nº\\n\\n038/2020.1\\n\\nOBJETO: REGISTRO DE PREÇOS PARA FUTURA\\nCONTRATAÇÃO DE EMPRESA PARA FORNECIMENTO DE\\nPEÇAS DE MOTOCICLETAS, COM EXCLUSIVIDADE PARA\\nME, EPP E DEMAIS PESSOAS JURÍDICAS DEFINIDAS PELA\\nLEI COMPLEMENTAR Nº 123/2006. Data da disputa: 13 de maio\\nde 2020, às 11:00h. Acolhimento das propostas a partir de 30/04/2020\\nàs 08:30 horas até 13/05/2020 às 11:00 horas – Horário de Brasília.\\nNo site: www.licitacoes-e.com.br.\\nINFORMAÇÕES: Comissão Permanente de Licitação, na Avenida\\nMonsenhor Hildebrando Veríssimo Guimarães, n. 02, Centro, das\\n08:00 às 12:00 horas, site www.campoalegre.al.gov.br, e-mail:\\neditais@campoalegre.al.gov.br, impugnações e esclarecimentos:\\npregoeiro_pmca@hotmail.com.\\n\\nCampo Alegre, 29 de abril de 2020\\n\\nTHIAGO SANTOS DE SOUZA\\nPregoeiro\\n\\nPublicado por:\\nThiago Santos de Souza\\n\\nCódigo Identificador:F7695910\\n\\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE CAMPO ALEGRE\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÕES\\n\\nEXTRATO DE CONTRATO\\n\\nCONTRATO Nº 001.0704.925/2020.08 – ALFA CURATIVOS LTDA - ME, pessoa jurídica de direito privado, inscrita no CNPJ sob nº\\n30.471.311/0001-08; Objeto: fornecimento de colchões e capas para colchões – Valor Total: R$ 134.400,00 (cento e trinta e quatro mil e\\nquatrocentos reais).\\nItem Descrição Qtde Unid. Marca Valor Unitário Valor Total\\n\\n01\\n\\nCOLCHÃO DE SOLTEIRO – Confeccionado em espuma 100% poliuretano em bloco\\ninteiriço, sem emendas, densidade 33, antiácaro, antifungo, antialérgico, revestido com\\ncapa de courvim na cor azul royal, espessura 0,8 mm, costurado na sua totalidade de\\nmaneira a impedir a penetração de líquidos, sendo que na costura não poderá ter fitilho\\nou debrum, de maneira que fique com a costura diretamente no courvim pela parte\\ninterna, sendo que a parte externa fique lisa, e ou soldado (prensado a quente), devendo\\nconter 02 (dois) ilhós de cada lado do colchão. Suas medidas aproximadas deverão ser de\\n1,88m comprimento x 0,78m de largura x 0,13m de espessura, com tratamento antiácaro,\\ndevendo estar embalado individualmente em saco plástico. Garantia mínima do\\nfabricante de 12 meses contra defeitos de fabricação.\\n\\n200 Unid. COLCHÕES RG R$ 516,00 R$ 103.200,00\\n\\n02\\n\\nCAPA COLCHÃO 88X1,88X12 SOLDADA IMPERMEÁVEL HOSPITALAR -\\nNapa Laminado de PVC bem flexível,com Forração interna 100% poliéster. Ilhós de\\nrespiro em PVC,que não oxida em contato com aguá ou maresia, . Zíper cristal em\\nPVC,que não acumula acaro por não conter tecido\\n\\n200 Unid. COLCHÕES RG R$ 156,00 R$ 31.200,00\\n\\n\\nVálido por 180 (cento e oitenta) dias contados após sua assinatura.\\n\\nData da Assinatura: 07 de Abril de 2020.\\n\\nA íntegra do Contrato poderá ser obtida na sede do Setor de Licitações de Campo Alegre/AL.\\n\\nSignatários: Pauline de Fátima Pereira Albuquerque, Tamiris Dos Santos e Roseane da Conceição Januário.\\n\\nPublicado por:\\nSâmara Mayra da Silva Ferreira\\n\\nCódigo Identificador:D8272524\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÕES\\nEXTRATO DE CONTRATO\\n\\n\\nCONTRATO Nº 001.2004.1048/2020.08.2020 – ALUISIO LUIS DOS SANTOS, inscrita no CNPJ sob n.º 05.042.855/0001-07; Objeto:\\nfornecimento emergencial de kit de higiene e limpeza – Valor Total: R$ 185.000,00 (cento e oitenta e cinco mil reais).\\n\\nItem Descrição Marca Qtde Unid. Valor Unitário Valor Total\\n\\n01\\n\\nKITS DE HIGIENE E LIMPEZA – composto por:\\n- 05 unidades de Sabonete Corporal 90g;\\n- 02 litros de Água Sanitária;\\n- 02 detergentes de 500ml;\\n- 01 sabão barra com 05 unidades;\\n- 01 Pacote de Papel Toalha;\\n- 01 Shampoo;\\n- 01 litro de Desinfetante;\\n- 01 pacote de Sabão em Pó de 500g\\n\\n- FRANCIS\\n- TRÓIA\\n- DAS NEVES\\n- DAS NEVES\\n- LEVE\\n- SKALA\\n- DAS NEVES\\n- DAS NEVES\\n\\n5.000 Unid. R$ 37,00 R$ 185.000,00\\n\\n\\nVálido por 180 (cento e oitenta) dias contados após sua assinatura.\\n\\nData da Assinatura: 20 de Abril de 2020.\\n\\nA íntegra do Contrato poderá ser obtida na sede do Setor de Licitações de Campo Alegre/AL.\\n\\nSignatários: Pauline de Fátima Pereira Albuquerque, Isys Roberta da Costa Maynart Vieira e Jassiara Mayra dos Santos.\\n\\nPublicado por:\\nSâmara Mayra da Silva Ferreira\\n\\nCódigo Identificador:F7349ED3\\n\\n\\n\\n\\n\\n\\n\\n\\t\\t2020-04-29T18:48:37-0300\\n\\tVOX SOLUCOES TECNOLOGICAS LTDA:00684621000131\",\n  \"data_publicacao\": \"2020-04-30\"\n}",
  "{\n  \"municipio\": \"COITÉ DO NÓIA\",\n  \"id\": \"coite-do-noia\",\n  \"cabecalho\": \"Alagoas , 30 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1278 \",\n  \"texto\": \"Alagoas , 30 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1278 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE COITÉ DO NÓIA\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\n\\nFINANÇAS\\nEXTRATO DO CONTRATO Nº 044/2020/SL\\n\\n\\nMODALIDADE: Tomada de Preços nº 03/2020.\\nDAS PARTES: MUNICÍPIO DE COITÉ DO NÓIA/AL, inscrito no\\nCNPJ sob nº 12.198.719/0001-68 e a empresa M R SERVICOS E\\nCONSTRUCOES LTDA, nome de fantasia CONSTRUTORA\\nSANTA CRUZ, inscrita no CNPJ sob nº 27.259.739/0001-79, com\\nsede na Praça Papa João Paulo II, nº 14, Quadra 04 – Centro,\\nTaquarana/AL, CEP: 57.640-000.\\nOBJETO: Obriga-se a CONTRATADA por força deste instrumento a\\nexecutar a obra de construção de polo de academia de saúde –\\nremanescente de obra.\\nVALOR: R$ 94.023,43.\\nFUNCIONAL PROGRAMÁTICA: 04.41.10.301.0004.5012 –\\nInvestimento – Construção de Polos de Academias de Saúde, Elem. de\\nDesp. 449051 – Obras e Instalações.\\nCELEBRAÇÃO: 29/04/2020.\\nDO PRAZO: O prazo para execução e conclusão das obras e serviços\\nserá de 02 (dois) meses, contados a partir da emissão da Ordem Inicial\\nde Serviços. E a vigência do contrato será de 06 (seis) meses,\\ncontados a partir da emissão da Ordem Inicial de Serviços.\\nFUNDAMENTAÇÃO: Lei nº 8.666, de 21 de junho de 1993 e suas\\nalterações posteriores.\\nSIGNATÁRIOS: José de Sena Netto – Prefeito / Bruno José Ferreira\\nSilva – Responsável legal da empresa.\\n\\nPublicado por:\\nThed Kátia Barbosa dos Santos Bastos\\n\\nCódigo Identificador:0EB4A1ED\",\n  \"data_publicacao\": \"2020-04-30\"\n}",
  "{\n  \"municipio\": \"DELMIRO GOUVEIA\",\n  \"id\": \"delmiro-gouveia\",\n  \"cabecalho\": \"Alagoas , 30 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1278 \",\n  \"texto\": \"Alagoas , 30 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1278 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE DELMIRO GOUVEIA\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRACAO\\n\\nAVISO DE COTAÇÃO DE PREÇO\\n\\nAVISO DE COTAÇÃO - DEPARTAMENTO DE COMPRAS\\n\\nO Departamento de Compras da Prefeitura Municipal de Delmiro\\nGouveia/AL convida as empresas especializadas no fornecimento de\\nlaboratórios multidisciplinares, para participar da pesquisa de preço,\\nconforme planilha que deverá ser solicitada através do e-mail\\n(comprasdelmiro@gmail.com). As cotações deverão ser enviadas no\\nmáximo até o dia 08 de maio de 2020.\\n\\nPublicado por:\\nAna Ligia da Silva Gomes\\n\\nCódigo Identificador:42C0AAA2\\n\\n\\nSECRETARIA MUNICIPAL DE SAÚDE\\nERRATA\\n\\n\\nEm conformidade ao Extrato de Contrato do Processo Administrativo\\nn° 1220-028/2019 - Pregão Eletrônico n° 04/2020, publicado no dia\\n24 de abril de 2020, ano VII, n° 1274, pág. 08.\\nOnde lê: Valor contratual: R$ 51.968,00; Leia-se: Valor Contratual:\\nR$ 51.988,00.\\n\\nERALDO JOAQUIM CORDEIRO\\nPrefeito\\n\\nPublicado por:\\nAna Ligia da Silva Gomes\\n\\nCódigo Identificador:5EE7BA3F\",\n  \"data_publicacao\": \"2020-04-30\"\n}",
  "{\n  \"municipio\": \"IBATEGUARA\",\n  \"id\": \"ibateguara\",\n  \"cabecalho\": \"Alagoas , 30 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1278 \",\n  \"texto\": \"Alagoas , 30 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1278 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE IBATEGUARA\\n\\n\\nSECRETAARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nAVISO DE CONVOCAÇÃO ASSINATURA DA ATA DE\\nREGISTRO DE PREÇOS PREGÃO PRESENCIAL Nº 008/2020\\n\\n– SRP\\n\\nO Município de Ibateguara/AL através de sua Pregoeira, por este\\ntermoCONVOCAo representante da empresaPONTUALTIME\\nCOMÉRCIO SERVIÇOS LTDA - ME, CNPJ n° 07.895.273/0001-\\n90, o Sr.Eli Tavares de Oliveira a comparecer junto ao Setor de\\nLicitação da PMI, situado à Rua Cel. João Bezerra nº 67, Centro,\\nCEP: 57.890-000 - Ibateguara/AL,noprazo máximo e improrrogável\\nde 48 (quarenta e oito) horasa partir da publicação deste, para\\nassinatura da Ata de Registro de Preços nº 008/2020 oriunda do\\nProcesso Admin. nº 0318006/2020, sob pena de inabilitação e\\nexclusão do certame, aplicando-se a empresa as penalidades\\nconstantes no Item 20 do Edital do PP n° 008/2020 - SRP.\\n\\nIbateguara/AL, 28 de abril de 2020.\\n\\nANA CLÁUDIA DUDA\\nPregoeira\\nPortaria nº 03/2020\\n\\nPublicado por:\\nAna Claudia Duda\\n\\nCódigo Identificador:1DFC9692\\n\\n\\nSECRETAARIA MUNICIPAL DE ADMINISTRAÇÃO\\nAVISO DE LICITAÇÃO - RETIFICAÇÃO PREGÃO\\n\\nELETRÔNICO Nº 001/2020 - SRP\\n\\nA Prefeitura Municipal de Ibateguara, através de sua Pregoeira,\\ninforma que o Edital de Licitação na modalidade Pregão Eletrônico\\nnº 001/2020, publicado em 24/04/2020 na Seção 3 do DOU, no Diário\\nOficial dos Municípios de Alagoas, pág. 11 e na Tribuna\\nIndependente e que tem como objeto a contratação de pessoa jurídica\\npara a formação de Registro de Preços para aquisição de gêneros\\nalimentícios para merenda escolar, destinados a atender a demanda da\\nSecretaria Municipal de Educação do Município de Ibateguara, sofreu\\nalteração na data do certame, conforme segue: ONDE SE LÊ:Data\\nda Sessão: 06/05/2020, Horário: 09h. LEIA SE:Data da Sessão:\\n13/05/2020 – Horário: 10h00min. O Edital acima, disponível na CPL\\nou por requisição através do e-mail: cplnovaibateguara@gmail.com\\nou pelo site: http://www.ibateguara.al.gov.br/.\\n\\nANA CLÁUDIA DUDA\\nPregoeira\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                8\\n\\n\\nPublicado por:\\nAna Claudia Duda\\n\\nCódigo Identificador:241981BB\",\n  \"data_publicacao\": \"2020-04-30\"\n}",
  "{\n  \"municipio\": \"IGREJA NOVA\",\n  \"id\": \"igreja-nova\",\n  \"cabecalho\": \"Alagoas , 30 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1278 \",\n  \"texto\": \"Alagoas , 30 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1278 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE IGREJA NOVA\\n\\n\\nSECRETARIA MUNICIPAL DE EDUCAÇAO\\nATA DE REGISTRO DE PREÇOS Nº 20/2020\\n\\n\\nPREGÃO PRESENCIAL SRP Nº 20/2019\\nObjeto: Registro de preços para futura e eventual FORNECIMENTO\\nDE GÊNEROS ALIMENTÍCIOS PARA MERENDA ESCOLAR.\\nÓrgão Gerenciador: Prefeitura Municipal de Igreja Nova – AL, com\\nCNPJ: 12.242.350/0001-43, representado pela Srª. Prefeita Municipal\\nVerônica Dantas Lima e Silva, chefe do poder executivo.\\nFornecedor Beneficiário: M Z BERNARDI EIRELI, inscrita no\\nCNPJ sob nº 02.418.125/0001-61, com sede na Rua Tenente Paulo\\nWinteler, 25, Loja B, Lote 146, quadra 12 Lote Frind. Inteller, centro\\n– Satuba/AL, com valor global: R$ 33.475,00 (Trinta e três mil\\nquatrocentos e setenta e cinco reais). Firmam a presente Ata de\\nRegistro de Preços. VIGÊNCIA: 12 (doze) meses.\\nFUNDAMENTAÇÃO: Leis federais 8.666/93, 10.520/02 e Decreto\\nFederal nº 7.892/13.\\n\\nIgreja Nova/AL, em 02 de abril de 2020\\n\\nVERÔNICA DANTAS LIMA E SILVA\\nÓrgão Gerenciador\\n\\nEGLON LUIZ BERNARDI\\nM Z  Bernardi EIRELI\\nFornecedor Registrado\\n\\nATA DE REGISTRO DE PREÇOS Nº 21/2020\\nPREGÃO PRESENCIAL SRP Nº 20/2019\\nObjeto: Registro de preços para futura e eventual FORNECIMENTO\\nDE GÊNEROS ALIMENTÍCIOS PARA MERENDA ESCOLAR.\\nÓrgão Gerenciador: Prefeitura Municipal de Igreja Nova – AL, com\\nCNPJ: 12.242.350/0001-43, representado pela Srª. Prefeita Municipal\\nVerônica Dantas Lima e Silva, chefe do poder executivo.\\nFornecedor Beneficiário: ARRB COMERCIAL DE ALIMENTOS\\nLTDA CNPJ N° 23.223.561/0001-55, com sede na Rua José Maria de\\nLima, nº 44, Loja C, Maceió – AL, com valor global: R$ 7.420,00\\n(Sete mil quatrocentos e vinte reais). Firmam a presente Ata de\\nRegistro de Preços. VIGÊNCIA: 12 (doze) meses.\\nFUNDAMENTAÇÃO: Leis federais 8.666/93, 10.520/02 e Decreto\\nFederal nº 7.892/13.\\n\\nIgreja Nova/AL, em 15 de abril de 2020\\n\\nVERÔNICA DANTAS LIMA E SILVA\\nÓrgão Gerenciador\\n\\nADELMO RAFFAEL RIBEIRO BUFFONE\\nARRB  Comercial de Alimentos LTDA\\nFornecedor Registrado\\n\\nATA DE REGISTRO DE PREÇOS Nº 22/2020\\nPREGÃO PRESENCIAL SRP Nº 20/2019\\nObjeto: Registro de preços para futura e eventual FORNECIMENTO\\nDE GÊNEROS ALIMENTÍCIOS PARA MERENDA ESCOLAR.\\nÓrgão Gerenciador: Prefeitura Municipal de Igreja Nova – AL, com\\nCNPJ: 12.242.350/0001-43, representado pela Srª. Prefeita Municipal\\nVerônica Dantas Lima e Silva, chefe do poder executivo.\\nFornecedor Beneficiário: ARRB COMERCIAL DE ALIMENTOS\\nLTDA CNPJ N° 23.223.561/0001-55, com sede na Rua José Maria de\\nLima, nº 44, Loja C, Maceió – AL, com valor global: R$ 104.040,00\\n(Cento e quatro mil e quarenta reais). Firmam a presente Ata de\\nRegistro de Preços. VIGÊNCIA: 12 (doze) meses.\\nFUNDAMENTAÇÃO: Leis federais 8.666/93, 10.520/02 e Decreto\\nFederal nº 7.892/13.\\n\\n\\n\\nIgreja Nova/AL, em 15 de abril de 2020\\n\\nVERÔNICA DANTAS LIMA E SILVA\\nÓrgão Gerenciador\\n\\nADELMO RAFFAEL RIBEIRO BUFFONE\\nARRB Comercial de Alimentos LTDA\\nFornecedor Registrado\\n\\nPublicado por:\\nLiliane dos Santos Muniz\\n\\nCódigo Identificador:B1A715AE\\n\\n\\nSECRETARIA MUNICIPAL DE EDUCAÇAO\\nEXTRATO DO CONTRATO REF. A CHAMADA PÚBLICA Nº\\n\\n01/2020\\n\\nCONTRATO Nº 14/2020\\nContratante: Prefeitura Municipal de Igreja Nova – AL, com CNPJ:\\n12.242.350/0001-43, representado pela Srª. Prefeita Municipal\\nVerônica Dantas Lima e Silva, chefe do poder executivo.\\nContratada: ASSOCIAÇÃO DOS MORADORES E PEQUENOS\\nPRODUTORES DO POVOADO CAJUEIRO NOVO-ASMOCAN,\\nCNPJ: 04.193.923/0001-68, localizada no povoado Cajueiro,\\nmunicípio de Igreja Nova-AL, com valor global: R$ 978.540,00\\n(Novecentos e setenta e oito mil, quinhentos e quarenta reais).\\nDOTAÇÃO:\\nSECRETARIA MUNICIPAL DE EDUCAÇÃO\\nFUNCIONAL PROGRAMÁTICA\\n15.0100.12.361.0001.005 – PNAEP – ALIMENTAÇÃO ESCOLAR\\n– PRÉ – ESCOLAR\\n15.0100.12.361.00015.006 – PNAEF – ALIMENTAÇÃO ESCOLAR\\nFUNDAMENTAL\\n15.0100.12.361.00015.007 – PNAEQ – ALIMENTAÇÃO ESCOLAR\\nQUILOMBOLA\\n15.0100.12.366.00015.008 – PNAE-EJA – ALIMENTAÇÃO\\nESCOLAR JOVENS E ADULTOS.\\n\\nELEMENTO DE DESPESAS 3.3.9.0.30.00.00.00.0000 -\\nMATERIAL DE CONSUMO.\\nVIGÊNCIA: 12 (Doze) meses.\\n\\nIgreja Nova/AL, em 16 de abril de 2020\\n\\nVERÔNICA DANTAS LIMA E SILVA\\nContratante\\n\\nANTÔNIO MESSIAS DA SILVA\\nAssociação Dos Moradores e Pequenos Produtores do Povoado\\nCajueiro Novo-ASMOCAN\\nContratada\\n\\nCONTRATO Nº 15/2020\\nContratante: Prefeitura Municipal de Igreja Nova – AL, com CNPJ:\\n12.242.350/0001-43, representado pela Srª. Prefeita Municipal\\nVerônica Dantas Lima e Silva, chefe do poder executivo.\\nContratada: COOPERATIVA DOS AGRICULTORES DE SÃO\\nSEBASTIÃO - COOPAGRISS/AL, CNPJ: 33.561.797/0001-55,\\nlocalizada Povoado tabuleiro de dentro, S/N, Zona Rural, São\\nSebastião/AL, CEP: 57275-000, com valor global: R$ 145.680,00\\n(Cento e quarenta e cinco mil, seiscentos e oitenta reais). DOTAÇÃO:\\nSECRETARIA MUNICIPAL DE EDUCAÇÃO\\nFUNCIONAL PROGRAMÁTICA\\n15.0100.12.361.0001.005 – PNAEP – ALIMENTAÇÃO ESCOLAR\\n– PRÉ – ESCOLAR\\n15.0100.12.361.00015.006 – PNAEF – ALIMENTAÇÃO ESCOLAR\\nFUNDAMENTAL\\n15.0100.12.361.00015.007 – PNAEQ – ALIMENTAÇÃO ESCOLAR\\nQUILOMBOLA\\n15.0100.12.366.00015.008 – PNAE-EJA – ALIMENTAÇÃO\\nESCOLAR JOVENS E ADULTOS.\\n\\nELEMENTO DE DESPESAS 3.3.9.0.30.00.00.00.0000 -\\nMATERIAL DE CONSUMO.\\nVIGÊNCIA: 12 (Doze) meses.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                9\\n\\n\\nIgreja Nova/AL, em 16 de abril de 2020\\n\\nVERÔNICA DANTAS LIMA E SILVA\\nContratante\\n\\nEDUARDO FELIX\\nCooperativa Dos Agricultores de São Sebastião- COOPAGRISS/AL\\nContratada\\n\\nPublicado por:\\nLiliane dos Santos Muniz\\n\\nCódigo Identificador:8B899B14\",\n  \"data_publicacao\": \"2020-04-30\"\n}",
  "{\n  \"municipio\": \"JARAMATAIA\",\n  \"id\": \"jaramataia\",\n  \"cabecalho\": \"Alagoas , 30 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1278 \",\n  \"texto\": \"Alagoas , 30 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1278 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE JARAMATAIA\\n\\n\\nSECRETARIA DE ADMINISTRACAO\\n\\nAVISO DE LICITAÇÃO - PREGÃO PRESENCIAL N° 13/2020\\n\\nOBJETO: Registro de Preços para futura e eventual contratação de\\nempresa especializada para instalação de aparelhos de ar\\ncondicionado, com fornecimento de materiais, para atender a demanda\\ndo Município de Jaramataia\\nABERTURA: 14 de Maio de 2020, às 14h30min (horário local).\\nINFORMAÇÕES: informações disponíveis no Prédio da Comissão\\nPermanente de Licitação, situado na Prefeito Olavo Barbosa, 236,\\nCentro, das 8:00 às 14:00 horas, ou através do e-mail\\nlicitacaojaramataia@gmail.com e no portal da transparência no site\\nwww.jaramataia.al.gov.br\\n\\nJaramataia, 29 de Abril de 2020\\n\\nGIVALDO INACIO DOS SANTOS\\nPregoeiro\\n\\nPublicado por:\\nClaudia Kelly Azevedo da Silva\\n\\nCódigo Identificador:DAAF245B\\n\\n\\nSECRETARIA DE ADMINISTRACAO\\nEXTRATO DE PUBLICAÇÃO AO CONTRATO N° 050/2020\\n\\n\\nDAS PARTES: MUNICÍPIO DE JARAMATAIA, CNPJ Nº\\n12.207.544/0001-08; SECRETARIA MUNICIPAL DE EDUCAÇÃO\\nE ESPORTE, CNPJ Nº 14.805.268/0001-05; LUCAS TADEU\\nSANTOS E SILVA 11995193402, CNPJ Nº 35.210.181/0001-65\\n\\nDO OBJETO: REGISTRO DE PREÇOS PARA FUTURA E\\nEVENTUAL AQUISIÇÃO DE CAMISETAS PROMOCIONAIS\\nPARA SEREM UTILIZADAS EM CAMPANHAS E EVENTOS DO\\nMUNICÍPIO DE JARAMATAIA\\n\\nDO VALOR: R$ 17.190,00 (DEZESSETE MIL, CENTO E\\nNOVENTA REAIS)\\n\\nDOS CRÉDITOS ORÇAMENTÁRIOS: PROGRAMA DE\\nTRABALHO: 05.52.12.361.0002.2006 – MANUTENÇÃO DAS\\nAÇÕES DO FUNDO MUNICIPAL DE EDUCAÇÃO, ELEMENTO\\nDE DESPESAS 3390.30.0020 – MATERIAL DE CONSUMO.\\n\\nDA VIGÊNCIA: O CONTRATO TERÁ INÍCIO NA DATA DE\\nSUA ASSINATURA E VIGORARÁ ATÉ O TÉRMINO DO\\nEXERCÍCIO VIGENTE, PODENDO SER PRORROGADO NOS\\nTERMOS DA LEI N° 8.666/1993.\\n\\nDATA DE ASSINATURA: 20 DE MARÇO DE 2020\\n\\nDOS SIGNATÁRIOS: JEFFERSON TORRES BARRETO, CPF Nº\\n924.676.794-20 P/CONTRATANTE; MARIA RITA NUNES DA\\nSILVA ALBUQUERQUE, CPF Nº 319.508.414-72\\nP/INTERVENIENTE; LUCAS TADEU SANTOS E SILVA, CPF Nº\\n119.951.934-02 P/CONTRATADA\\n\\nPublicado por:\\nClaudia Kelly Azevedo da Silva\\n\\nCódigo Identificador:A0369BD8\",\n  \"data_publicacao\": \"2020-04-30\"\n}",
  "{\n  \"municipio\": \"JOAQUIM GOMES\",\n  \"id\": \"joaquim-gomes\",\n  \"cabecalho\": \"Alagoas , 30 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1278 \",\n  \"texto\": \"Alagoas , 30 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1278 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE JOAQUIM GOMES\\n\\n\\nGABINETE DO PREFEITO\\n\\nEDITAL DE CONVOCAÇÃO N° 02/2020\\n\\nSECRETARIA DE GESTÃO PÚBLICA\\nEDITAL DE CONVOCAÇÃO N° 03/2020\\nEDITAL DE CONVOCAÇÃO N° 02/2020\\n\\n\\n5ª CONVOCAÇÃO DE CONCURSO PÚBLICO\\n\\nO Prefeito Municipal de Joaquim Gomes, Estado de Alagoas, usando\\ndas atribuições que lhe são conferidas pela Lei Orgânica do\\nMunicípio; Considerando a realização do Concurso Público de\\nProvas e Títulos para provimento de cargos pertencentes ao Quadro\\nPermanente de Pessoal da Prefeitura Municipal de Joaquim Gomes\\n(AL), de acordo com as condições estabelecidas no Edital n° 01/2019\\ne suas alterações;\\nConsiderando a homologação da classificação final, conforme\\npublicado noDecreto nº 30 de 07 de Agosto de 2019.\\n\\nCONVOCA\\n\\nOs candidatos aprovados na ordem classificatória de acordo com a\\nrelação nominal constante no Anexo IV, parte integrante e inseparável\\ndeste Edital, que deverão comparecer à Secretaria Municipal de\\nGestão Pública e Recursos Humanos, na sede da Prefeitura, situada na\\nPraça Laurentino Gomes de Barros, nº 65, Centro, Joaquim\\nGomes/AL, CEP.: 57980-000, para:\\nI. Apresentação de documentação:\\na. Os candidatos deverão se apresentar a partir da convocação, de\\nsegunda-feira à sexta feira, no horário de 08h às 13h, munidos dos\\ndocumentos relacionados no Anexo I, com as Declarações constantes\\nno AnexoII.\\nb. Os candidatos deverão comparecer munidos dos exames exigidos\\nconforme Anexo III do presenteEdital;\\nc. Os custos com os exames correrão a expensas do candidato, quanto\\naos portadores de deficiência - PCD deverão apresentar-se ao médico\\ndo Trabalho do Município para avaliação da compatibilidade da\\nrespectiva deficiência com as exigências para execução das tarefas\\ndocargo;\\n\\nII. São requisitos básicos para investidura em qualquer\\ndasfunções/cargos:\\na. Ser aprovado no concursopúblico.\\nb. Ter a nacionalidade brasileira ou portuguesa e, no caso de\\nnacionalidade portuguesa, estar amparado pelo estatuto de igualdade\\nentre brasileiros e portugueses, com reconhecimento do gozo dos\\ndireitos políticos, nos termos do § 1º do art. 12 da\\nConstituiçãoFederal.\\nc. Estar em gozo dos direitospolíticos.\\nd. Estar quite com as obrigações militares, em caso de candidato do\\nsexomasculino.\\ne. Estar quite com as obrigaçõeseleitorais.\\nf. Possuir os requisitos exigidos para o exercício do cargo, conforme\\nedital.\\ng. Ter idade mínima de 18 anos completos na data daposse.\\nh. Ter aptidão física e mental para o exercício das atribuições\\ndocargo.\\ni. O(A) candidato(a), na solicitação de inscrição, declara ter ciência e\\naceita que, caso aprovado(a), deverá entregar os documentos\\ncomprobatórios dos requisitos Exigidos neste edital e na legislação\\nvigente para o cargo/área/especialidade por ocasião daposse.\\nj. Cumprir as determinações desteedital.\\n\\nIII. Será considerado desistente, perdendo a vaga respectiva, o\\ncandidato aprovadoque:\\na. não se apresentar para tomar posse no prazo fixado;\\nb. não comprovar os requisitos exigidos para provimento docargo;\\nc. não for considerado apto no exame médico ou na avaliação da\\ncompatibilidade da respectiva deficiência com as exigências para\\nexecução das tarefas do cargo denomeação;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                10\\n\\n\\nd. não apresentar a documentação comprobatória necessária para\\nposse nocargo.\\n\\nIV. Os candidatos empossados e que entrarem em exercício, só\\nadquirirão a estabilidade após a avaliação de desempenho,\\ndurante o período do estágio probatório de 03 (três) anos, de\\nacordo com a legislaçãovigente.\\nV. O candidato nomeado e empossado que não entrar no exercício\\nserá exonerado do cargo deinvestidura.\\n\\nVI. O prazo para manifestação de interesse do(a) candidato(a)\\nserá de 10 (dez) dias corridos, nos termos do item 2 do Capítulo\\n19 do Edital 01/2019 para apresentação de documentos eexames.\\n\\nJoaquim Gomes/AL, 24 de abril de 2020.\\n\\nANEXO I EDITAL 01/2019\\n1. DOCUMENTOS PESSOAIS – (Originais e Cópias\\nLEGÍVEIS):\\nPreviamente à posse, o(a) candidato(a) nomeado(a) deverá apresentar\\nos seguintes documentos:\\n1. São requisitos básicos para a investidura no CARGO: ÍTENS 1, 2 E\\n4 DO CAPÍTULO 5. DOS REQUISITOS BÁSICOS PARA A\\nINVESTIDURA NO CARGO DO EDITAL 01/2019.\\n\\nSão requisitos básicos para a investidura no cargo:\\na. Ser aprovado (a) neste concurso público.\\nb. Ter a nacionalidade brasileira ou portuguesa e, no caso de\\nnacionalidade portuguesa, estar amparado pelo estatuto de igualdade\\nentre brasileiros e portugueses, com reconhecimento do gozo dos\\ndireitos políticos, nos termos do § 1º do artigo 12 da Constituição\\nFederal.\\nc. Estar em gozo dos direitos políticos.\\nd. Estar quite com as obrigações militares, em caso de candidato do\\nsexo masculino.\\ne. Estar quite com as obrigações eleitorais.\\nf. Possuir os requisitos exigidos para o exercício do cargo, conforme\\nedital.\\ng. Ter idade mínima de 18 anos completos na data da posse.\\nh. Ter aptidão física e mental para o exercício das atribuições do\\ncargo.\\ni. Cumprir as determinações deste edital.\\nj. Atender aos requisitos da legislação vigente para a investidura no\\ncargo.\\n2. Por ocasião da posse, o (a) candidato (a) deverá apresentar os\\nseguintes documentos:\\na) CPF - Cadastro de Pessoa Física (original e cópia);\\nb) Cartão PIS ou PASEP (caso não seja o primeiro contrato de\\ntrabalho);\\nc) 2 (duas) fotos coloridas 3x4 (três por quatro) recentes;\\nd) Atestado ou Certidão Negativa de Antecedentes Criminais;\\ne) Carteira de Trabalho e Previdência Social - CTPS;\\nf) Cédula de identidade (original e cópia);\\ng) Certidão de Nascimento, se solteiro (original e cópia);\\nh) Certidão de Casamento, se casado (original e cópia);\\ni) Certificado Militar (comprovar estar em dia com as obrigações\\nmilitares), se do sexo masculino (original e cópia);\\nj) Comprovação de registro expedido pelo Ministério do Trabalho,\\nquando exigido neste edital (original e cópia);\\nk) Comprovação do nível de escolaridade exigido para o cargo\\npleiteado (original e cópia);\\nl) Identidade profissional (comprovação de registro no órgão\\nfiscalizador da profissão), quando for o caso (original e cópia);\\nm) Registro Civil dos filhos se houver (original e cópia);\\nn) Título de Eleitor (ou certidão da justiça eleitoral de quitação das\\nobrigações eleitorais) e a comprovação do cumprimento das\\nobrigações eleitorais (original e cópia).\\nA falta de comprovação de qualquer dos requisitos para investidura\\naté a data da posse ou a prática de falsidade ideológica em prova\\ndocumental acarretará eliminação do concurso público e anulação de\\ntodos os atos com respeito a ele praticados pela Prefeitura de Joaquim\\nGomes, ainda que já tenha sido publicado o Edital de homologação do\\nresultado final, sem prejuízo das sanções legais cabíveis.\\n\\nCERTIDÕES NEGATIVAS DE ANTECEDENTES CRIMINAIS\\n– (atualizados e originais).\\n- Justiça Estadual: http://www.tjal.jus.br/\\n- Justiça Federal 1º Grau:http://www.jfal.jus.br/\\n\\nCONSULTA E-SOCIAL IMPRESSO\\n(http://consultacadastral.inss.gov.br/Esocial)\\n\\nANEXO II\\nEDITAL DE CONCURSO PÚBLICO nº 01/2019\\nDECLARAÇÕES DECLARAÇÃO DE IDONEIDADE\\nFUNCIONAL\\n\\nNOME:\\n\\nCARGO A OCUPAR:\\n\\nNACIONALIDADE: NATURALIDADE:\\n\\nRG: SSP:\\n\\nCPF:\\n\\nRESIDENTE E DOMICILIADO (A):\\n\\n\\nDECLARA, para fins de posse em cargo público do Município de\\nJoaquim Gomes (AL), que não foi demitido(a) por justa causa, de\\ncargo efetivo ou destituído(a) de cargo em comissão dos órgãos ou\\nentidades da União, Estados, Distrito Federal ou Municípios, por ato\\nde improbidade ou exonerado a bem do serviço público mediante de\\ndecisão transitado em julgado. Por ser verdade, firmo a presente\\ndeclaração para que surta os efeitoslegais.\\n\\nJoaquim Gomes (AL), de de2020.\\n__________\\nAssinatura do Candidato\\n\\nDECLARAÇÃO DE NÃO ACUMULAÇÃO DE CARGOS\\nPÚBLICOS\\n\\nNOME:\\n\\nCARGO A OCUPAR:\\n\\nNACIONALIDADE: NATURALIDADE:\\n\\nRG: SSP:\\n\\nCPF:\\n\\nRESIDENTE E DOMICILIADO(A):\\n\\n\\nDECLARA, para fins de posse em cargo público do Município de\\nJoaquim Gomes (AL), que não incido em acumulação de cargos,\\nfunções e empregos públicos, proibida pelo art. 37, inciso XVI da\\nConstituição Federal e Regime Jurídico dos Servidores do Município.\\nPor ser verdade, firmo a presente declaração para que surta os efeitos\\nlegais.\\n\\nJoaquim Gomes (AL), de de2020.\\n_____________\\nAssinatura do Candidato\\n\\nDECLARAÇÃO DE BENS E VALORES\\n\\nNOME:\\n\\nCARGO A OCUPAR:\\n\\nNACIONALIDADE: NATURALIDADE:\\n\\nRG: SSP:\\n\\nCPF:\\n\\nRESIDENTE E DOMICILIADO(A):\\n\\n\\nDECLARA, para fins de posse em cargo público do Município\\nJoaquuim Gomes (AL) de acordo como disposto na Lei Federal nº\\n8.429/1992 que os seguintes bens integram o meu patrimônio:\\n\\nOUTROS RENDIMENTOS DISCRIMINAÇÃO VALOR\\n\\nCargo/Emprego:\\n\\nRemuneração:\\n\\nOutros:\\n\\nBENS DO SERVIDOR DISCRIMINAÇÃO VALOR\\n\\nPossui Bens: ( )Não ( )Sim . Quais?\\n\\nSOMA\\n\\nBANCOS Conta Banco:\\n\\nConta Corrente\\n\\nConta Banco:\\n\\nPoupança\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                11\\n\\n\\nPor ser verdade, firmo a presente declaração para que surta os efeitos\\nlegais.\\n\\nJoaquim Gomes (AL), de de2020.\\n__________\\nAssinatura do Candidato\\n\\nANEXO III EDITAL 01/2019\\n\\n3.1. EXAMES PARA AVALIAÇÃO DA APTIDÃO FÍSICA\\nESPECÍFICOS POR CARGO: PARA TODOS OS CARGOS:\\nHemograma, glicemia de jejum, sumário de urina, uréia, creatina,\\nECG e atestado de sanidade mental.\\n\\nREGRAS GERAIS\\n\\nNos resultados de todos os exames deverão constar:\\n\\n- O número de identidade docandidato;\\n\\n- A identificação dos profissionais que os realizaram;\\n\\n- A data de sua realização não superior a 90 dias.\\n\\nANEXO IV\\n\\nINSCRIÇÃO NOME CLASS. CARGO\\n\\n373027\\nEVELYN RÉGIA PINHEIRO DA\\nSILVA\\n\\n10ª GUARDA MUNICIPAL\\n\\n367591 RAFAEL PEREIRA DA SILVA 11ª GUARDA MUNICIPAL\\n\\n368987 FABRÍCIO FERNANDO DA SILVA 12ª GUARDA MUNICIPAL\\n\\n374546 ALISSON SANTOS 13ª GUARDA MUNICIPAL\\n\\n377569 MATIAS DOS SANTOS SILVA 14ª GUARDA MUNICIPAL\\n\\n376795 JÔNATAS JERÔNIMO DA ROCHA 15ª GUARDA MUNICIPAL\\n\\n381363\\nJOÃO VITOR CONCEICÃO DOS\\nSANTOS\\n\\n16ª GUARDA MUNICIPAL\\n\\n\\nPublicado por:\\n\\nDionizio Bonifacio de Barros Junior 04184620469\\nCódigo Identificador:4D59BAC9\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA\\n\\nPORTARIA Nº 174, DE 13 DE MARÇO DE 2020.\\n\\nO PREFEITO MUNICIPAL DE JOAQUIM GOMES, no uso de\\nsuas atribuições e prerrogativas legais, e em conformidade com o art.\\n50, I, da Lei Orgânica do Município de 05 de abril de 1990,\\nCONSIDERANDO que o candidato DARLON DONIZETE SILVA\\nDE OLIVEIRA nomeado para o cargo de guarda municipal no dia\\n11/02/2020 até a presente data não se apresentou ao trabalho para\\ntomar posse;\\nCONSIDERANDO que nos termos do Capítulo 19, item 8 do Edital\\ndo Concurso nº 01/2019 o candidato nomeado que, por qualquer\\nmotivo, não tomar posse, terá o ato de nomeação tornado sem efeito.\\nRESOLVE:\\nArt. 1º - Exonerar, DARLON DONIZETE SILVA DE OLIVEIRA,\\nCPF nº 039.636.784-45, do cargo de Guarda Municipal deste\\nmunicípio, tornando, portanto, sem efeito a portaria de nomeação nº\\n143/2020.\\nArt. 2º - Esta portaria entra em vigor, na data de sua publicação,\\nretroagindo seus efeitos a 12/03/2020.\\n\\nDê-se Ciência.\\nPublique-se.\\nE cumpra-se.\\n\\nJoaquim Gomes, Alagoas, 13 de março de 2020.\\n\\nADRIANO FERREIRA BARROS\\nPrefeito\\n\\nPublicado por:\\nDionizio Bonifacio de Barros Junior 04184620469\\n\\nCódigo Identificador:6C99F6DA\\n\\n\\nSECRETARIA MUNICIPAL DE SAÚDE\\nRETIFICAÇÃO DE PUBLICAÇÃO\\n\\n\\nNa publicação do dia 29/04/2020, no Diário Oficial dos Municípios\\ndo Estado de Alagoas, edição 1227, no tocante ao despacho ratificador\\nde dispensa de licitação para aquisição e álcool em gel, onde se lê;\\nCelebração: 07/04/2020, Leia-se: Celebração:08/04/2020.\\n\\n\\nPublicado por:\\n\\nDionizio Bonifacio de Barros Junior 04184620469\\nCódigo Identificador:BFAD8E48\\n\\n\\nSECRETARIA MUNICIPAL DE SAÚDE\\n\\nDESPACHO RATIFICAR DE DISPENSA DE LICITAÇÃO\\n\\nDESPACHO RATIFICADOR: Tenho por satisfeitas as razões da\\nDouta Procuradoria do Município, portanto, RATIFICO, de acordo\\ncom o disposto no art. 4º da Lei 13.979/2020, com redação dada pela\\nMedida Provisória nº 926/2020, vez que o objeto está adequado e\\nlimitado tão somente à parcela necessária para o enfrentamento do\\nCOVID-19. a DISPENSA DE LICITAÇÃO para Contratação direta,\\npara aquisição de mascaras descartáveis e testes do COVID-19, em\\ncaráter de urgência. AUTORIZO a contratação da empresa\\nCIRURGICA RECIFE COMERCIO E REPRESENTAÇÕES\\nLTDA, inscrita no CNPJ sob nº 00.236.193/0001-84, estabelecida na\\nAvenida Djalma Dutra, nº 931, CEP: 55.296-288, Heliópolis,\\nGaranhuns/PE. Publique-se o presente despacho, como condição de\\neficácia dos atos. Valor de R$ 34.375,00 (trinta e quatro mil, trezentos\\ne setenta e cinco reais). Celebração: 16/04/2020. Vigência: Pronto\\nentrega e pronto pagamento.\\n\\nPublicado por:\\nDionizio Bonifacio de Barros Junior 04184620469\\n\\nCódigo Identificador:61AFCD9F\\n\\n\\nSECRETARIA MUNICIPAL DE SAÚDE\\nDESPACHO RATIFICADOR DE DISPENSA DE LICITAÇÃO\\n\\n\\nDESPACHO RATIFICADOR: Tenho por satisfeitas as razões da\\nDouta Procuradoria do Município, portanto, RATIFICO, de acordo\\ncom o disposto no art. 4º da Lei 13.979/2020, com redação dada pela\\nMedida Provisória nº 926/2020, vez que o objeto está adequado e\\nlimitado tão somente à parcela necessária para o enfrentamento do\\nCOVID-19. a DISPENSA DE LICITAÇÃO para Contratação direta,\\npara aquisição de oxigênio e equipamentos, em caráter de urgência.\\nAUTORIZO a contratação da empresa GRUY OXIGÊNIO\\nCOMERCIAL LTDA – ME, inscrita no CNPJ sob o nº\\n05.593.574/0001-34, estabelecida Rua Otoniel Pimentel Santos, nº\\n373, CEP: 57.042-430, Feitosa, Maceió/AL. Publique-se o presente\\ndespacho, como condição de eficácia dos atos. Valor de R$ 6.309,00\\n(seis mil trezentos e nove reais). Celebração: 06/04/2020. Vigência:\\nPronto entrega e pronto pagamento.\\n\\nPublicado por:\\nDionizio Bonifacio de Barros Junior 04184620469\\n\\nCódigo Identificador:01DCB7E6\\n\\n\\nSECRETARIA MUNICIPAL DE SAÚDE\\nDESPACHO RATIFICADOR DE DISPENSA DE LICITAÇÃO\\n\\n\\nDESPACHO RATIFICADOR: Tenho por satisfeitas as razões da\\nDouta Procuradoria do Município, portanto, RATIFICO, de acordo\\ncom o disposto no art. 4º da Lei 13.979/2020, com redação dada pela\\nMedida Provisória nº 926/2020, vez que o objeto está adequado e\\nlimitado tão somente à parcela necessária para o enfrentamento do\\nCOVID-19. a DISPENSA DE LICITAÇÃO para Contratação direta,\\npara aquisição de EPIs, em caráter de urgência. AUTORIZO a\\ncontratação da empresa VIVA DISTRIBUIDORA DE PRODUTOS\\nEIRELI - ME, inscrita no CNPJ sob nº 20.008.831/0001-17,\\nestabelecida na Rua Diogo Leite, nº 100, CEP: 55.295-170, São José –\\nGaranhuns/PE. Publique-se o presente despacho, como condição de\\neficácia dos atos. Valor de R$ 15.042,50 (quinze mil, quarenta e dois\\nreais e cinquenta centavos). Celebração: 14/04/2020. Vigência: Pronto\\nentrega e pronto pagamento.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                12\\n\\n\\nPublicado por:\\nDionizio Bonifacio de Barros Junior 04184620469\\n\\nCódigo Identificador:1DB7B826\",\n  \"data_publicacao\": \"2020-04-30\"\n}",
  "{\n  \"municipio\": \"LAGOA DA CANOA\",\n  \"id\": \"lagoa-da-canoa\",\n  \"cabecalho\": \"Alagoas , 30 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1278 \",\n  \"texto\": \"Alagoas , 30 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1278 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE LAGOA DA CANOA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÕES\\n\\nEXTRATO DE TERMO ADITIVO\\n\\nEXTRATO DO QUARTO TERMO ADITIVO DE CONTRATO\\n\\nContratante: Prefeitura Municipal de Lagoa da Canoa - AL,\\nC.N.P.J./M.F. n° 12.207.551/0001-00. Contratada: SERQUIP\\nTRATAMENTOS RESIDUOS AL LTDA, C.N.P.J./M.F. nº\\n06.121.325/0001-09. Objeto: Prorrogar o prazo de vigência do\\ncontrato celebrado em 02 de março de 2017 até 02 de março de 2021,\\nrelativo ao serviço de coleta, transporte, tratamento e destinação final\\ndos resíduos classes I, dos grupos A, B e E, de acordo com a\\nresolução do CONAMA N° 358/05 E RDC N° 222/18.\\n\\nLagoa da Canoa, 20 de fevereiro de 2020.\\n\\nTAINÁ CORRÊA DE SÁ LÚCIO DA SILVA\\nPrefeita.\\n\\nPublicado por:\\nTulio Victor de Almeida Aguiar\\n\\nCódigo Identificador:A51A24CE\",\n  \"data_publicacao\": \"2020-04-30\"\n}",
  "{\n  \"municipio\": \"LIMOEIRO DE ANADIA\",\n  \"id\": \"limoeiro-de-anadia\",\n  \"cabecalho\": \"Alagoas , 30 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1278 \",\n  \"texto\": \"Alagoas , 30 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1278 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE LIMOEIRO DE ANADIA\\n\\n\\nCAMARA MUNICIPAL DE LIMOEIRO DE ANADIA\\n\\nEXRATO DO CONTRATO Nº 004/2020\\n\\nPROCESSO Nº: 003/2020\\n\\nDISPENSA DE LICITAÇÃO Nº: 001/2020\\nCONTRATANTE: A CÂMARA MUNICIPAL DE LIMOEIRO DE\\nANADIA/AL, pessoa jurídica de direito público interno, com sede na\\nPraça Major Luiz Carlos, SN – Centro – Limoeiro de Anadia, CNPJ\\n02.022.791/0001-86, neste ato, representada por seu Presidente, Sr.\\nJOSÉ VALMIR DA SILVA FILHO, brasileiro, casado, CPF nº.\\n044.542.044-89 e da Cédula de Identidade nº 2.008.474 SSP/AL.\\n\\nCONTRATADA: A empresa GENIVAL BARBOSA SILVA\\nMATERIAIS DE CONSTRUÇÃO – EPP, inscrita no CNPJ:\\n08.819.487/0001-40, e estabelecida no Povoado Genipapo, nº 21,\\nZona Rural de Limoeiro de Anadia, Alagoas, CEP: 57.260-000,\\nrepresentada pelo seu representante legal, Sr. GENIVAL BARBOSA\\nSILVA, inscrito no CPF sob o n. 678.828.384-20.\\n\\nOBJETO: AQUISIÇÃO DE MATERIAIS DE CONSTRUÇÃO, a\\nfim de atender as necessidades da Câmara Municipal de Limoeiro de\\nAnadia, Alagoas.\\n\\nBASE LEGAL: Art. 24, Inciso II da Lei nº 8.666 de 23 de junho de\\n1993.\\n\\nDO VALOR DO CONTRATO: O valor global deste contrato é de\\nR$ 7.912,55 (sete mil, novecentos e doze reais e cinquenta e cinco\\ncentavos).\\n\\nDOTAÇÃO ORÇAMENTÁRIA:\\nFUNÇÃO PROGRAMÁTICA\\n01.0100.01.031.0001.2001 - MANUTENÇÃO DAS ATIVIDADES\\nDA CÂMARA MUNICIPAL\\nELEMENTO DE DESPESA\\n3.3.9.0.30.00.00.00.0000 - Material de Consumo\\nDETALHAMENTO DA DESPESA\\n3.3.9.0.30.24.00.00.0000 - Material Para Manutenção de Bens\\nImóveis / Instalações.\\n\\n\\nPRAZO DE VIGÊNCIA: O presente contrato entra em vigor a partir\\nde sua assinatura, e terá vigência até o dia 31/12/2020, ou quando da\\nfinalização da entrega dos bens, ou o que vier primeiro.\\nDATA DA ASSINATURA: 29 de abril de 2020.\\n\\nPublicado por:\\nAlex Garcia Oliveira da Silva\\n\\nCódigo Identificador:8FC6800F\\n\\n\\nSECRETARIA DE OBRAS\\nEXTRATO DE CONTRATO Nº 12/2019-CPL\\n\\n\\nCONTRATAÇÃO DE SALDO REMANESCENTE DA ATA DE\\nREGISTRO DE PREÇO 12/2019\\n\\nCONTRATANTE: PREFEITURA MUNICIPAL DE LIMOEIRO DE\\nANADIA – CNPJ: 12.207.403/0001-95. CONTRATADO: ELIZETE\\nMOTA PALLADINO-EPP. Objeto: O contrato tem como objeto a\\ncontratação de empresa para o fornecimento de hipoclorito de sódio e\\npastilhas de cloro para tratamento de agua potável. Data da assinatura\\ndo Contrato: 28/02/2020. PRAZO DE VIGÊNCIA: Até o dia\\n31/12/2020. valor: R$ 95.760,00 (noventa e cinco mil, e setecentos e\\nsessenta reais). DOS RECURSOS:\\n09-SECRETARIA DE OBRAS, VIAÇÃO E SERVIÇOS\\nURBANOS.\\n0100- SECRETARIA DE OBRAS, VIAÇÃO E SERVIÇOS\\nURBANOS\\n09.0100.15.122.00012.009-MANUTENÇÃO DA SEC. DE\\nOBRAS, VIAÇÃO E SERV. URBANOS.\\nNATUREZA DA DESPESA:\\n4.4.9.0.30.00.00.00.0000-MATERIAL DE CONSUMO\\nFONTE DE RECURSO:\\n0010.00.000-RECURSOS PRÓPRIOS\\n– MATERIAL DE CONSUMO. SIGNATÁRIOS: Marcelo Rodrigues\\nBarbosa – P/Contratante – Eduardo Pallado – P/ Contratado.\\n\\n\\nPublicado por:\\n\\nMikhael Kennedy Falcao Farias\\nCódigo Identificador:4FE1F53B\",\n  \"data_publicacao\": \"2020-04-30\"\n}",
  "{\n  \"municipio\": \"MAJOR IZIDORO\",\n  \"id\": \"major-izidoro\",\n  \"cabecalho\": \"Alagoas , 30 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1278 \",\n  \"texto\": \"Alagoas , 30 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1278 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE MAJOR IZIDORO\\n\\n\\nPREFEITURA MUNICIPAL DE MAJOR IZIDORO\\n\\nEDITAL DE NOMEAÇÃO\\n\\nCONCURSO PÚBLICO Nº 01/2018\\n\\nEDITAL DE NOMEAÇÃO Nº 01/2020\\n\\n\\nEMENTA: Dispõe sobre a Nomeação de candidatos\\naprovados em Concurso Público da Prefeitura\\nMunicipal de Major Izidoro.\\n\\n\\nA PREFEITA DO MUNICÍPIO DE MAJOR IZIDORO, Estado\\nde Alagoas, no uso de suas atribuições legais, e em conformidade com\\no Edital de Concurso Público nº 01/2018, faz saber, através do\\npresente edital, que estão sendo nomeados os seguintes candidatos,\\naprovados em Concurso Público, nos cargos especificados:\\n\\nCPF NOME CARGO\\n\\n065.105.514-89 LAIS AMORIM COSTA MÉDICO PSF\\n\\n077.147.114-93\\nMICAELLE TENÓRIO GUEDES\\nFERNANDES\\n\\nODONTÓLOGO PSF\\n\\n113.869.024-46 KELLYNE LIMA FONTES ODONTÓLOGO PSF\\n\\n\\nI – Comunicamos que os candidatos acima citados deverão\\ncomparecer à Prefeitura Municipal de Major Izidoro/AL, situada na\\nPraça Leopoldo do Amaral, s/nº, Centro, Major Izidoro/AL, no\\nhorário das 08:00h às 13:00h.\\n\\nII – O prazo para posse é de 15 (quinze) dias, a contar desta data. O\\nnão comparecimento, no prazo determinado, será entendido como\\ndesistência do candidato à nomeação do referido cargo.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                13\\n\\n\\nIII – Registre-se e Publique-se.\\n\\nMajor Izidoro/AL, 29 de abril de 2020.\\n\\nMARIA SANTANA MARIANO SILVA CAMPOS\\nPrefeita Municipal\\n\\nPublicado por:\\nPatricia Oliveira Ferreira da Silva\\nCódigo Identificador:19516BF7\\n\\n\\nPREFEITURA MUNICIPAL DE MAJOR IZIDORO\\n\\nMUNICÍPIO DE MAJOR IZIDORO\\n\\nPORTARIA Nº 029/2020.DE 29 DE abril DE 2020.\\n\\nA Prefeita do Município de Major Izidoro, Estado de Alagoas, no\\nuso\\nde suas atribuições legais que lhe confere a Lei, e tendo em vista a\\naprovação no Concurso Público, com Edital Nº 001/2018, realizado\\nno dia 01 de outubro de 2018, homologado em 26 de junho de 2019.\\n\\nRESOLVE:\\nNOMEAR em caráter efetivo a Senhora MICAELLE TENÓRIO\\nGUEDES FERNANDES, sob o Regime Estatutário, para o cargo de\\nODONTÓLOGO PSF, com jornada semanal de 40 horas, constante\\nno Edital 001/2018.\\n\\nDê-se Ciência,\\nPublique-se,\\nRegistre-se\\nE Cumpra-se.\\n\\nMajor Izidoro/AL, 29 de abril de 2020.\\n\\nMARIA SANTANA MARIANO SILVA CAMPOS\\nPrefeita\\n\\nANDRÉ PEREIRA DA SILVA\\nSec. Mul. de Administração e Planejamento\\n\\nA presente Portaria foi registrada, publicada e arquivada na Secretaria\\nMunicipal de Administração, desta Prefeitura em 29 de abril de 2020.\\n\\n- Funcionário –\\n\\nPublicado por:\\nPatricia Oliveira Ferreira da Silva\\nCódigo Identificador:F10F60B7\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\n\\nPLANEJAMENTO\\nMUNICÍPIO DE MAJOR IZIDORO\\n\\n\\nPORTARIA Nº 030/2020.  DE 29 DE abril DE 2020.\\n\\nA Prefeita do Município de Major Izidoro, Estado de Alagoas, no\\nuso\\nde suas atribuições legais que lhe confere a Lei, e tendo em vista a\\naprovação no Concurso Público, com Edital Nº 001/2018, realizado\\nno dia 01 de outubro de 2018, homologado em 26 de junho de 2019.\\n\\nRESOLVE:\\nNOMEAR em caráter efetivo a Senhora KALLYNE LIMA\\nFONTES, sob o Regime Estatutário, para o cargo de\\nODONTÓLOGO PSF, com jornada semanal de 40 horas, constante\\nno Edital 001/2018.\\n\\nDê-se Ciência,\\nPublique-se,\\nRegistre-se\\nE Cumpra-se.\\n\\nMajor Izidoro/AL, 29 de abril de 2020.\\n\\n\\n\\nMARIA SANTANA MARIANO SILVA CAMPOS\\nPrefeita\\n\\nANDRÉ PEREIRA DA SILVA\\nSec. Mul. de Administração e Planejamento\\n\\nA presente Portaria foi registrada, publicada e arquivada na Secretaria\\nMunicipal de Administração, desta Prefeitura em 29 de abril de 2020.\\n\\n- Funcionário –\\n\\nPublicado por:\\nPatricia Oliveira Ferreira da Silva\\nCódigo Identificador:19E87BE6\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\n\\nPLANEJAMENTO\\nMUNICÍPIO DE MAJOR IZIDORO\\n\\n\\nPORTARIA Nº 031/2020. DE 29 DE abril DE 2020.\\n\\nA Prefeita do Município de Major Izidoro, Estado de Alagoas, no\\nuso de suas atribuições legais que lhe confere a Lei, e tendo em vista a\\naprovação no Concurso Público, com Edital Nº 001/2018, realizado\\nno dia 01 de outubro de 2018, homologado em 26 de junho de 2019.\\n\\nRESOLVE:\\nNOMEAR em caráter efetivo a Senhora LAIS AMORIM COSTA,\\nsob o Regime Estatutário, para o cargo de MÉDICA PSF, com\\njornada semanal de 40 horas, constante no Edital 001/2018.\\n\\nDê-se Ciência,\\nPublique-se,\\nRegistre-se\\nE Cumpra-se.\\n\\nMajor Izidoro/AL, 29 de abril de 2020.\\n\\nMARIA SANTANA MARIANO SILVA CAMPOS\\nPrefeita\\n\\nANDRÉ PEREIRA DA SILVA\\nSec. Mul. de Administração e Planejamento\\n\\nA presente Portaria foi registrada, publicada e arquivada na Secretaria\\nMunicipal de Administração, desta Prefeitura em 29 de abril de 2020.\\n\\nFuncionário\\n\\nPublicado por:\\nPatricia Oliveira Ferreira da Silva\\nCódigo Identificador:52EF43D6\",\n  \"data_publicacao\": \"2020-04-30\"\n}",
  "{\n  \"municipio\": \"MARAGOGI\",\n  \"id\": \"maragogi\",\n  \"cabecalho\": \"Alagoas , 30 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1278 \",\n  \"texto\": \"Alagoas , 30 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1278 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE MARAGOGI\\n\\n\\nSECRETARIA MUNICIPAL DE RELAÇÕES\\n\\nINSTITUCIONAIS\\nTOMADA DE PREÇOS Nº 03/2020\\n\\n\\nModalidade: Tomada de Preços nº 03/2020\\nObjeto: Contratação de empresa especializada para construção da\\nUnidade Básica de Saúde\\n(UBS) do Bairro do Carvão no Município de Maragogi/AL\\nTipo: Menor preço\\nData e Hora: 20 de maio de 2020 Às 10h30min (horário local)\\nLocal: Sala de Comissão Permanente de Licitações, localizada na\\nPraça Guedes Miranda, nº 30\\n– Centro – Cep: 57.955-000, Maragogi/AL.\\nPara eventuais dúvidas, assim como edital e anexos encontra-se a\\ndisposição dos interessados através do endereço eletrônico:\\nlicitacao@maragogi.al.gov.br.\\n\\nMaragogi/AL, 29 de abril de 2020.\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                14\\n\\n\\nFERNANDO SÉRGIO LIRA NETO\\nPrefeito\\n\\n\\nPublicado por:\\nÍtalo Joseph Guedes Santos\\n\\nCódigo Identificador:2977E41F\",\n  \"data_publicacao\": \"2020-04-30\"\n}",
  "{\n  \"municipio\": \"MARAVILHA\",\n  \"id\": \"maravilha\",\n  \"cabecalho\": \"Alagoas , 30 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1278 \",\n  \"texto\": \"Alagoas , 30 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1278 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE MARAVILHA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO - CPL\\n\\nEXTRATO DA ATA\\n\\nEXTRATO DA ATA\\n\\nProcesso nº: 1230009/2020- Ata de Registro de Preços nº.11/2020,\\nLicitação: Pregão Presencial SRP nº:02/2020 – 2ª CHAMADA,\\nÓrgão Gerenciador: MUNICÍPIO DE MARAVILHA-AL, CNPJ nº\\n12.251.286/0001-67; Fornecedor Beneficiário: PV PNEUS EIRELI\\n– ME, inscrita no CNPJ sob nº 21.848.971/0001-66; Objeto: Registro\\nde preços para futura e eventual aquisição de pneus; Vigência: 12\\n(doze) meses; Data da Assinatura: 29 de abril de 2020. Signatários:\\nMaria da Conceição Ribeiro de Albuquerque pelo Órgão\\nGerenciador e Paulo Vilanova Gois Melo pelo Fornecedor\\nBeneficiário.\\n\\nPublicado por:\\nJuan Rocha Soares\\n\\nCódigo Identificador:55D51764\",\n  \"data_publicacao\": \"2020-04-30\"\n}",
  "{\n  \"municipio\": \"MARECHAL DEODORO\",\n  \"id\": \"marechal-deodoro\",\n  \"cabecalho\": \"Alagoas , 30 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1278 \",\n  \"texto\": \"Alagoas , 30 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1278 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE MARECHAL DEODORO\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº. 265 DE 28 DE ABRIL DE 2020\\n\\nO PREFEITO DO MUNICÍPIO DE MARECHAL\\nDEODORO/AL, no uso de suas atribuições legais e de acordo com o\\nInciso VI, do Art. 45 da Lei Orgânica do Município e em\\nconformidade com a Lei nº. 1.247 de 18 de junho de 2018,\\n\\nRESOLVE:\\n\\nArt.1º. EXONERAR HELVIO DE CASTRO REIS NETO inscrito\\nno CPF sob nº 038.840.814-62 para o cargo de provimento em\\ncomissão de Coordenador de Planejamento, símbolo CC-3, na\\nSecretaria Municipal de Planejamento, Orçamento e\\nDesenvolvimento Urbano.\\n\\nArt. 2º. Esta portaria entra em vigor na data de sua publicação,\\nrevogam-se as disposições em contrário.\\n\\nDê-se Ciência,\\nPublique-se, registre-se e cumpra-se.\\n\\nPALÁCIO PROVINCIAL, em Marechal Deodoro, em 28 de abril de\\n2020, 428º de Fundação do Município.\\n\\nCLÁUDIO ROBERTO AYRES DA COSTA\\nPrefeito\\n\\n*Republicada por incorreção\\n\\nPublicado por:\\nCaline Passos Costa\\n\\nCódigo Identificador:43D1A095\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 272 DE 29 DE ABRIL DE 2020\\n\\n\\nO PREFEITO DO MUNICÍPIO DE MARECHAL\\nDEODORO/AL, no uso de suas atribuições legais e de acordo com o\\nInciso VI, do Art. 45 da Lei Orgânica do Município e em\\nconformidade com a Lei nº. 1.247 de 18 de junho de 2018,\\n\\n\\nRESOLVE:\\n\\nArt. 1º. – EXONERAR a senhora AURA CARIME ROCHA DE\\nOLIVEIRA inscrita no CPF sob n° 077.098.754-08 para o cargo de\\nprovimento em comissão de Assessora Técnica III, símbolo AS4, na\\nSecretaria Municipal de Planejamento, Orçamento e\\nDesenvolvimento Urbano.\\n\\nArt. 2º. – Esta portaria entrará em vigor na data de sua publicação.\\n\\nPALÁCIO PROVINCIAL, em Marechal Deodoro, em 29 de abril de\\n2020, 428º de Fundação do Município.\\n\\nCLÁUDIO ROBERTO AYRES DA COSTA\\nPrefeito\\n\\nPublicado por:\\nCaline Passos Costa\\n\\nCódigo Identificador:D4E6A5D6\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 273 DE 29 DE ABRIL DE 2020\\n\\n\\nO PREFEITO DO MUNICÍPIO DE MARECHAL\\nDEODORO/AL, no uso de suas atribuições legais e de acordo com o\\nInciso VI, do Art. 45 da Lei Orgânica do Município e em\\nconformidade com a Lei nº. 1.247 de 18 de junho de 2018,\\n\\nRESOLVE:\\n\\nArt. 1º. – EXONERAR MAX ROGERES RIBEIRO DOS\\nSANTOS inscrito no CPF sob nº 035.831.564-63 do cargo de\\nprovimento em comissão de Assessor Técnico III, símbolo AS4,\\nSímbolo AS- 4, na Secretaria Municipal de Saúde.\\n\\nArt. 2º. – Esta portaria entrará em vigor na data de sua publicação.\\n\\nPALÁCIO PROVINCIAL, em Marechal Deodoro, em 29 de abril de\\n2020, 428º de Fundação do Município.\\n\\nCLÁUDIO ROBERTO AYRES DA COSTA\\nPrefeito\\n\\nPublicado por:\\nCaline Passos Costa\\n\\nCódigo Identificador:C9573D7E\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 274 DE 29 DE ABRIL DE 2020\\n\\n\\nO PREFEITO DO MUNICÍPIO DE MARECHAL\\nDEODORO/AL, no uso de suas atribuições legais e de acordo com o\\nInciso VI, do Art. 45 da Lei Orgânica do Município e em\\nconformidade com a Lei nº. 1.247 de 18 de junho de 2018,\\n\\nRESOLVE:\\nArt.1º. NOMEAR a senhora AURA CARIME ROCHA DE\\nOLIVEIRA inscrita no CPF sob n° 077.098.754-08 para o cargo de\\nprovimento em comissão de Diretor De Controle Internos, símbolo\\nCC2, na Secretaria Municipal de Educação.\\n\\nArt. 2º. Esta portaria entra em vigor na data de sua publicação,\\nrevogam-se as disposições em contrário.\\n\\nDê-se Ciência,\\nPublique-se, registre-se e cumpra-se.\\n\\nPALÁCIO PROVINCIAL, em Marechal Deodoro, em 29 de abril de\\n2020, 428º de Fundação do Município.\\n\\nCLÁUDIO ROBERTO AYRES DA COSTA\\nPrefeito\\n\\nPublicado por:\\nCaline Passos Costa\\n\\nCódigo Identificador:8211132F\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                15\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 275 DE 29 DE ABRIL DE 2020\\n\\n\\nO PREFEITO DO MUNICÍPIO DE MARECHAL\\nDEODORO/AL, no uso de suas atribuições legais e de acordo com o\\nInciso VI, do Art. 45 da Lei Orgânica do Município e em\\nconformidade com a Lei nº. 1.247 de 18 de junho de 2018,\\n\\nRESOLVE:\\nArt.1º. Art.1º. NOMEAR MAX ROGERES RIBEIRO DOS\\nSANTOS inscrito no CPF sob nº 035.831.564-63 do cargo de\\nprovimento em comissão de Assessor Técnico, símbolo CC-4, no\\nServiço Autônomo de Água e Esgoto.\\n\\nArt. 2º. Esta portaria entra em vigor na data de sua publicação,\\nrevogam-se as disposições em contrário.\\n\\nDê-se Ciência,\\nPublique-se, registre-se e cumpra-se.\\n\\nPALÁCIO PROVINCIAL, em Marechal Deodoro, em 29 de abril de\\n2020, 428º de Fundação do Município.\\n\\nCLÁUDIO ROBERTO AYRES DA COSTA\\nPrefeito\\n\\nPublicado por:\\nCaline Passos Costa\\n\\nCódigo Identificador:562CF775\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 276 DE 29 DE ABRIL DE 2020\\n\\n\\nO PREFEITO DO MUNICÍPIO DE MARECHAL\\nDEODORO/AL, no uso de suas atribuições legais e de acordo com o\\nInciso VI, do Art. 45 da Lei Orgânica do Município e em\\nconformidade com a Lei nº. 1.247 de 18 de junho de 2018,\\n\\nRESOLVE:\\n\\nArt.1º. NOMEAR BEATRIZ SANTIAGO VARGAS BARBOSA\\ninscrito no CPF sob nº 069.271.235-63 para o cargo de provimento\\nem comissão de Coordenador Administrativo, símbolo CC3, do\\nServiço Autônomo de Água e Esgoto.\\n\\nArt. 2º. Esta portaria entra em vigor na data de sua publicação,\\nrevogam-se as disposições em contrário.\\n\\nDê-se Ciência,\\nPublique-se, registre-se e cumpra-se.\\n\\nPALÁCIO PROVINCIAL, em Marechal Deodoro, em 29 de abril de\\n2020, 428º de Fundação do Município.\\n\\nCLÁUDIO ROBERTO AYRES DA COSTA\\nPrefeito\\n\\nPublicado por:\\nCaline Passos Costa\\n\\nCódigo Identificador:D947BC16\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 277 DE 29 DE ABRIL DE 2020\\n\\n\\nO PREFEITO DO MUNICÍPIO DE MARECHAL\\nDEODORO/AL, no uso de suas atribuições legais e de acordo com o\\nInciso VI, do Art. 45 da Lei Orgânica do Município e em\\nconformidade com a Lei nº. 1.247 de 18 de junho de 2018,\\n\\nRESOLVE:\\n\\nArt. 1º. – EXONERAR a senhora JEANE PATRÍCIA BARBOSA\\nRODRIGUES inscrita no CPF sob nº 027.292.254-47 para o cargo de\\nprovimento em comissão de Diretora de Turismo, símbolo CC2, na\\nSecretaria de Desenvolvimento Econômico e Turismo.\\n\\n\\nArt. 2º. – Esta portaria entrará em vigor na data de sua publicação.\\n\\nDê-se Ciência,\\nPublique-se, registre-se e cumpra-se.\\n\\nPALÁCIO PROVINCIAL, em Marechal Deodoro, em 29 de abril de\\n2020, 428º de Fundação do Município.\\n\\nCLÁUDIO ROBERTO AYRES DA COSTA\\nPrefeito\\n\\nPublicado por:\\nCaline Passos Costa\\n\\nCódigo Identificador:3C588EB7\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 278 DE 29 DE ABRIL DE 2020\\n\\n\\nO PREFEITO DO MUNICÍPIO DE MARECHAL\\nDEODORO/AL, no uso de suas atribuições legais e de acordo com o\\nInciso VI, do Art. 45 da Lei Orgânica do Município e em\\nconformidade com a Lei nº. 1.247 de 18 de junho de 2018,\\n\\nRESOLVE:\\n\\nArt. 1º. – EXONERAR a senhora RENATA LELIS CARDOSO\\nARAÚJO inscrita no CPF sob nº 028.830.36-80 do cargo de\\nprovimento em comissão de Procuradora Chefe Patrimonial e Meio\\nAmbiente, símbolo CC2, na Procuradoria Geral do Município.\\n\\nArt. 2º. – Esta portaria entrará em vigor na data de sua publicação.\\n\\nDê-se Ciência,\\nPublique-se, registre-se e cumpra-se.\\n\\nPALÁCIO PROVINCIAL, em Marechal Deodoro, em 29 de abril de\\n2020, 428º de Fundação do Município.\\n\\nCLÁUDIO ROBERTO AYRES DA COSTA\\nPrefeito\\n\\nPublicado por:\\nCaline Passos Costa\\n\\nCódigo Identificador:C6656307\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 279 DE 29 DE ABRIL DE 2020\\n\\n\\nO PREFEITO DO MUNICÍPIO DE MARECHAL\\nDEODORO/AL, no uso de suas atribuições legais e de acordo com o\\nInciso VI, do Art. 45 da Lei Orgânica do Município e em\\nconformidade com a Lei nº. 1.247 de 18 de junho de 2018,\\n\\nRESOLVE:\\n\\nArt. 1º. – EXONERAR o senhor ARTUR VASCONCELOS\\nCERQUEIRA CAVALCANTE inscrito no CPF sob nº 060.833.304-\\n24 para o cargo de provimento em comissão de Procurador\\nOrgânico da Assistência Social, símbolo CC2, na Procuradoria\\nGeral do Município.\\n\\nArt. 2º. – Esta portaria entrará em vigor na data de sua publicação.\\n\\nDê-se Ciência,\\nPublique-se, registre-se e cumpra-se.\\n\\nPALÁCIO PROVINCIAL, em Marechal Deodoro, em 29 de abril de\\n2020, 428º de Fundação do Município.\\n\\nCLÁUDIO ROBERTO AYRES DA COSTA\\nPrefeito\\n\\nPublicado por:\\nCaline Passos Costa\\n\\nCódigo Identificador:904082FA\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                16\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 280 DE 29 DE ABRIL DE 2020\\n\\n\\nO PREFEITO DO MUNICÍPIO DE MARECHAL\\nDEODORO/AL, no uso de suas atribuições legais e de acordo com o\\nInciso VI, do Art. 45 da Lei Orgânica do Município e em\\nconformidade com a Lei nº. 1.247 de 18 de junho de 2018,\\n\\nRESOLVE:\\n\\nArt.1º. EXONERAR LAIS SÁ LEITE DE SOUZA, portadora do\\nCPF nº. 061.712.994-05 para o cargo de provimento em comissão de\\nCoordenador de Perícia Médica, Símbolo CC- 3, na Secretaria de\\nGestão, de Recursos Humanos e do Patrimônio.\\n\\nArt. 2º. Esta portaria entra em vigor na data de sua publicação,\\nrevogam-se as disposições em contrário.\\n\\nDê-se Ciência,\\nPublique-se, registre-se e cumpra-se.\\n\\nPALÁCIO PROVINCIAL, em Marechal Deodoro, em 29 de abril de\\n2020, 428º de Fundação do Município.\\n\\nCLÁUDIO ROBERTO AYRES DA COSTA\\nPrefeito\\n\\nPublicado por:\\nCaline Passos Costa\\n\\nCódigo Identificador:4073C65B\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 281 DE 29 DE ABRIL DE 2020\\n\\n\\nO PREFEITO DO MUNICÍPIO DE MARECHAL\\nDEODORO/AL, no uso de suas atribuições legais e de acordo com o\\nInciso VI, do Art. 45 da Lei Orgânica do Município e em\\nconformidade com a Lei nº. 1.247 de 18 de junho de 2018,\\n\\nRESOLVE:\\n\\nArt. 1º. – EXONERAR a senhora SOLANGE GOMES REIS\\ninscrita no CPF sob nº 098.729.064-91 para o cargo de provimento em\\ncomissão de Diretora de Processos, símbolo CC2, na Secretaria de\\nGoverno.\\n\\nArt. 2º. – Esta portaria entrará em vigor na data de sua publicação.\\n\\nDê-se Ciência,\\nPublique-se, registre-se e cumpra-se.\\n\\nPALÁCIO PROVINCIAL, em Marechal Deodoro, em 29 de abril de\\n2020, 428º de Fundação do Município.\\n\\nCLÁUDIO ROBERTO AYRES DA COSTA\\nPrefeito\\n\\nPublicado por:\\nCaline Passos Costa\\n\\nCódigo Identificador:4967302F\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 282 DE 29 DE ABRIL DE 2020\\n\\n\\nO PREFEITO DO MUNICÍPIO DE MARECHAL\\nDEODORO/AL, no uso de suas atribuições legais e de acordo com o\\nInciso VI, do Art. 45 da Lei Orgânica do Município e em\\nconformidade com a Lei nº. 1.247 de 18 de junho de 2018,\\n\\nRESOLVE:\\n\\nArt.1º. EXONERAR ARYANA TENORIO DE ANDRADE E\\nSILVA inscrita no CPF sob nº 104.051.044-21 para o cargo de\\nprovimento em comissão de Diretora de Operações, Símbolo CC-2,\\nna Secretaria Municipal de Segurança Pública.\\n\\n\\nArt. 2º. Esta portaria entra em vigor na data de sua publicação,\\nrevogam-se as disposições em contrário.\\n\\nDê-se Ciência,\\nPublique-se, registre-se e cumpra-se.\\n\\nPALÁCIO PROVINCIAL, em Marechal Deodoro, em 29 de abril de\\n2020, 428º de Fundação do Município.\\n\\nCLÁUDIO ROBERTO AYRES DA COSTA\\nPrefeito\\n\\nPublicado por:\\nCaline Passos Costa\\n\\nCódigo Identificador:C3FAB55C\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº. 283 DE 29 DE ABRIL DE 2020\\n\\n\\nO PREFEITO DO MUNICÍPIO DE MARECHAL\\nDEODORO/AL, no uso de suas atribuições legais e de acordo com o\\nInciso VI, do Art. 45 da Lei Orgânica do Município e em\\nconformidade com a Lei nº. 1.271 de 28 de Fevereiro de 2019.\\n\\nRESOLVE:\\n\\nArt.1º. EXONERAR GENILDO JOSÉ DA SILVA, portador do\\nCPF nº. 648.514.864-72 para o cargo de provimento em comissão de\\nAssessor Técnico, Símbolo CC-2, na Secretaria Municipal de\\nPlanejamento, Orçamento e Desenvolvimento Urbano.\\n\\nArt. 2º. Esta portaria entra em vigor na data de sua publicação,\\nrevogam-se as disposições em contrário.\\n\\nDê-se Ciência, Publique-se, registre-se e cumpra-se.\\n\\nPALÁCIO PROVINCIAL, em Marechal Deodoro, em 29 de abril de\\n2020, 428º de Fundação do Município.\\n\\nCLÁUDIO ROBERTO AYRES DA COSTA\\nPrefeito\\n\\nPublicado por:\\nCaline Passos Costa\\n\\nCódigo Identificador:F3AB4A1C\\n\\n\\nGABINETE DO PREFEITO\\nDECRETO Nº 027/2020, DE 29 DE ABRIL DE 2020.\\n\\n\\nDá nova redação ao Decreto nº 016/2020, que\\nDecreta Situação de Emergência em Saúde Pública,\\ndecorrente da Pandemia do Coronavírus (COVID19)\\nno âmbito do Município de Marechal Deodoro/AL,\\npara fins de adoção de medidas urgentes de\\nprevenção, controle e combate ao contagio pelo novo\\nCoronavírus (COVID- 19) considerando a\\nclassificação de pandemia pela Organização Mundial\\nda Saúde (OMS) e adota outras providências.\\n\\n\\nO Prefeito do Município de Marechal Deodoro, Estado de Alagoas,\\nno uso de suas atribuições legais, conferidas pela Lei Orgânica do\\nMunicípio, bem como a Lei Federal nº 13.979, de 06 de fevereiro de\\n2020:\\nCONSIDERANDO a Declaração de Emergência em Saúde Pública\\nde Importância Internacional pela Organização Mundial da Saúde em\\n30 de janeiro de 2020, em decorrência da Infecção Humana pelo novo\\ncoronavírus (COVID-19);\\nCONSIDERANDO que a classificação da situação mundial do Novo\\nCoronavírus como pandemia significa o risco potencial de a doença\\ninfecciosa atingir a população mundial de forma simultânea, não se\\nlimitando a locais que já tenham sido identificadas como de\\ntransmissão interna;\\nCONSIDERANDO os termos da Lei Federal n.º 13.979, de 06 de\\nfevereiro de 2020, que dispõe sobre as medidas para enfrentamento da\\nemergência de saúde pública de importância internacional decorrente\\ndo coronavírus responsável pelo surto de 2019;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                17\\n\\n\\nCONSIDERANDO os termos da Portaria do Ministério da Saúde n.º\\n356, de 11 de março de 2020, que dispõe sobre a regulamentação e\\noperacionalização do disposto na Lei nº 13.979, de 6 de fevereiro de\\n2020, que estabelece as medidas para enfrentamento da emergência\\nde saúde pública de importância internacional decorrente do\\ncoronavírus (COVID-19);\\nCONSIDERANDO os termos do Decreto Estadual n.º 69.501, de 13\\nde março de 2020, que dispõe sobre as medidas para enfrentamento da\\nemergência de saúde pública de importância internacional decorrente\\ndo COVID-19 (CORONAVÍRUS), e dá outras providências;\\nCONSIDERANDO os termos do Decreto Estadual n.º 69.502, de 13\\nde março de 2020, que institui medidas temporárias de enfrentamento\\nda emergência de saúde pública de importância internacional\\ndecorrente do COVID-19 (CORONAVÍRUS), no âmbito dos órgãos e\\nentidades da administração direta e indireta do Poder Executivo\\nEstadual, e dá outras providências;\\nCONSIDERANDO os termos do Decreto do Governo do Estado de\\nAlagoas nº 69.577, de 28 de março de 2.020, que dispõe sobre a\\nnecessidade de manutenção das medidas de restrição previstas nos\\nDecretos Estaduais nºs. 69.529, de 19 de março de 2020, 69.530, de\\n19 de março de 2020, em razão da situação de emergência declarada\\nno Decreto Estadual nº. 69.541, de 20 de março de 2020;\\nCONSIDERANDO a rápida transmissão da COVID-19 em escala\\nmundial, conforme amplamente noticiado pelas várias plataformas de\\nnotícias e tabloides do globo e a continuidade da situação que levou à\\nDeclaração de Emergência em Saúde Pública no âmbito internacional\\npela OMS em 30 de janeiro de 2020, e no âmbito nacional pela Lei\\nFederal nº 13.979 de 06 de fevereiro de 2020;\\nCONSIDERANDO que a situação demanda a intensificação do\\nurgente emprego de medidas de prevenção, controle e contenção de\\nriscos, danos e agravos à saúde pública, a fim de evitar a disseminação\\nda doença no Município de Marechal Deodoro/AL;\\nDECRETA:\\nArt. 1º. Fica decretada situação de emergência em saúde pública no\\nMunicípio de Marechal Deodoro/AL, decorrente da pandemia de\\ncoronavírus (COVID-19), tendo em vista a necessidade do emprego\\nurgente de medidas de prevenção, controle e contenção de riscos,\\ndanos e agravos à saúde pública.\\n§1º. As medidas definidas neste decreto e em atos sucessivos a ele\\ncomplementares visam à proteção da coletividade e, quando\\nimplementadas, deverão garantir o pleno respeito à integridade e à\\ndignidade das pessoas, famílias e comunidade.\\n§2. Para o enfrentamento da emergência de saúde decorrente do\\ncoronavirus, poderão ser adotadas as seguintes medidas:\\nI – isolamento;\\nII – quarentena;\\nIII – determinação de realização compulsória de exames médicos,\\ntestes laboratoriais, coleta de amostras clínicas, vacinação e outras\\nmedidas profiláticas e tratamentos médicos específicos;\\nIV – estudo ou investigação epidemiológica;\\nV – exumação, necropsia, cremação e manejo de cadáver;\\nVI – requisição de bens, serviços e produtos de pessoas naturais e\\njurídicas, em que será garantido o pagamento posterior de indenização\\njusta.\\n§3º. Para os fins deste decreto, considera-se:\\nI – isolamento: separação de pessoas e bens contaminados, transportes\\ne bagagens no âmbito municipal, mercadorias e outros, com o objetivo\\nde evitar a contaminação e/ou propagação do coronavírus; e\\nII – quarentena: restrição de atividade ou separação de pessoas\\nsuspeitas de contaminação das demais que não estejam doentes, ou\\nainda bagagens, contêineres, animais e meios de transporte, no âmbito\\nde sua competência, com o objetivo de evitar a contaminação e/ou\\npropagação do coronavírus.\\n\\nTÍTULO I\\nDo Grupo Técnico do Plano Municipal de Contingência do Novo\\nCoronavírus (COVID-19)\\n\\nArt. 2º - Fica mantido o Grupo Técnico do Plano Municipal de\\nContingência do Novo Coronavírus, tendo assento todos os secretários\\nmunicipais, mais os profissionais abaixo relacionados:\\n\\nI – Coordenadora Municipal de Atenção Básica;\\n\\n\\nII – Coordenadora de Saúde Bucal;\\n\\nIII – Coordenadora de Vigilância à Saúde;\\n\\nIV – Gerente Pedagógica.\\n\\nArt. 3º - O Grupo Técnico - GT tem competência deliberativa com a\\nfinalidade de aplicar as diretrizes e recomendações dos órgãos\\nnacionais de saúde no sentido de promover o enfrentamento\\nemergencial de saúde decorrente do coronavírus no Município de\\nMarechal Deodoro.\\n\\n§1º - O GT deverá elaborar um plano municipal de enfrentamento\\nemergencial ao coronavírus;\\n\\n§2º - O GT deverá editar instruções normativas, no sentido de\\nuniformizar ações e procedimentos de rotina a serem adotados em\\ntodos os órgãos públicos municipais, sem que haja necessidade de\\nchancela do Chefe do Poder Executivo Municipal.\\n\\nTÍTULO II\\nDos Procedimentos Adicionais a serem adotados pelos\\nProfissionais da Saúde aos casos suspeitos de COVID-19\\n\\nArt. 4º - Os profissionais de saúde deverão observar as disposições da\\nLei Federal n.º 13.979/2019 e da Portaria MS n.º 356/2020, além das\\nseguintes disposições:\\n\\n§1º - A Secretaria de Saúde e demais autoridades municipais, sempre\\nque tomarem notícias de munícipes ou pessoas em permanência no\\nMunicípio oriundas de epicentros do COVID-19, inclusive os\\nnacionais, a exemplo do eixo Rio-São Paulo, deverá deslocar equipe\\nde profissionais com o intuito de averiguar sintomatologias da doença\\ne devida adoção dos procedimentos necessários;\\n\\n§2º - Considerando o período de latência da doença de forma\\nassintomática os profissionais de saúde podem solicitar aos munícipes\\nou pessoas em permanência no Município, desde que oriundas de\\nepicentros do COVID-19, inclusive os nacionais, que se submetam a\\ntestes e exames no intuito de detectar prematuramente a doença,\\npodendo adotar para tanto quarentena até que os resultados dos testes\\ne exames sejam obtidos;\\n\\n§3º - O município viabilizará, os meios necessários a realização dos\\ntestes e exames perante os laboratórios nacionais descritos no art. 8º\\nda Portaria MS n.º 356/2020, seja por meio de convênios seja por\\nmeio de numerário próprio;\\n\\n§4º - Em caso de confirmação da doença, os profissionais de saúde\\nadotarão os procedimentos previstos na legislação pertinente quanto à\\nnotificação dos casos perante as autoridades de saúde nacionais, no\\nentanto resguardando a imagem e a dignidade do enfermo e de seus\\nfamiliares, principalmente perante as redes sociais.\\n\\nArt. 5º - Fica autorizada a Secretaria Municipal de Saúde a definir\\nperímetros de barreiras sanitárias, mediante Portaria.\\n\\nTÍTULO III\\nDas Medidas Temporárias de Prevenção ao Contágio pelo Novo\\nCoronavírus (COVID-19) em âmbito Municipal\\n\\nArt. 6º - Fica mantida a suspensão das aulas da rede municipal de\\nensino até 15.05.2020, pondo a salvo a possibilidade de revogação ou\\nprorrogação pelo período que se reputar necessário.\\n\\nParágrafo Único - A disposição do caput também se aplica as\\natividades desenvolvidas nas instituições de ensino particulares que\\nigualmente fazem parte da rede municipal de ensino;\\nArt. 7º - Fica mantida a suspensão das consultas agendadas nas\\nUnidades Básicas de Saúde – UBS, mantendo-se os atendimentos das\\ndemandas espontâneas, emergenciais e de urgências, até 15.05.2020,\\npondo a salvo a possibilidade de revogação ou prorrogação pelo\\nperíodo que se reputar necessário.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                18\\n\\n\\nParágrafo único – A disposição do caput tanto se aplica aos\\natendimentos médicos, odontológicos e de enfermagem e demais\\nprofissionais da rede municipal de saúde.\\n\\nArt. 8º - Fica mantida a suspensão dos grupos desenvolvidos no\\nCentro de Referência em Assistência Social – CRAS e no Centro de\\nReferência Especializada de Assistência Social - CREAS até\\n15.05.2020, pondo a salvo a possibilidade de revogação ou\\nprorrogação pelo período que se reputar necessário.\\n\\nArt. 9º - Caberá à Superintendência Municipal de Habitação a\\nidentificação de indivíduos em situação de rua e a avaliação acerca do\\nenquadramento em programas sociais ou emergenciais vigentes.\\n\\nArt. 10 - Fica mantida a suspensão de todas as férias dos servidores\\nda área de saúde programadas para os meses de abril e maio do\\ncorrente ano no âmbito deste município.\\n\\nArt. 11 - Fica mantida a suspensão das provas de vida e\\nrecadastramento agendados pelo Fundo de Aposentadoria e Pensões\\ndo Município de Marechal Deodoro-FAPEN, até 15.05.2020, pondo a\\nsalvo a possibilidade de revogação ou prorrogação pelo período que se\\nreputar necessário.\\n\\nArt. 12 – Fica mantida até 15.05.2020 a suspensão dos atendimentos\\nexternos de todas as Secretarias, Superintendências e Repartições da\\nAdministração Pública Municipal, devendo ser implementados\\nregimes de plantão e rodízio de servidores, conforme o sistema de\\natendimento de cada órgão, de forma a equilibrar a restrição do\\nconvívio social com o atendimento ao público externo, pondo a salvo\\na possibilidade de revogação ou prorrogação pelo período que se\\nreputar necessário.\\n\\n§ 1º - A disposição do caput tem por objetivo assegurar a presença\\ndiária dos servidores, em número mínimo, para não comprometer os\\nserviços prestados pelos órgãos;\\n\\n§2º - Cada Secretaria, Superintendência e Repartição deste município\\ndeverá oferecer o atendimento ao público externo preferencialmente\\nde forma remota, como por e-mail ou telefone, conforme o que\\ndispuser o órgão;\\n\\n§ 3º - Os servidores que não estiverem fisicamente nos órgãos\\ndesenvolverão suas atividades em regime de teletrabalho.\\n\\n§4º - Cada Secretaria, Superintendência e Repartição deste município,\\ndeverá avaliar a necessidade de contingente funcional suficiente para\\nfins de atendimento das medidas adotadas pelo Município no combate\\nao Covid19, inclusive através da suspensão da concessão de licenças\\npara tratar de assunto particular e para participação em cursos que não\\ntenham relação com o combate ao Covid19.\\n\\n§ 5º - Ficará a critério dos titulares de cada pasta excepcionar as\\nregras deste artigo, convocando servidores e promovendo o\\natendimento externo, de forma limitada e observadas as normas de\\nsegurança.\\n\\nArt. 13 – No âmbito da Secretária Municipal de Assistência Social e\\nda Superintendência de Habitação, no que tange a distribuição de\\ncestas nutricionais aos moradores em condição de vulnerabilidade\\nsocial, deverão serem redimensionadas para no máximo\\ncontemplarem 100 pessoas por ato de entrega.\\n\\nArt. 14 - Todos os servidores do Município, durante a vigência do\\npresente normativo, poderão solicitar seu afastamento de suas\\natividades, cujos critérios de medição serão firmados entre o servidor\\ne o chefe de sua unidade de lotação, principalmente aqueles maiores\\nde 60 anos, grávidas e aqueles portadores de doenças crônicas\\n(diabéticos, hipertensos, oncológicos, doentes respiratórios crônicos e\\ncardiopatas) que compõem risco de aumento de mortalidade por\\nCOVID-19.\\n\\n\\nParágrafo único – A condição de portador de doença crônica exigida\\nno caput poderá ser comprovada por meio de relatório médico, a\\ncritério da chefia imediata.\\n\\nTÍTULO IV\\n\\nDas Suspensão de Shows e Eventos Públicos\\n\\nArt. 15 - Fica mantida até 15.05.2020 a suspensão de eventos de\\nqualquer natureza com público superior a 250 (duzentas e\\ncinquentas) pessoas em locais abertos e 100 (cem) pessoas em locais\\nfechados, pondo a salvo a possibilidade de revogação ou prorrogação\\npelo período que se reputar necessário.\\n\\nParágrafo único – A disposição do caput também se aplica a eventos\\nesportivos, bem como a visitação em museus em todo território\\nmunicipal.\\n\\nArt. 16 – O funcionamento dos velórios e enterros deverá observar as\\nseguintes restrições até 15.05.2020, podendo esse prazo ser\\nprorrogado ao final desse período:\\nI – Em casos de óbitos decorrentes da pandemia do coronavírus\\n(COVID-19), inclusive casos suspeitos:\\na) duração máxima de 01 (uma) hora por velório e enterro, com o\\ncaixão fechado;\\nb) limite de 10 (dez) pessoas por velório e enterro; e\\nc) proibição do procedimento de tanatopraxia.\\nII – em caso de óbitos que não sejam decorrentes da pandemia do\\ncoronavírus (COVID-19):\\na) duração máxima de 03 (três) horas por velório e enterro,\\nb) limite de 20 (vinte) pessoas por velório e enterro; e\\nc) evitar tocar na pessoa velada.\\nParágrafo único. Os idosos com mais de 60 (sessenta) anos, as\\npessoas com doenças crônicas e as suspeitas de ter contraído\\ncoronavírus (COVID-19), não devem comparecer ao cemitério.\\n\\nTÍTULO V\\n\\nDa Publicização e Combate as Fake News no enfrentamento ao\\nNovo Coronavírus (COVID-19)\\n\\nArt. 17 - O Município viabilizará por meio de sua Secretaria de\\nComunicação - SECOM a devida publicização de medidas\\npreventivas e de esclarecimentos a toda população deodorense, seja\\npor meio de redes sociais e de seu site\\n(www.marechaldeodoro.al.gov.br) seja por meio de anúncios em rádio\\ne demais veículos de anúncio, como medida de evitar e combater as\\nnotícias falsas (fake news).\\n\\nTÍTULO V I\\n\\nDas medidas de Prevenção Enfrentamento Individual e Coletiva\\nao Novo Coronavírus (COVID-19)\\n\\nArt. 18 – Fica mantido o Gabinete de Crise para adoção de medidas\\nde enfrentamento da pandemia do COVID-19, composto por\\nservidores indicados pelos seguintes órgãos:\\n\\nI – Gabinete do Prefeito do Município de Marechal Deodoro;\\n\\nII – Procuradoria-Geral do Município;\\n\\nIII– Secretaria Municipal de Saúde;\\n\\nIV–Secretaria Municipal de Educação;\\n\\nV– Secretaria Municipal de Governo\\n\\nVI – Secretaria Municipal de Comunicação;\\n\\nVII– Secretaria Municipal de Segurança Pública.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                19\\n\\n\\nArt. 19 - O Município disponibilizará a todos os servidores que\\nintegram a frente de combate ao Coronavírus (COVID-19)\\nequipamentos de proteção individual (EPI’s).\\n\\nArt. 20 – Fica recomendado o uso de máscaras de proteção,\\nindustriais ou caseiras, por quem, durante a pandemia, precisar sair de\\nsua residência, principalmente quando estiver em espaço e locais\\npúblicos, dentro de transporte coletivo ou em estabelecimento em\\nfuncionamento.\\n\\nArt. 21 – Fica autorizada a realização de despesas, inclusive com\\ndispensa de licitação, para a aquisição de medicamentos e outros\\ninsumos, como Álcool em gel e máscaras descartáveis para o\\nenfrentamento da epidemia no município, devendo serem observadas\\nas cautelas legais de praxe contidas na Lei Federal nº 8.666 de 21 de\\njunho de 1993.\\n\\nArt. 22 – Fica autorizada a adoção de medidas de caráter assistencial\\nvoltadas a beneficiar os trabalhadores que tiveram suas atividades\\nsuspensas ou prejudicadas, direta ou indiretamente, em razão da crise\\ndo Covid-19 (Novo Coronavirus), cujas medidas deverão ser\\ndiscutidas pelo Gabinete de Crise e implementadas por servidores\\npúblicos seguindo os preceitos legais.\\n\\nArt. 23 - Este Decreto entra em vigor na data de sua publicação.\\nArt. 24 - Revogam-se as disposições em contrário.\\n\\nMarechal Deodoro/AL, 29 de abril de 2020.\\n\\nCLÁUDIO ROBERTO AYRES DA COSTA\\nPref\\n\\nPublicado por:\\nCaline Passos Costa\\n\\nCódigo Identificador:345616B5\\n\\n\\nSECRETARIA MUNICIPAL DE GESTÃO, DOS RECURSOS\\nHUMANOS E DO PATRIMÔNIO\\n\\nEXTRATO - 5º TERMO ADITIVO - MARINA MARIA\\n\\n5º TERMO ADITIVO DO CONTRATO DE LOCAÇÃO DE\\nIMÓVEL\\nPartes: PMMD e a Sra. MARINA MARIA DOS SANTOS, inscrita no\\nCPF sob o nº 039.666.824-00.\\nCLÁUSULA PRIMEIRA – DA VIGÊNCIA\\nA vigência do contrato fica prorrogada por mais 12 (doze) meses,\\ncontados do encerramento do quarto Termo Aditivo.\\nCLAUSULA TERCEIRA – DA RATIFICAÇÃO\\nPermanecem ratificadas as demais Cláusulas contratuais não alteradas\\npelo presente Termo Aditivo.\\nData de Assinatura: 01 de abril de 2020.\\nSignatários:\\nCláudio Roberto Ayres da Costa\\nPrefeitura Municipal de Marechal Deodoro/AL – CONTRATANTE\\nIolanda Gomes de Alcântara Romeiro\\nSecretaria Municipal de Assistência Social – INTERVENIENTE\\nMarina Maria dos Santos\\nLOCADORA\\n\\nPublicado por:\\nMarilia Monteiro Lisboa Peixoto\\n\\nCódigo Identificador:314A1772\\n\\n\\nSECRETARIA MUNICIPAL DE GESTÃO, DOS RECURSOS\\nHUMANOS E DO PATRIMÔNIO\\n\\nEXTRATO - 2º TERMO ADITIVO - CONTRATO Nº 01/2018 -\\nVALDO RUI\\n\\n\\n2º TERMO ADITIVO DO CONTRATO Nº 01/2018\\nPartes: PMMD e o Sr. VALDO RUI PEREIRA DA SILVA, inscrita\\nno CPF sob o nº 222.698.004-00.\\nCLÁUSULA PRIMEIRA – DA VIGÊNCIA\\nA vigência do contrato fica prorrogada por mais 12 (doze) meses,\\ncontados do encerramento do quarto Termo Aditivo.\\nCLAUSULA TERCEIRA – DA RATIFICAÇÃO\\n\\nPermanecem ratificadas as demais Cláusulas contratuais não alteradas\\npelo presente Termo Aditivo.\\nData de Assinatura: 06 de abril de 2020.\\nSignatários:\\nCláudio Roberto Ayres da Costa\\nPrefeitura Municipal de Marechal Deodoro/AL – CONTRATANTE\\nIolanda Gomes de Alcântara Romeiro\\nSecretaria Municipal de Assistência Social – INTERVENIENTE\\nValdo Rui Pereira da Silva\\nLOCADOR\\n\\nPublicado por:\\nMarilia Monteiro Lisboa Peixoto\\n\\nCódigo Identificador:3CDD1411\\n\\n\\nSECRETARIA MUNICIPAL DE GESTÃO, DOS RECURSOS\\nHUMANOS E DO PATRIMÔNIO\\n\\nEXTRATO - 2 TA - A QUATRO- CONT. 2803.001.2019\\n\\n2º TERMO ADITIVO DO CONTRATO Nº 2803.001/2019\\nPartes: PMMD e A – QUATRO ARQUITETURA E CONSTRUÇÃO\\nLTDA inscrita no CNPJ nº 35.631.449/0001-32\\nFundamento Legal: Considerações dos artigos 65, da Lei Federal\\n8.666 de 21 de junho de 1993;\\nCLÁUSULA PRIMEIRA – DA QUANTIDADE\\nO presente instrumento refere-se a alteração do quantitativo do objeto\\ndo contrato nº 2803.001/2019, configurando em um aumento de\\n11,22% do valor inicial do objeto contrato, consoantes as razões\\napresentadas pala Secretaria Municipal Obras e Infraestrutura.\\nCLAUSULA SEGUNDA – DO VALOR\\nEm decorrência do aumento de 11,22% do valor do contrato, o que\\nimplica em um aumento de R$ 689.294,89 (seiscentos oitenta e nove\\nmil, duzentos e noventa e quatro reais e oitenta e nove centavos),\\npassando a ser R$ 7.302.913,74 (sete milhões, trezentos e dois mil,\\nnovecentos e treze reais e setenta e quatro centavos).\\nCLAUSULA TERCEIRA – DA EXECUÇÃO\\nO prazo de execução do contrato fica prorrogado para o dia\\n02/08/2020, contados do encerramento contratual.\\nCLAUSULA QUINTA – DA RATIFICAÇÃO\\nPermanecem ratificadas as demais Cláusulas contratuais não alteradas\\npelo presente Termo Aditivo.\\nData da Assinatura: 27 de março de 2020\\nSignatários:\\nCláudio Roberto Ayres da Costa\\nPREFEITURA MUNICIPAL DE MARECHAL DEODORO –\\nCONTRATANTE\\nJair Nogueira Alves\\nA – QUATRO ARQUITETURA E CONSTRUÇÃO LTDA –\\nCONTRATADA\\n\\n*Republicado por incorreção\\n\\nPublicado por:\\nMarilia Monteiro Lisboa Peixoto\\n\\nCódigo Identificador:3D4D427D\\n\\n\\nSECRETARIA MUNICIPAL DE GESTÃO, DOS RECURSOS\\nHUMANOS E DO PATRIMÔNIO\\n\\nAVISO DE LICITAÇÃO\\n\\nModalidade: PREGÃO ELETRÔNICO Nº 036/2020\\nObjeto: SRP para futura e eventual aquisição de veículos (máquinas\\npesadas) para o Município de Marechal Deodoro/AL. Tipo: Menor\\npreço por item. Data de realização: 13/05/2020, às 10:00h (horário\\nlocal. O edital encontra-se a disposição dos interessados através do\\nsite oficial da Prefeitura Municipal de Marechal Deodoro, no endereço\\neletrônico http://www.marechaldeodoro.al.gov.br/ e o sistema\\ncomprasnet. Dúvidas através do e-mail\\ncplmarechaldeodoro@hotmail.com.\\n\\nMarechal Deodoro - Alagoas, 29 de abril de 2020.\\n\\nLUCAS VINÍCIUS ALVES SILVA\\nPregoeiro\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                20\\n\\n\\nPublicado por:\\nLetícia Maria de Lima e Silva\\n\\nCódigo Identificador:F87C7F70\\n\\n\\nSECRETARIA MUNICIPAL DE GESTÃO, DOS RECURSOS\\nHUMANOS E DO PATRIMÔNIO\\n\\nAVISO DE COTAÇÃO\\n\\nAVISO DE COTAÇÃO\\n\\nA Secretaria Municipal de Gestão, Recursos Humanos e Patrimônio,\\natravés do Departamento de Aquisição de Bens e Serviços, informa\\nque está recebendo cotações para o processo abaixo descrito:\\n\\nProcesso nº. 0416008/2020 – Secretaria Municipal de Saúde\\n\\nPrazo para envio das propostas: 3 (três) dias uteis, a partir desta\\npublicação:\\nObjeto: Aquisição de Termômetro Corporal Digital com Sensor\\nInfravermelho sem Toque.\\nMaiores informações no endereço: Rua Dr. Tavares Bastos, 215–\\nCentro – Marechal Deodoro - AL - CEP 57160-000, Fone: (82)\\n99311-1938 ou pelo e-mail: setordecomprasmd@hotmail.com\\n\\nMARIA BETHANIA DOS SANTOS ARAÚJO\\nDepartamento de Aquisição de Bens e Serviços\\n\\nPublicado por:\\nMaria José Barbosa da Silva Filha\\nCódigo Identificador:817F9C61\\n\\n\\nSECRETARIA MUNICIPAL DE OBRAS E\\n\\nINFRAESTRUTURA\\nAVISO DE LICITAÇÃO\\n\\n\\nModalidade: TOMADA DE PREÇOS Nº 005/2020\\nObjeto: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA PARA\\nEXECUTAR OS SERVIÇOS DE RETOMADA DA CONSTRUÇÃO\\nDA CRECHE DO RESIDENCIAL DENISSON AMORIM, no\\nmunicípio de Marechal Deodoro.\\nTipo: Menor preço global. Data de realização: 19/05/2020, às\\n10h00min (horário local).\\nO edital encontra-se a disposição dos interessados através do site\\noficial da Prefeitura Municipal de Marechal Deodoro, no endereço\\neletrônico http://www.marechaldeodoro.al.gov.br/ . O edital\\nacompanhado com o projeto básico estará disponível para aquisição\\nno Setor de licitações da Secretaria Municipal de Obras e\\nInfraestrutura, localizado no Loteamento Cidade Imperial, quadra A,\\nLote 7, Marechal Deodoro. Dúvidas através do e-mail\\ncplmarechaldeodoro@gmail.com, no horário de 08h00min as\\n16h00min.\\n\\nMarechal Deodoro - Alagoas, 29 de abril de 2020.\\n\\nTASSIANE CAVALCANTE BARROS\\nPresidente da CPL\\n\\nAVISO DE LICITAÇÃO\\n\\nModalidade: TOMADA DE PREÇOS Nº 006/2020\\nObjeto: CONTRATAÇÃO DE EMPRESA PARA RETOMADA DE\\nCONSTRUÇÃO DA ESCOLA JONAS, no município de Marechal\\nDeodoro.\\nTipo: Menor preço global. Data de realização: 20/05/2020, às\\n10h00min (horário local).\\nO edital encontra-se a disposição dos interessados através do site\\noficial da Prefeitura Municipal de Marechal Deodoro, no endereço\\neletrônico http://www.marechaldeodoro.al.gov.br/ . O edital\\nacompanhado com o projeto básico estará disponível para aquisição\\nno Setor de licitações da Secretaria Municipal de Obras e\\nInfraestrutura, localizado no Loteamento Cidade Imperial, quadra A,\\nLote 7, Marechal Deodoro. Dúvidas através do e-mail\\ncplmarechaldeodoro@gmail.com, no horário de 08h00min as\\n16h00min.\\n\\n\\nMarechal Deodoro - Alagoas, 29 de abril de 2020.\\n\\nTASSIANE CAVALCANTE BARROS\\nPresidente da CPL\\n\\nPublicado por:\\nCaline Passos Costa\\n\\nCódigo Identificador:A9880C0F\",\n  \"data_publicacao\": \"2020-04-30\"\n}",
  "{\n  \"municipio\": \"MATA GRANDE\",\n  \"id\": \"mata-grande\",\n  \"cabecalho\": \"Alagoas , 30 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1278 \",\n  \"texto\": \"Alagoas , 30 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1278 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE MATA GRANDE\\n\\n\\nLICITAÇÃO\\n\\nPREGÃO ELETRÔNICO 03/2019 EXTRATO DE CONTRATO\\n\\nEXTRATO DO CONTRATO Nº 17/2020, PROC. Nº 1119010/2018,\\nValor Total: R$ 396.531,72. Objeto: CONTRATAÇÃO DE\\nEMPRESA PARA AQUISIÇÃO DE MEDICAMENTOS DA\\nFARMÁCIA BÁSICA PARA ATENDER AS NECESSECIDADES\\nDO MUNICÍPIO DE MATA GRANDE/AL – CONTRATANTE:\\nMunicípio de Mata Grande, CNPJ sob o nº 12.226.205/0001-79;\\nCONTRATADA: MEDICAH COMÉRCIO DE MEDICAMENTOS\\nEIRELI - EPP, inscrita no CNPJ sob o nº 11.195.977/0001-28. As\\ndespesas ocorrerão por conta da classificação: 10.303.0016.2091\\nBLOCO DE ASSISTÊNCIA FARMACÊUTICA BÁSICA\\n10.302.0014.2088 BLOCO DE MÉDIA E ALTA COMP. AMB. E\\nHOSPITALAR - TETO FINANCEIRO\\n10.301.0017.2097 PAB-FIXO\\n10.301.0017.2096 BLOCO DE ATENÇÃO BÁSICA - PSF\\n10.301.0017.2095 SAÚDE BUCAL\\n10.302.0014.2089 BLOCO DE MÉDIA E ALTA COMP. AMB. E\\nHOSPITALAR - CAPS\\nELEMENTO DE DESPESA: 3.3.3.9.0.30.00.00.00. MATERIAL DE\\nCONSUMO.\\nVIGÊNCIA: 31/12/2020. Signatários: Erivaldo de Melo Lima e Anna\\nPaula Aragão Dantas de Oliveira.\\n\\nPublicado por:\\nRafael de Almeida Amorim\\n\\nCódigo Identificador:2488E6DB\\n\\n\\nLICITAÇÃO\\nPREGÃO ELETRÔNICO 03/2019 EXTRATO DE CONTRATO\\n\\n\\nEXTRATO DO CONTRATO Nº 18/2020, PROC. Nº 1119010/2018,\\nValor Total: R$ 225.988,22. Objeto: CONTRATAÇÃO DE\\nEMPRESA PARA AQUISIÇÃO DE MEDICAMENTOS DA\\nFARMÁCIA BÁSICA PARA ATENDER AS NECESSECIDADES\\nDO MUNICÍPIO DE MATA GRANDE/AL – CONTRATANTE:\\nMunicípio de Mata Grande, CNPJ sob o nº 12.226.205/0001-79;\\nCONTRATADA: CIRÚRGICA MONTEBELLO LTDA, inscrita no\\nCNPJ sob o nº 08.674.752/0001-40. As despesas ocorrerão por conta\\nda classificação: 10.303.0016.2091 BLOCO DE ASSISTÊNCIA\\nFARMACÊUTICA BÁSICA\\n10.302.0014.2088 BLOCO DE MÉDIA E ALTA COMP. AMB. E\\nHOSPITALAR - TETO FINANCEIRO\\n10.301.0017.2097 PAB-FIXO\\n10.301.0017.2096 BLOCO DE ATENÇÃO BÁSICA - PSF\\n10.301.0017.2095 SAÚDE BUCAL\\n10.302.0014.2089 BLOCO DE MÉDIA E ALTA COMP. AMB. E\\nHOSPITALAR - CAPS\\nELEMENTO DE DESPESA:\\n3.3.3.9.0.30.00.00.00. MATERIAL DE CONSUMO.\\nVIGÊNCIA: 31/12/2020. Signatários: Erivaldo de Melo Lima e\\nMirela da Fonte Oliveira.\\n\\nPublicado por:\\nRafael de Almeida Amorim\\n\\nCódigo Identificador:9A8C6011\\n\\n\\nLICITAÇÃO\\nPREGÃO ELETRÔNICO 04/2019 EXTRATO DE CONTRATO\\n\\n\\nEXTRATO DO CONTRATO Nº 19/2020, PROC. Nº 1119009/2018,\\nValor Total: R$ 29.323,81. Objeto: CONTRATAÇÃO DE\\nEMPRESA PARA AQUISIÇÃO DE CORRELATOS E INSUMOS\\nHOSPITALAR PARA ATENDER AS NECESSECIDADES DO\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                21\\n\\n\\nMUNICÍPIO DE MATA GRANDE/AL – CONTRATANTE:\\nMunicípio de Mata Grande, CNPJ sob o nº 12.226.205/0001-79;\\nCONTRATADA: CIRÚRGICA RECIFE COMÉRCIO E\\nREPRESENTAÇÕES LTDA, inscrita no CNPJ sob o nº\\n00.236.193/0001-84. As despesas ocorrerão por conta da\\nclassificação: Funcional Programática:\\n10.303.0016.2091 BLOCO DE ASSISTÊNCIA FARMACÊUTICA\\nBÁSICA\\n10.302.0014.2088 BLOCO DE MÉDIA E ALTA COMP. AMB. E\\nHOSPITALAR - TETO FINANCEIRO\\n10.301.0017.2097 PAB-FIXO\\n10.301.0017.2096 BLOCO DE ATENÇÃO BÁSICA - PSF\\n10.301.0017.2095 SAÚDE BUCAL\\n10.302.0014.2089 BLOCO DE MÉDIA E ALTA COMP. AMB. E\\nHOSPITALAR - CAPS\\nELEMENTO DE DESPESA: 3.3.3.9.0.30.00.00.00. MATERIAL DE\\nCONSUMO.\\nVIGÊNCIA: 31/12/2020. Signatários: Erivaldo de Melo Lima e\\nCarlos Henrique Moura da Silva.\\n\\nPublicado por:\\nRafael de Almeida Amorim\\n\\nCódigo Identificador:22F6711B\\n\\n\\nLICITAÇÃO\\nPREGÃO ELETRÔNICO 04/2019 EXTRATO DE CONTRATO\\n\\n\\nEXTRATO DO CONTRATO Nº 20/2020, PROC. Nº 1119009/2018,\\nValor Total: R$ 464.367,76. Objeto: CONTRATAÇÃO DE\\nEMPRESA PARA AQUISIÇÃO DE CORRELATOS E INSUMOS\\nHOSPITALAR PARA ATENDER AS NECESSECIDADES DO\\nMUNICÍPIO DE MATA GRANDE/AL – CONTRATANTE:\\nMunicípio de Mata Grande, CNPJ sob o nº 12.226.205/0001-79;\\nCONTRATADA: TEMPO COMERCIAL DIST. DE\\nMEDICAMENTOS EIRELI-EPP, inscrita no CNPJ sob o nº\\n24.564.626/0001-99. As despesas ocorrerão por conta da\\nclassificação: Funcional Programática:\\n10.303.0016.2091 BLOCO DE ASSISTÊNCIA FARMACÊUTICA\\nBÁSICA\\n10.302.0014.2088 BLOCO DE MÉDIA E ALTA COMP. AMB. E\\nHOSPITALAR - TETO FINANCEIRO\\n10.301.0017.2097 PAB-FIXO\\n10.301.0017.2096 BLOCO DE ATENÇÃO BÁSICA - PSF\\n10.301.0017.2095 SAÚDE BUCAL\\n10.302.0014.2089 BLOCO DE MÉDIA E ALTA COMP. AMB. E\\nHOSPITALAR - CAPS\\nELEMENTO DE DESPESA:\\n3.3.3.9.0.30.00.00.00. MATERIAL DE CONSUMO.\\nVIGÊNCIA: 31/12/2020. Signatários: Erivaldo de Melo Lima e\\nGivaldo Vieira de Santana.\\n\\nPublicado por:\\nRafael de Almeida Amorim\\n\\nCódigo Identificador:7B83AEBE\\n\\n\\nLICITAÇÃO\\nPREGÃO ELETRÔNICO 10/2020 EXTRATO DE CONTRATO\\n\\n\\nEXTRATO DO CONTRATO Nº 29/2020, PROC. Nº 0227010/2020,\\nValor Total: R$ 1.657.000,00. Objeto: CONTRATAÇÃO DE\\nEMPRESA DE PRESTAÇÃO DE SERVIÇOS PARA\\nREALIZAÇÃO DE CAPACITAÇÃO DOS SERVIDORES DA\\nSECRETARIA MUNICIPAL DE EDUCAÇÃO DE MATA\\nGRANDE/AL – CONTRATANTE: Município de Mata Grande,\\nCNPJ sob o nº 12.226.205/0001-79; CONTRATADA: IDEA –\\nMACEIO – INSTITUTO DE DESENVOLVIMENTO\\nEDUCACIONAL AVANÇADO LTDA, inscrita no CNPJ sob o nº\\n04.986.711/0001-38. As despesas ocorrerão por conta da\\nclassificação: 12.361.0009.2127 – JORNADAS DE\\nCAPACITAÇÃO, TREINAMENTO E ESPECIAZAÇÃO\\nPEDAGÓGICA.\\n2019/2020 – C/ RECURSO PRECATÓRIO – FUNDEF\\nElemento de Despesa:\\n3.3.3.9.0.39.00 – OUTROS SERVIÇOS DE TERCEIROS –\\nPESSOA.\\n\\nVIGÊNCIA: 31/12/2020. Signatários: Erivaldo de Melo Lima e\\nAlberto Jorge Omena Vasconcellos.\\n\\nPublicado por:\\nRafael de Almeida Amorim\\n\\nCódigo Identificador:C67BEEF5\\n\\n\\nLICITAÇÃO\\nADJUDICAÇÃO/HOMOLOGAÇÃO PREGÃO ELETRÔNICO\\n\\nSRP Nº 02/2020\\n\\nPROCESSO ADMINISTRATIVO Nº 1105005/2019\\nAdjudico e Homologo o resultado do processo licitatório Modalidade\\nPREGÃO ELETRÔNICO tipo menor preço por Item n° 02/2020.\\nTendo por objeto a AQUISIÇÃO DE GÊNEROS ALIMENTÍCIOS,\\ntendo como vencedora do certame a empresa: P. GALVÃO\\nDISTRIBUIDORA DE ALIMENTOS EIRELI - EPP, inscrita no\\nCNPJ sob o nº 14.376.716/0001-00, vencedora dos Itens: 01, 03, 07,\\n14, 15, 16, 23, 25, 26, 32 e 36, com Valor Total: R$ 15.114,90.\\nFUNDAMENTAÇÃO: Lei Federal n° 8.666/93, 10.520/02, decreto\\nFederal 7.892/13, Lei complementar 123/06, suas alterações e demais\\nnormas aplicáveis à espécie e as disposições contidas no edital.\\n\\nMata Grande/AL, 14 de abril de 2020.\\n\\nPublicado por:\\nRafael de Almeida Amorim\\n\\nCódigo Identificador:BD239C5D\\n\\n\\nLICITAÇÃO\\nEXTRATO DA ATA DE REGISTO DE PREÇOS PREGÃO\\n\\nELETRÔNICO SRP Nº 02/2020 PROCESSO\\nADMINISTRATIVO Nº 1105005/2019\\n\\n\\nAos 14 (quatorze) dia do mês de abril do ano de 2020 o Município de\\nMATA GRANDE/AL com CNPJ: 12.226.205/0001-79 representando\\npelo Sr. Chefe do poder executivo Sr. Erivaldo de Melo Lima\\nsimplesmente ÓRGÃO GERENCIADOR e a empresa: P. GALVÃO\\nDISTRIBUIDORA DE ALIMENTOS EIRELI - EPP, inscrita no\\nCNPJ sob o nº 14.376.716/0001-00, representada pela Sra. PRISCILA\\nSOUZA GALVÃO SANTANA com a representação legal que lhe é\\noutorgada por procuração denominado FORNECEDOR\\nBENEFICIÁRIO, firmam a presente Ata de Registro de Preços Nº\\n42/2020, com Valor Total: R$ 15.114,90. Objeto: Registro de Preços\\npara AQUISIÇÃO DE GÊNEROS ALIMENTÍCIOS. Leis federais\\n8.666/93, 10.520/02 e Decreto Federal nº 7.892/13.\\n\\nPublicado por:\\nRafael de Almeida Amorim\\n\\nCódigo Identificador:BB6823E2\\n\\n\\nLICITAÇÃO\\nADJUDICAÇÃO/HOMOLOGAÇÃO PREGÃO ELETRÔNICO\\n\\nSRP Nº 09/2020 PROCESSO ADMINISTRATIVO Nº\\n1111005/2019\\n\\n\\nAdjudico e Homologo o resultado do processo licitatório Modalidade\\nPREGÃO ELETRÔNICO tipo menor preço por Item n° 09/2020 e\\ndos outros que compõem o processo administrativo de nº\\n1111005/2019. Tendo por objeto a GÊNEROS ALIMENTÍCIOS\\nPARA ATENDER AS NECESSIDADES DAS SECRETARIAS DO\\nMUNICÍPIO DE MATA GRANDE/AL, tendo como vencedora do\\ncertame as empresas: P. GALVÃO DISTRIBUIDORA DE\\nALIMENTOS EIRELI-EPP, inscrita no CNPJ sob o nº\\n14.376.716/0001-00, vencedora dos Itens: 01, 10, 20, 23, 24, 29, 60,\\n61, 62, 63 e 64, com Valor Total de R$ 9.286,32; DISTRIBUIDORA\\nDE ALIMENTOS CAVALCANTI - ME, inscrita no CNPJ sob o nº\\n06.536.906/0001-57, vencedora dos Itens: 02, 05, 16, 17, 19, 21, 25,\\n31, 33, 35, 36, 37, 40, 43, 50, 52, 53, 55, 56, 65, com Valor Total de\\nR$ 45.983,02 e M. Z. BERNARDI - EIRELI, inscrita no CNPJ sob o\\nnº 02.418.125/0001-61, vencedora dos Itens: 03, 07, 11, 12, 13, 18,\\n26, 27, 28, 30, 32, 34, 39, 41, 44, 45, 46, 47, 48, 49 e 51, com Valor\\nTotal de R$ 41.361,20. FUNDAMENTAÇÃO: Lei Federal n°\\n8.666/93, 10.520/02, decreto Federal 7.892/13, Lei complementar\\n123/06, suas alterações e demais normas aplicáveis à espécie e as\\ndisposições contidas no edital.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                22\\n\\n\\nMata Grande/AL, 30 de março de 2020.\\nPublicado por:\\n\\nRafael de Almeida Amorim\\nCódigo Identificador:F4BAD64C\\n\\n\\nLICITAÇÃO\\n\\nEXTRATO DA ATA DE REGISTO DE PREÇOS PREGÃO\\nELETRÔNICO SRP Nº 09/2020 PROCESSO\\n\\nADMINISTRATIVO Nº 1111005/2019\\n\\nAos 30 (trinta) dia do mês de março do ano de 2020 o Município de\\nMATA GRANDE/AL com CNPJ: 12.226.205/0001-79 representando\\npelo Sr. Chefe do poder executivo Sr. Erivaldo de Melo Lima\\nsimplesmente ÓRGÃO GERENCIADOR e a empresa:\\nDISTRIBUIDORA DE ALIMENTOS CAVALCANTI LTDA - ME,\\ninscrita no CNPJ sob o nº 02.418.125/0001-61, representada pelo Sr.\\nCELSO CAVALCANTI DO NASCIMENTO com a representação\\nlegal que lhe é outorgada por procuração denominado\\nFORNECEDOR BENEFICIÁRIO, firmam a presente Ata de Registro\\nde Preços Nº 41/2020, com Valor Total: R$ 41.361,20. Objeto:\\nRegistro de Preços para\\nAQUISIÇÃO DE GÊNEROS ALIMENTÍCIOS. Leis federais\\n8.666/93, 10.520/02 e Decreto Federal nº 7.892/13.\\n\\nPublicado por:\\nRafael de Almeida Amorim\\n\\nCódigo Identificador:6D9521A8\\n\\n\\nLICITAÇÃO\\nEXTRATO DA ATA DE REGISTO DE PREÇOS PREGÃO\\n\\nELETRÔNICO SRP Nº 09/2020 PROCESSO\\nADMINISTRATIVO Nº 1111005/2019\\n\\n\\nAos 30 (trinta) dia do mês de março do ano de 2020 o Município de\\nMATA GRANDE/AL com CNPJ: 12.226.205/0001-79 representando\\npelo Sr. Chefe do poder executivo Sr. Erivaldo de Melo Lima\\nsimplesmente ÓRGÃO GERENCIADOR e a empresa: M. Z.\\nBERNARDI - EIRELI, inscrita no CNPJ sob o nº 06.536.960/0001-\\n57, representada pelo Sr. CELSO CAVALCANTI DO\\nNASCIMENTO com a representação legal que lhe é outorgada por\\nprocuração denominado FORNECEDOR BENEFICIÁRIO, firmam a\\npresente Ata de Registro de Preços Nº 40/2020, com Valor Total: R$\\n45.983,02. Objeto: Registro de Preços para AQUISIÇÃO DE\\nGÊNEROS ALIMENTÍCIOS. Leis federais 8.666/93, 10.520/02 e\\nDecreto Federal nº 7.892/13.\\n\\nPublicado por:\\nRafael de Almeida Amorim\\n\\nCódigo Identificador:AB5873F4\",\n  \"data_publicacao\": \"2020-04-30\"\n}",
  "{\n  \"municipio\": \"MESSIAS\",\n  \"id\": \"messias\",\n  \"cabecalho\": \"Alagoas , 30 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1278 \",\n  \"texto\": \"Alagoas , 30 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1278 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE MESSIAS\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 12, DE 29 DE ABRIL DE 2020.\\n\\n\\nDECRETA A PRORROGAÇÃO DE MEDIDAS\\nTEMPORÁRIAS DE PREVENÇÃO AO CONTÁGIO\\nPELO NOVO CORONAVÍRUS (COVID- 19),\\nDISPÕE SOBRE O FUNCIONAMENTO DAS\\nATIVIDADES ADMINISTRATIVAS E\\nATENDIMENTO AO PÚBLICO E DÁ OUTRAS\\nPROVIDÊNCIAS.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE MESSIAS/AL, no uso da\\natribuição que lhe confere o art. 45 da Lei Orgânica do Município;\\n\\nCONSIDERANDO a Declaração de Emergência em Saúde Pública\\nde Importância Internacional pela Organização Mundial da Saúde em\\n30 de janeiro de 2020, em decorrência da Infecção Humana pelo novo\\nCoronavírus (COVID-19);\\n\\nCONSIDERANDO que a classificação da situação mundial do Novo\\nCoronavírus como pandemia significa o risco potencial de a doença\\ninfecciosa atingir a população mundial de forma simultânea, não se\\n\\nlimitando a locais que já tenham sido identificadas como de\\ntransmissão interna;\\n\\nCONSIDERANDO os termos da PORTARIA\\nINTERMINISTERIAL Nº 5, DE 17 DE MARÇO DE 2020, que\\ndispõe sobre a compulsoriedade das medidas de enfrentamento da\\nemergência de saúde pública previstas na Lei nº 13.979, de 06 de\\nfevereiro de 2020;\\n\\nCONSIDERANDO os termos do Decreto Estadual nº 69.541, de 19\\nde março de 2020, que declara a situação de emergência no Estado de\\nAlagoas e intensifica as medidas para enfrentamento da emergência\\nde saúde pública de importância internacional decorrente do COVID –\\n19 (Coronavírus) no âmbito do Estado de Alagoas, e dá outras\\nprovidências.\\n\\nCONSIDERANDO os termos do Decreto Estadual n.º 69.700, de 20\\nde abril de 2020 que prorrogou o Decreto Estadual 69.624, de 06 de\\nabril de 2020, acerca das medidas para enfrentamento da emergência\\nde saúde pública de importância internacional decorrente do COVID –\\n19 (Coronavírus) no âmbito do Estado de Alagoas, e deu outras\\nprovidências.\\n\\nCONSIDERANDO a necessidade de se manter a prestação dos\\nserviços públicos municipais, sem prejuízos as medidas protetivas\\nnecessárias de proteção à população e aos servidores municipais.\\n\\nCONSIDERANDO a necessidade de garantir e estrutura adequada de\\ntrabalho para equipe técnica responsável pela coordenação das\\ncondutas de enfrentamento ao Coronavírus (COVID-19).\\n\\nRESOLVE:\\n\\nArt. 1º - DECRETA, sem prejuízos do que disposto nos Decretos\\nMunicipais nº 05 de 17 de março de 2020, nº 06 de 19 de março de\\n2020, nº 07 de 24 de março de 2020, nº 08 de 25 de março de 2020, nº\\n09 de 31 de março de 2020, nº 10 de 06 de abril de 2020 e nº 11 de 14\\nde abril de 2020, a PRORROGAÇÃO DE MEDIDAS de prevenção\\nao contágio pelo novo Coronavírus (COVID-19), no âmbito do\\nMunicípio de Messias/AL.\\n\\nArt. 2º- Fica prorrogada a suspensão das aulas da rede municipal de\\nensino no período de 01/05/2020 à 31/05/2020, pondo a salvo a\\npossibilidade de revogação ou prorrogação, pelo período que se\\nreputar necessário.\\n\\n§1º - O período citado no caput poderá se dar a título de antecipação\\nde férias/recesso, feriados nacionais, estaduais e municipais e\\ndescanso de fins de semana, se necessário, para adequação do\\ncalendário letivo de 2020;\\n\\n§2º - A disposição do caput também se aplica as atividades\\ndesenvolvidas das creches, Centro de Educação Profissional – CEP e\\nnas instituições de ensino particulares e afins.\\n\\nArt. 3º - Fica prorrogada a suspenção dos grupos desenvolvidos no\\nCentro de Referência em Assistência Social – CRAS e no Centro de\\nReferência Especializada de Assistência Social – CREAS, e as\\natividades dos Serviços de Convivência e Fortalecimento de Vínculo\\n– SCFV, da assistência social, no período de 01/05/2020 a\\n31/05/2020, pondo a salvo a possibilidade de revogação ou\\nprorrogação, pelo período que se reputar necessário.\\n\\nArt. 4º - Fica prorrogada a suspensão, no período de 01/05/2020 a\\n31/05/2020, de shows, eventos e espetáculos em público, seja de\\niniciativa pública ou particular, independentemente do número de\\npessoas em estado de aglomeração, até ulterior deliberação.\\n\\nArt. 5º - Fica prorrogada a suspensão, no período de 01/05/2020 a\\n31/05/2020, dos eventos esportivos e a utilização das quadras\\npoliesportivas e campos sintéticos do município, até ulterior\\ndeliberação.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                23\\n\\n\\nArt. 6º - Fica prorrogado a suspensão, no período de 01/05/2020 a\\n31/05/2020 da autorização/permissão/cessão de qualquer imóvel,\\nespaço ou área pública para particulares, sendo vedado a realização de\\nreuniões, encontros, eventos ou atividades afins, que importem\\naglomeração de pessoas, independente do número de participantes.\\n\\nArt. 7º - Fica prorrogada a suspensão das consultas agendadas nas\\nUnidades Básicas de Saúde – UBS, exames eletivos e agendamento de\\nregulação, mantendo-se os atendimentos das demandas espontâneas,\\nemergenciais e de urgências, o acompanhamento clínico e de pré-natal\\nde gestantes e enfermos com doenças crônicas, no período de\\n01/05/2020 a 31/05/2020, pondo a salvo a possibilidade de revogação\\nou prorrogação pelo período que se reputar necessário.\\n\\nParágrafo único – A disposição do caput tanto se aplica aos\\natendimentos médicos, odontológicos do PSB e CEO, de enfermagem\\ne demais profissionais da rede municipal de saúde.\\n\\nArt. 8º - Fica prorrogada a suspensão, no período de 01/05/2020 a\\n31/05/2020, dos atendimentos domiciliares do Programa Criança\\nFeliz, vinculado a Assistência Social, pondo a salvo a possibilidade de\\nrevogação ou prorrogação pelo período que se reputar necessário.\\n\\nArt. 9º - Fica determinado que no período de 01/05/2020 a\\n31/05/2020, é proibido montagem, a fixação e instalação de barracas\\nou a comercialização de produtos de Feira livre de Messias, por meio\\nde feirantes e ambulantes, advindo de cidades do Estado de Alagoas\\nque tiveram casos confirmado de CORONAVIRUS (COVID-19) e de\\noutros Estados da Federação, sob pena de exercício de poder de\\npolícia da administração, com revogação de autorizações e alvarás\\neventualmente expedidas pela administração e apreensão de barracas e\\nmercadorias, pondo a salvo a possibilidade de revogação ou\\nprorrogação pelo período que se reputar necessário\\n\\nArt. 10º - Torna-se obrigatório o uso de máscaras de proteção,\\nindustriais ou caseiras, por quem, durante a pandemia, precisar sair de\\nsuas residências, principalmente quando estiverem em espaço e locais\\npúblicos ou em estabelecimentos em funcionamento.\\n\\nArt. 11º - Este Decreto entra em vigor na data de sua publicação,\\nrevogando-se as disposições em contrário, sem prejuízo de outras\\nmedidas emergenciais que os Secretários Municipais possam adotar\\npara prevenção do contágio.\\n\\nDê-se ciência. Registre-se. Publique-se. Cumpra-se.\\n\\nMunicípio de Messias/AL, aos 29 dias do mês de abril de 2020.\\n\\nLUIZ EMÍLIO DUARTE DE OMENA\\nPrefeito\\n\\nPublicado no mural da sede da Prefeitura Municipal de Messias e\\nregistrado na Secretaria Municipal de Administração e Finanças,\\naos 29 dias do mês de abril de 2020.\\n\\nJOSÉ FONSECA LINS FILHO\\nSecretário Municipal de Administração e Finanças\\n\\nPublicado por:\\nLayne Ellen de Melo Pereira\\n\\nCódigo Identificador:77163482\",\n  \"data_publicacao\": \"2020-04-30\"\n}",
  "{\n  \"municipio\": \"MINADOR DO NEGRÃO\",\n  \"id\": \"minador-do-negrao\",\n  \"cabecalho\": \"Alagoas , 30 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1278 \",\n  \"texto\": \"Alagoas , 30 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1278 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE MINADOR DO NEGRÃO\\n\\n\\nGABINETE DO PREFEITO\\n\\nAVISO DE ADJUDICAÇÃO, HOMOLOGAÇÃO E\\nCONVOCAÇÃO\\n\\n\\nFace ao constante nos autos do processo administrativo, com base no\\nparecer da procuradoria e dos outros que compõem o procedimento\\nlicitatório, torna-se público para conhecimento dos interessados que, o\\nprocesso de licitação a seguir, Pregão Eletrônico de nº 005/2020, que\\ntem por objeto o registro de preços para eventual ou futura\\nContratação de empresa para o fornecimento parcelado de Gêneros\\n\\nAlimentícios para consumo em Merenda Escolar, para atender as\\nnecessidades nutricionais dos alunos matriculados na rede pública de\\nensino municipal, conforme condições, quantidades e exigências\\nestabelecidas do Edital e seus anexos, foi HOMOLOGADO pela\\nautoridade competente da PMMN, tendo sido seu objeto adjudicado\\nem prol das Empresas: CONTERRÂNEO INDÚSTRIA,\\nCOMÉRCIO, SERVIÇOS, IMPORTAÇÃO E EXPORTAÇÃO\\nEIRELI- EPP, pessoa jurídica de direito privado, inscrita no\\nCNPJ/MF sob o nº. 24.764.163/0001-09, com sede na Rua Dr. Pedro\\nMarcelo De Oliveira nº 136, bairro levada, Cidade de Maceió/AL,\\nCEP: 57017-070 e R F DA SILVA - EPP, pessoa jurídica de direito\\nprivado, inscrita no CNPJ/MF sob o nº. 31.522.859/0001-94, com\\nsede na Rua Santa Maria nº 534, Bairro Centro, Batalha/AL, CEP:\\n57.450-000, vencedoras do certame em referência, conforme consta\\nna ata do certame, sob os fundamentos do inciso V, art. 43º da Lei\\nFederal n° 8.666/93, para efetiva execução de seu objeto com os\\nrecursos da dotação orçamentária indicada pela unidade requisitante.\\nEm consequência, nos termos e condições preconizadas pelo artigo\\n64, caput, da lei federal n° 8666/1993 e ainda pela previsão do art.\\n4º, inciso XXIII da Lei Federal nº 10.520/02, convoco os\\nadjudicatários dos certame licitatório supra, para no prazo de até 05\\n(cinco) dias úteis, contados da data desta publicação, comparecer na\\nsede administrativa da Prefeitura, para assinatura da respectiva Ata de\\nRegistro de Preços e/ou dos contratos com os itens dela registrados\\nque advir, sob pena de decair o direito da contratação, sem prejuízo\\ndas sanções previstas no edital do certame.\\n\\nMinador do Negrão (AL). 29 de abril de 2020.\\n\\nGLEYSSON CORREIA CARDOSO FERRO\\nPrefeito\\n\\nPublicado por:\\nAlessandro Lopes Barros\\n\\nCódigo Identificador:589FC7A5\",\n  \"data_publicacao\": \"2020-04-30\"\n}",
  "{\n  \"municipio\": \"OLHO D´AGUA DO CASADO\",\n  \"id\": \"olho-d agua-do-casado\",\n  \"cabecalho\": \"Alagoas , 30 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1278 \",\n  \"texto\": \"Alagoas , 30 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1278 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE OLHO D´AGUA DO CASADO\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nAVISO DE LICITAÇÃO\\n\\nModalidade: SRP Pregão Eletrônico n.º 004/2020\\nTipo: menor preço por lote.\\nProcesso n.º 12110031/2019\\nDisponibilidade: http://www.licitacoes-e.com.br\\nObjeto: Registro de preços para futura e eventual contratação de\\nempresa especializada no fornecimento de Refeições Prontas e Coffe-\\nBreak.\\nData de realização: 29 de maio de 2020, às 08h00min.\\nInformações: licitacao.odc@outlook.com\\n\\nCARLA MARIA DE OLIVEIRA BEZERRA\\nPregoeira\\n\\nPublicado por:\\nCarla Maria de Oliveira Bezerra\\n\\nCódigo Identificador:568DD812\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\nAVISO DE PRORROGAÇÃO DE LICITAÇÃO\\n\\n\\nFica prorrogada para o próximo dia 15 de maio de 2020, às 08h\\n(horário de Brasília), a abertura do Pregão Eletrônico nº 003/2020,\\nvinculado ao processo nº 03020034/2020, do tipo menor preço por\\nlote, visando o registro de preço para a escolha da proposta mais\\nvantajosa para futura e eventual aquisição de plataforma integrada de\\nsuporte operacional composta por módulos de gestão integrada de\\nunidades educacionais, incluindo a instalação e manutenção\\npreventiva e corretiva por 12 (doze) meses. Disponibilidade:\\nhttp://www.licitacoes-e.com.br. Informações:\\nlicitacao.odc@outlook.com\\n\\nCARLA MARIA DE OLIVEIRA BEZERRA\\nPregoeira\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                24\\n\\n\\nPublicado por:\\nCarla Maria de Oliveira Bezerra\\n\\nCódigo Identificador:AC7674F4\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\nTERMO DE REVOGAÇÃO\\n\\n\\nA Prefeitura Municipal de Olho D’Água do Casado/AL, no uso de\\nsuas atribuições e prerrogativas legais, considerando os procedimentos\\nadotados, atendendo ao interesse Público, REVOGA nos termos do\\nArtigo 49 da Lei 8.666/93, o procedimento licitatório – Pregão\\nEletrônico nº 01/2020 – Processo Administrativo nº 0122.0011/2020,\\ntendo em vista a distribuição e seguindo as recomendações sanitárias\\nda Organização Mundial da Saúde com o efeito de evitar\\naglomerações devido ao COVID-19, resguardando os municipes de\\neventuais contágios e propagação do vírus.\\n\\nJOSÉ DOS SANTOS\\nPrefeito\\n\\nPublicado por:\\nCarla Maria de Oliveira Bezerra\\n\\nCódigo Identificador:13150807\",\n  \"data_publicacao\": \"2020-04-30\"\n}",
  "{\n  \"municipio\": \"PILAR\",\n  \"id\": \"pilar\",\n  \"cabecalho\": \"Alagoas , 30 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1278 \",\n  \"texto\": \"Alagoas , 30 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1278 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE PILAR\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRACAO\\n\\nCONVOCAÇÃO\\n\\n\\nCONVOCAÇÃO\\n\\nPrezado(a) Sr.(a), OSMAR KLEDDSON PINHEIRO CANUTO\\nROCHA/ MÉDICO PSF - 40H/ RG: 31115942-SSP/AL.\\n\\nO Município de Pilar, Estado de Alagoas, através de sua Comissão\\ncoordenadora do Concurso Público, criada e designada pela Portaria\\nnº 55/2018, vem de acordo com o que estabelece o art. 37, II da\\nConstituição Federal e o Edital nº 01/2019, datado de 06 de agosto de\\n2019, CONVOCA a comparecer no prazo de 03(três) dias úteis\\nimprorrogáveis, ao setor de Pessoal da Prefeitura Municipal.\\n\\nPilar/Al, 27 de abril de 2020.\\n\\nNEWTON RODRIGO ROCHA SARMENTO\\nSecretário de Administração\\nPortaria nº. 01/2017\\n\\nPublicado por:\\nOsvaldo Lourenço da Silva Junior\\nCódigo Identificador:8386C4AE\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRACAO\\n\\nEXTRATO DA ATA DE REGISTRO DE PREÇOS Nº70/2020\\n\\nPROCESSO: 1210-0071/2019 PE – 11/2020\\nÓRGÃO GERENCIADOR: O MUNICÍPIO DE PILAR/AL, Pessoa\\nJurídica de Direito Público interno, inscrita no CNPJ sob o nº\\n12.200.158/0001-28.\\nFORNECEDORA REGISTRADA: ALECHSSANDRA RESSETI\\nOLIVEIRA ME pessoa jurídica de direito privado, inscrita no CNPJ\\nsob n. 25.386.146/0001-48, Vencedora dos itens: 09,11 e 13 no valor\\nglobal de R$ 2.139,00\\nOBJETO: AQUISIÇÃO DE MATERIAL MÉDICO PARA\\nUNIDADES BÁSICA DE SAÚDE.\\nPERÍODO DE VIGÊNCIA: 12 meses, a partir da data de publicação\\ndo seu extrato no Diário Oficial.\\nORGÃO GERENCIADOR: Renato Rezende Rocha Filho e\\nAlechssandra Ressetti Oliveira. FORNECEDORA REGISTRADA.\\n\\n\\nPublicado por:\\n\\nSérgio Lira de Oliveira\\nCódigo Identificador:59E28816\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRACAO\\n\\nEXTRATO DA ATA DE REGISTRO DE PREÇOS Nº 64/2020\\n\\nPROCESSO: 1210-0071/2019 PE – 11/2020\\nÓRGÃO GERENCIADOR: O MUNICÍPIO DE PILAR/AL, Pessoa\\nJurídica de Direito Público interno, inscrita no CNPJ sob o nº\\n12.200.158/0001-28.\\nFORNECEDORA REGISTRADA: MACRO LIFE\\nIMPORTADORA DE PRODUTOS MÉDICOS EIRELI EPP\\npessoa jurídica de direito privado, inscrita no CNPJ sob n.\\n05.022.486/0001-82, Vencedora do item: 24 no valor global de R$\\n1.400,00\\nOBJETO: AQUISIÇÃO DE MATERIAL MÉDICO PARA\\nUNIDADES BÁSICA DE SAÚDE.\\nPERÍODO DE VIGÊNCIA: 12 meses, a partir da data de publicação\\ndo seu extrato no Diário Oficial.\\nORGÃO GERENCIADOR: Renato Rezende Rocha Filho e Cyntia\\nFumagalli. FORNECEDORA REGISTRADA.\\n\\nPublicado por:\\nSérgio Lira de Oliveira\\n\\nCódigo Identificador:705E55F2\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRACAO\\nEXTRATO DA ATA DE REGISTRO DE PREÇOS Nº 68/2020\\n\\n\\nPROCESSO: 1210-0071/2019 PE – 11/2020\\nÓRGÃO GERENCIADOR: O MUNICÍPIO DE PILAR/AL, Pessoa\\nJurídica de Direito Público interno, inscrita no CNPJ sob o nº\\n12.200.158/0001-28.\\nFORNECEDORA REGISTRADA: I.S.COSTA CENTRAL\\nTELEMEDICINA EIRELI pessoa jurídica de direito privado, inscrita\\nno CNPJ sob n. 18.031.325/0001-05, Vencedora dos itens:\\n08,14,19,20 e 21 no valor global de R$ 20.010,62\\nOBJETO: AQUISIÇÃO DE MATERIAL MÉDICO PARA\\nUNIDADES BÁSICA DE SAÚDE.\\nPERÍODO DE VIGÊNCIA: 12 meses, a partir da data de publicação\\ndo seu extrato no Diário Oficial.\\nORGÃO GERENCIADOR: Renato Rezende Rocha Filho e Itálo\\nSeixas Costa. FORNECEDORA REGISTRADA.\\n\\nPublicado por:\\nSérgio Lira de Oliveira\\n\\nCódigo Identificador:FDA78110\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRACAO\\nEXTRATO DA ATA DE REGISTRO DE PREÇOS Nº 71/2020\\n\\n\\nPROCESSO: 1210-0071/2019 PE – 11/2020\\nÓRGÃO GERENCIADOR: O MUNICÍPIO DE PILAR/AL, Pessoa\\nJurídica de Direito Público interno, inscrita no CNPJ sob o nº\\n12.200.158/0001-28.\\nFORNECEDORA REGISTRADA: PORTAL DISTRIBUIDORA\\nHOSPITALAR LTDA pessoa jurídica de direito privado, inscrita no\\nCNPJ sob n. 26.570.361/0001-67, Vencedora dos itens: 03, 04, 05, 10,\\n15, 16, 17, 26, 27, 33, 35, 36 e 38 no valor global de R$ 53.603, 00.\\nOBJETO: AQUISIÇÃO DE MATERIAL MÉDICO PARA\\nUNIDADES BÁSICA DE SAÚDE.\\nPERÍODO DE VIGÊNCIA: 12 meses, a partir da data de publicação\\ndo seu extrato no Diário Oficial.\\nORGÃO GERENCIADOR: Renato Rezende Rocha Filho e\\nAlandelon Wanderlei de Oliveira. FORNECEDORA REGISTRADA.\\n\\n\\nPublicado por:\\n\\nSérgio Lira de Oliveira\\nCódigo Identificador:AED27D47\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRACAO\\n\\nEXTRATO DA ATA DE REGISTRO DE PREÇOS Nº 66/2020\\n\\nPROCESSO: 1210-0071/2019 PE – 11/2020\\nÓRGÃO GERENCIADOR: O MUNICÍPIO DE PILAR/AL, Pessoa\\nJurídica de Direito Público interno, inscrita no CNPJ sob o nº\\n12.200.158/0001-28.\\nFORNECEDORA REGISTRADA: MRB DISTRIBUIDORA DE\\nACESSORIOS EMPRESARIAIS EIRELI pessoa jurídica de\\ndireito privado, inscrita no CNPJ sob n. 12.183.082/0001-36,\\nVencedora do item: 40 no valor global de R$ 1.742,72.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                25\\n\\n\\nOBJETO: AQUISIÇÃO DE MATERIAL MÉDICO PARA\\nUNIDADES BÁSICA DE SAÚDE.\\nPERÍODO DE VIGÊNCIA: 12 meses, a partir da data de publicação\\ndo seu extrato no Diário Oficial.\\nORGÃO GERENCIADOR: Renato Rezende Rocha Filho e Murilo\\nRafael Araújo Leite FORNECEDORA REGISTRADA.\\n\\n\\nPublicado por:\\n\\nSérgio Lira de Oliveira\\nCódigo Identificador:627088D1\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRACAO\\n\\nEXTRATO DA ATA DE REGISTRO DE PREÇOS Nº 58/2020\\n\\nPROCESSO: 1209-0002 PE – 03/2020\\nÓRGÃO GERENCIADOR: O MUNICÍPIO DE PILAR/AL, CNPJ\\nsob o nº 12.200.158/0001-28.\\nFORNECEDORA REGISTRADA: FOOD PARCK\\nDISTRIBUIDORA EIRELI, CNPJ sob nº 35.443.022/0001-00\\nValor Total da ATA: R$ 78.715,50 (itens: 07,10,11 e 12)\\nOBJETO: AQUISIÇÃO DE GENEROS ALIMENTICIOS\\nDESTINADOS A MERENDA ESCOLAR.\\nPERÍODO DE VIGÊNCIA: 12 meses, a partir da data de publicação\\ndo seu extrato.\\nORGÃO GERENCIADOR: Renato Rezende Rocha Filho e Willamis\\nBandeira de Farias, pela FORNECEDORA REGISTRADA.\\n\\n\\nPublicado por:\\n\\nSérgio Lira de Oliveira\\nCódigo Identificador:B0E56E6F\",\n  \"data_publicacao\": \"2020-04-30\"\n}",
  "{\n  \"municipio\": \"PORTO REAL DO COLÉGIO\",\n  \"id\": \"porto-real-do-colegio\",\n  \"cabecalho\": \"Alagoas , 30 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1278 \",\n  \"texto\": \"Alagoas , 30 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1278 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE PORTO REAL DO COLÉGIO\\n\\n\\nPROCURADORIA GERAL DO MUNICIPIO\\n\\nDECRETO N 09 2020 PRORROGA MEDIDAS\\nENFRETAMENTO COVID 19 CORONAVIRUS\\n\\n\\nDECRETO Nº 09, DE 20 DE ABRIL DE 2020.\\n\\n\\nDISPÕE SOBRE A PRORROGAÇÃO DA\\nSITUAÇÃO DE EMERGÊNCIA NO MUNICÍPIO\\nDE PORTO REAL DO COLÉGIO E INTENSIFICA\\nAS MEDIDAS PARA ENFRENTAMENTO DA\\nEMERGÊNCIA DE SAÚDE PÚBLICA DE\\nIMPORTÂNCIA INTERNACIONAL\\nDECORRENTE DO COVID – 19 CORONAVÍRUS)\\nNO ÂMBITO MUNICIPAL, E DÁ OUTRAS\\nPROVIDÊNCIAS.\\n\\n\\nO PREFEITO MUNICIPAL DE PORTO REAL DO COLÉGIO,\\nno uso das suas atribuições legais, conferidas pelo art. 54, XI, da Lei\\nOrgânica do Município,\\nCONSIDERANDO a Declaração de Emergência em Saúde Pública\\nde Importância Internacional pela Organização Mundial da Saúde em\\n30 de janeiro de 2020, em decorrência da Infecção Humana pelo novo\\ncoronavírus (COVID-19);\\nCONSIDERANDO que a classificação da situação mundial do Novo\\nCoronavírus como pandemia significa o risco potencial de a doença\\ninfecciosa atingir a população mundial de forma simultânea, não se\\nlimitando a locais que já tenham sido identificadas como de\\ntransmissão interna;\\nCONSIDERANDO os termos da Lei Federal n.º 13.979, de 06 de\\nfevereiro de 2020, que dispõe sobre as medidas para enfrentamento da\\nemergência de saúde pública de importância internacional decorrente\\ndo coronavírus responsável pelo surto de 2019;\\nCONSIDERANDO os termos da Portaria do Ministério da Saúde n.º\\n356, de 11 de março de 2020, que dispõe sobre a regulamentação e\\noperacionalização do disposto na Lei nº 13.979, de 6 de fevereiro de\\n2020, que estabelece as medidas para enfrentamento da emergência de\\nsaúde pública de importância internacional decorrente do coronavírus\\n(COVID-19);\\nCONSIDERANDO os termos do Decreto Estadual n.º 69.501, de 13\\nde março de 2020, que dispõe sobre as medidas para enfrentamento da\\n\\nemergência de saúde pública de importância internacional decorrente\\ndo COVID-19 (CORONAVÍRUS), e dá outras providências;\\nCONSIDERANDO os termos do Decreto Estadual n.º 69.502, de 13\\nde março de 2020, e das prorrogações de suas disposições através dos\\nDecretos Estaduais nº 69.577, de 28 de março 2020, nº 69.624, de 06\\nde abril de 2020, e nº 69.700, de 20 de abril de 2020, que instituem\\nmedidas temporárias de enfrentamento da emergência de saúde\\npública de importância internacional decorrente do COVID-19\\n(CORONAVÍRUS), no âmbito dos órgãos e entidades da\\nadministração direta e indireta do Poder Executivo Estadual, e dá\\noutras providências;\\nCONSIDERANDO a rápida transmissão da COVID-19 em escala\\nmundial, conforme amplamente noticiado pelas várias plataformas de\\nnotícias e tablóides do globo;\\nCONSIDERANDO que o isolamento social da população está sendo\\nadotado no território estadual, como a alternativa mais responsável, no\\ncombate à disseminação do COVID-19 (coronavírus) com o objetivo\\nde conter o rápido crescimento do número de infectados no estado,\\nfazendo com que a rede de saúde, pública e privada, consiga se\\nadequar a demanda de pacientes que precisarão de atendimento\\nmédico, assim permitindo que mais vidas sejam salvas;\\nCONSIDERANDO que há um impacto da pandemia na economia, o\\nPoder Executivo vem adotando providências, de forma responsável e\\ncomprometida, para auxiliar o setor produtivo do estado, ao mesmo\\ntempo em que colabora a manter os postos de trabalho e salvar vidas;\\nCONSIDERANDO a necessidade de se manter a prestação dos\\nserviços públicos municipais, sem aglomerações de pessoas\\nindependentemente do número de aglomerados;\\nCONSIDERANDO a necessidade de divulgação dos procedimentos a\\nserem adotados pelos órgãos municipais aos casos suspeitos de\\nCOVID-19 e de pessoas oriundas de epicentros da doença;\\nCONSIDERANDO a necessidade de manutenção dos serviços\\nmunicipais de saúde de forma ordeira e organizada;\\nCONSIDERANDO a necessária adoção e informação de hábitos de\\nhigiene básicos aliada com a ampliação de rotinas de limpeza em\\náreas de circulação são suficientes para a redução significativa do\\npotencial do contágio;\\nRESOLVE:\\n\\nArt. 1º - Decreta a prorrogação de situação de emergência no\\nMunicípio de Porto Real do Colégio, tomando medidas temporárias\\nde prevenção ao contágio pelo novo Coronavírus (COVID-19) no\\nâmbito municipal.\\n\\nTÍTULO I\\nDO GRUPO TÉCNICO DO PLANO MUNICIPAL DE\\nCONTINGÊNCIA DO NOVO CORONAVÍRUS (COVID-19)\\n\\nArt. 2º - Fica criado o Grupo Técnico do Plano Municipal de\\nContingência do Novo Coronavírus, tendo assento todos os secretários\\nmunicipais, mais os profissionais abaixo relacionados:\\n\\nI- Coordenação Municipal de Atenção Básica;\\nII- Coordenação de Vigilância Epidemiológica;\\nIII- Coordenação de Vigilância Sanitária;\\nIV- Coordenação de Saúde Bucal;\\nV- Coordenação de Saúde Mental;\\nVI- Coordenação de Pronto Atendimento;\\nVII- Coordenação de PSE;\\nVIII- Equipe Médica;\\n\\nArt. 3º - O Grupo Técnico - GT tem competência deliberativa com a\\nfinalidade de aplicar as diretrizes e recomendações dos órgãos\\nnacionais de saúde no sentido de promover o enfrentamento\\nemergencial de saúde decorrente do coronavírus no Município de\\nPorto Real do Colégio.\\n\\n§1º - O GT deverá elaborar um plano municipal de enfrentamento\\nemergencial ao coronavírus;\\n§2º - O GT deverá editar instruções normativas, no sentido de\\nuniformizar ações e procedimentos de rotina a serem adotados em\\ntodos os órgãos públicos municipais, sem que haja necessidade de\\nchancela do Chefe do Poder Executivo Municipal.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                26\\n\\n\\nTÍTULO II\\nDOS PROCEDIMENTOS ADICIONAIS A SEREM\\nADOTADOS PELOS PROFISSIONAIS DA SAÚDE AOS\\nCASOS SUSPEITOS DE COVID-19\\nArt. 4º - Os profissionais de saúde deverão observar as disposições da\\nLei Federal n.º 13.979/2019 e da Portaria MS n.º 356/2020, além das\\nseguintes disposições:\\n\\n§1º - A Secretaria de Saúde e demais autoridades municipais, sempre\\nque tomarem notícias de munícipes ou pessoas em permanência no\\nMunicípio oriundas de epicentros do COVID-19, inclusive os\\nnacionais, a exemplo do eixo Rio-São Paulo, deverá deslocar equipe\\nde profissionais com o intuito de averiguar sintomatologias da doença\\ne devida adoção dos procedimentos necessários;\\n\\n§2º - Considerando o período de latência da doença de forma\\nassintomática os profissionais de saúde podem solicitar aos munícipes\\nou pessoas em permanência no Município, desde que oriundas de\\nepicentros do COVID-19, inclusive a nacional quarentena de 14 dias.\\n\\n§3º - O município não realizará testes ou coletas para exames de\\nCOVID-19 perante os laboratórios, sendo esta de responsabilidade\\ndos hospitais nos quais os pacientes estiverem internados com\\nsintomas graves da doença, seguindo as diretrizes pelo Ministério da\\nSaúde;\\n\\n§4º - Em caso de confirmação da doença, os profissionais de saúde\\nadotarão os procedimentos previstos na legislação pertinente quanto à\\nnotificação dos casos perante as autoridades de saúde nacionais, no\\nentanto resguardando a imagem e a dignidade do enfermo e de seus\\nfamiliares, principalmente perante as redes sociais.\\n\\nTÍTULO III\\nDAS MEDIDAS TEMPORÁRIAS DE PREVENÇÃO AO\\nCONTÁGIO PELO NOVO CORONAVÍRUS (COVID-19) EM\\nÂMBITO MUNICIPAL\\n\\nArt. 5º - Ficam suspensas as aulas da rede municipal, estadual e\\nparticular de ensino até o dia 05 de Maio de 2020, pondo a salvo a\\npossibilidade de revogação ou prorrogação pelo período que se\\nreputar necessário.\\n\\n§1º - O período citado no caput se dá a título de antecipação de férias,\\na ser deduzido do período de férias do meio do ano e de uma parte do\\nperíodo de férias do final do ano, conforme calendário letivo de 2020;\\n\\nArt. 6º - Ficam prorrogadas as suspensões de consultas agendadas nas\\nUnidades Básicas de Saúde – UBS, mantendo-se os atendimentos das\\ndemandas espontâneas, emergenciais e de urgências, no período de 21\\nde abril a 05 de maio de 2020, pondo a salvo a possibilidade de\\nrevogação ou prorrogação pelo período que se reputar necessário.\\n\\nParágrafo único – A disposição do caput tanto se aplica aos\\natendimentos médicos, odontológicos e de enfermagem e demais\\nprofissionais da rede municipal de saúde.\\n\\nArt. 7º - Ficam restabelecidas, em regime de plantão, as atividades\\ndesenvolvidas pelos serviços de convivência e fortalecimento de\\nvínculo – SCFV, no Centro de Referência em Assistência Social –\\nCRAS, no Centro de Referência Especializada de Assistência Social –\\nCREAS e Programa Bolsa Família, para o período de 21 de abril a 05\\nde maio de 2020, pondo a salvo a possibilidade de revogação ou\\nprorrogação pelo período que se reputar necessário.\\n\\nTÍTULO IV\\nDA SUSPENSÃO DAS ATIVIDADES DAS SECRETARIAS\\nMUNICIPAIS E DOS AFASTAMENTOS DOS SERVIDORES\\nQUE SE ENQUADRAM NOS GRUPOS DE RISCO\\n\\nArt. 8º - Fica prorrogada a suspensão das atividades físicas das\\nSecretarias Municipais, no período de 07 a 20 de abril de 2020, ou até\\nulterior deliberação, devendo-se, prioritariamente, a adesão de\\ntrabalho remoto de suas residências.\\n\\n\\nArt. 9º - Todos os servidores do Município, durante a vigência do\\npresente normativo, poderão solicitar seu afastamento de suas\\natividades, cujos critérios de medição serão firmados entre o servidor\\ne o chefe de sua unidade de lotação, principalmente aqueles maiores\\nde 60 anos, grávidas e aqueles portadores de doenças crônicas\\n(diabéticos, hipertensos, oncológicos, doentes respiratórios crônicos e\\ncardiopatas) que compõem risco de aumento de mortalidade por\\nCOVID-19.\\n\\nParágrafo único – A condição de portador de doença crônica exigida\\nno caput poderá ser comprovada por meio de relatório médico, a\\ncritério da chefia imediata.\\nTÍTULO IV\\nDA SUSPENSÃO DE SHOWS E EVENTOS PÚBLICOS\\n\\nArt. 10 – Fica prorrogada a suspensão, a partir do dia 20 de abril de\\n2020, por período indeterminado, shows, eventos e espetáculos em\\npúblico, seja de iniciativa pública ou particular, independentemente do\\nnúmero de pessoas em estado de aglomeração, até ulterior\\ndeliberação.\\n\\nParágrafo único – A disposição do caput também se aplica a eventos\\nesportivos em todo território municipal.\\n\\nTÍTULO V\\nDA SUSPENSÃO DE ATIVIDADES EM LOCAIS DE\\nCONVÍVIO SOCIAL\\n\\nArt. 11 – Fica prorrogada a suspensão até a data de 05 de maio de\\n2020, eventos públicos em locais como Igrejas, Templos, Bares,\\nRestaurantes, Estabelecimentos Comerciais, Clubes, Academias e\\nTransportes Intermunicipais.\\n\\n§ 1º - No prazo a que se refere o caput deste artigo, também ficam\\nvedadas/interrompidas:\\n\\na) qualquer atividade de comércio próximos ao rio, lagoas e piscinas\\npúblicas ou outros locais de uso coletivo e que permitam a\\naglomeração de pessoas;\\n\\nb) operação do serviço de transporte rodoviário intermunicipal de\\npassageiros, regular e complementar.\\n\\n§ 2º - Não incorrem na vedação de que trata este artigo os veículos de\\nimprensa e meios de comunicação e telecomunicação em geral, os\\nestabelecimentos médicos e odontológicos para serviços de\\nemergência, hospitalares, psicológicos, clínicas de fisioterapia e de\\nvacinação, distribuidoras e revendedoras de água e gás, distribuidores\\nde energia elétrica, serviços de telecomunicações, segurança privada,\\npostos de combustíveis, funerárias, estabelecimentos bancários,\\nlotéricas, clínicas veterinárias, lojas de produtos para animais,\\nlavanderias e oficinas mecânicas.\\n\\n§ 3º - Não incorrem na vedação de que trata este artigo as padarias,\\nlojas de conveniência, mercados, supermercados/congêneres, sendo\\nexpressamente proibido o consumo local, tanto de bebidas como de\\ncomidas.\\n\\n§ 4º - No período de que trata o caput deste artigo, restaurantes,\\nlanchonetes e estabelecimentos congêneres poderão funcionar apenas\\npor serviços de entrega, ou na modalidade “Pegue e Leve”, sendo\\nexpressamente proibido o consumo local, tanto de bebidas quanto de\\ncomidas.\\n\\n§ 5º - Durante o prazo de suspensão de atividades, lojas e outros\\nestabelecimentos comerciais também poderão funcionar por meio de\\nserviços de entrega, vedado, em qualquer caso, o atendimento\\npresencial de clientes nas suas dependências.\\n\\nArt. 12 - Os estabelecimentos, cujo funcionamento não esteja\\nsuspenso, deverão observar, em relação aos funcionários, clientes e\\nusuários, sob pena de multa e interdição, as recomendações da\\nautoridade sanitária, o disposto neste Decreto e, especialmente, o\\nseguinte:\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                27\\n\\n\\nI - assegurar o distanciamento social mediante:\\na) a organização de filas, dentro e fora do estabelecimento,\\nobedecendo a distância mínima de 1,5 m (um metro e meio) entre as\\npessoas, evitando aglomeração e contatos proximais;\\nb) o distanciamento mínimo de 1,5 m (um metro e meio entre as\\npessoas;\\nc) o controle de acesso a 1 (uma) pessoa por família, de preferência\\nfora do grupo de risco, sempre que possível, no caso de\\nestabelecimentos bancários, lotéricas, mercados, supermercados,\\nfarmácias, drogarias e similares;\\nd) o distanciamento mínimo de 2 m (dois metros) entre as estações de\\ntrabalho, bem como a impossibilidade de utilização compartilhada de\\nobjetos e equipamentos de uso pessoal, como headsets e microfones,\\nno caso de empresas de tele atendimento e call centers, que deverão\\nmanter reduzida sua força de trabalho presencial em 50% (cinquenta\\npor cento) em cada turno;\\ne) a limitação do número de clientes ou usuários a 1 (uma) pessoa a\\ncada 5 m² (cinco metros quadrados) do estabelecimento;\\nII - manter a higienização regular dos ambientes e dos equipamentos\\nde contato, em atenção às normas específicas de combate ao COVID-\\n19 (coronavírus);\\nIII - instalar anteparo de proteção aos caixas, embaladores e aos\\ndemais funcionários que mantenham contato com o público;\\nIV - garantir a disponibilização ininterrupta e suficiente de álcool gel\\n70%, em locais fixos de fácil visualização e acesso, principalmente\\nnas entradas;\\nV - garantir a disponibilização de máscaras aos funcionários e colocar\\navisos, em diversos locais da loja, principalmente nas entradas, para\\nque os clientes utilizem máscaras;\\nVI - adotar, quando possível, sistemas de escala, alteração de jornadas\\ne revezamento de turnos, para reduzir o fluxo e a aglomeração de\\npessoas;\\nVII - utilizar, sempre que possível, sistema natural de circulação de ar,\\nabstendo-se da utilização de aparelhos de ar condicionado e\\nventiladores;\\nVIII – Afastar, mantendo os salários, os empregados pertencentes ao\\ngrupo de risco e comunicar aos órgãos responsáveis;\\nParágrafo único. O disposto neste artigo aplica-se, no que couber, aos\\nestabelecimentos industriais.\\n\\nTÍTULO VI\\nDAS MEDIDAS DE PREVENÇÃO E REORGANIZAÇÃO DA\\nFEIRA LIVRE\\n\\nArt. 13 – Fica prorrogada a suspensão, a partir de 21 de abril a 05 de\\nmaio de 2020, a Feira Livre em seu formato original.\\n§ 1º - A organização deve seguir os padrões de segurança indicados\\npela OMS de enfrentamento da atual pandemia do COVID-19;\\n§ 2º - Deve-se respeitar a distância mínima de 2 (dois) metros de\\ndistância de uma barraca para outra;\\n§ 3º - Fica ainda suspensa a comercialização de qualquer item que não\\nseja de gênero alimentício indispensável.\\n§ 4º - Fica suspensa, também, a participação e comercialização de\\ngêneros alimentícios por feirantes que não pertençam ao Município de\\nPorto Real do Colégio.\\n\\nTÍTULO VII\\nDA PUBLICAÇÃO E COMBATE A FAKE NEWS NO\\nENFRENTAMENTO AO NOVO CORONAVÍRUS (COVID-19)\\n\\nArt. 14 – O Município viabilizará a devida publicação de medidas\\npreventivas e de esclarecimentos a toda população Colegiense, seja\\npor meio de redes sociais, seja por meio de anúncios em rádio e\\ndemais veículos de anúncio, como medida de evitar e combater as\\nnotícias falsas (fake news).\\n\\nTÍTULO VIII\\nDAS MEDIDAS DE PREVENÇÃO, ENFRENTAMENTO\\nINDIVIDUAL E COLETIVA AO CORONAVÍRUS (COVID-19)\\n\\nArt. 15 - Para atendimento dos fins deste Decreto, poderão ser\\nadotadas as seguintes medidas:\\n\\n\\nI – isolamento: separação de pessoas e bens contaminados, transportes\\ne bagagens no âmbito intermunicipal, mercadorias e outros, com o\\nobjetivo de evitar a contaminação ou a propagação do COVID-19\\n(coronavírus);\\n\\nII – quarentena: restrição de atividades ou separação de pessoas\\nsuspeitas de contaminação das pessoas que não estejam doentes, ou\\nainda bagagens, contêineres, animais e meios de transporte, no âmbito\\nde sua competência, com o objetivo de evitar a possível contaminação\\nou a propagação do COVID-19 (coronavírus);\\n\\nIII – determinação de realização compulsória de:\\n\\na) exames médicos;\\n\\nb) testes laboratoriais;\\n\\nc) coleta de amostras clínicas;\\n\\nd) vacinação e outras medidas profiláticas; e\\n\\ne) tratamentos médicos específicos.\\n\\nIV – estudo ou investigação epidemiológica; e\\n\\nV – exumação, necropsia, cremação e manejo de cadáver.\\n\\n§ 1º - A adoção das medidas para viabilizar o tratamento ou obstar a\\ncontaminação ou a propagação do COVID-19 (coronavírus) deverá\\nguardar proporcionalidade com a extensão da situação de emergência.\\n\\n§ 2º - As pessoas com quadro de COVID-19 (coronavírus),\\nconfirmado laboratorialmente, nos termos definidos pelo Ministério\\nda Saúde, devem obrigatória e imediatamente permanecer em\\nisolamento domiciliar mandatório, não poderão sair do isolamento\\nsem liberação explícita da Autoridade Sanitária local, representada\\npor médico ou equipe técnica da vigilância epidemiológica.\\n\\n§ 3º - Torna-se obrigatório o isolamento domiciliar por 14 (catorze)\\ndias, a todos os casos de síndrome gripais, sem sinais de gravidade,\\nindependente de confirmação laboratorial, definidos em ato médico\\ndentro da Rede Pública ou Privada.\\n\\n§ 4º - Torna-se obrigatório o isolamento domiciliar por 14 (catorze)\\ndias, a todos os cidadãos, com retorno de viagem internacional,\\ncontado a partir da data do efetivo desembarque no Estado de Alagoas\\nou em outros estados.\\n\\nArt. 16 - O Município disponibilizará em todas as repartições\\npúblicas dispenser (recipiente) contendo álcool em base de 70%.\\n\\nArt. 17 - O Município disponibilizará a todos os servidores que\\nintegram a frente de combate ao Coronavírus (COVID-19)\\nequipamentos de proteção individual (EPI’s).\\n\\nArt. 18 - O descumprimento das medidas de saúde para o\\nenfrentamento do COVID-19 (coronavírus) decretadas no âmbito do\\nMunicípio de Porto Real do Colégio enseja ao infrator o encerramento\\nde suas atividades, sem prejuízo da adoção de medidas administrativas\\ne o emprego de força policial, bem como da responsabilização penal,\\npela caracterização de crime contra a saúde pública, tipificado no art.\\n268 do Código Penal.\\n\\nArt. 19 - Este Decreto entra em vigor na data de sua publicação, tendo\\nsua vigência enquanto perdurar a situação de Emergência em Saúde\\nPública Internacional.\\n\\nArt. 20 - Revogam-se as disposições em contrário, utilizando-se\\ncomplementarmente as disposições dos Decretos Municipais nº 03 e\\n04 ambos de 17 de março de 2020, e 05 de 21 de março de 2020.\\n\\nRegistre-se. Publique-se.\\n\\nPorto Real do Colégio, 20 de abril de 2020.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                28\\n\\n\\nALDO ENIO BORGES\\nPrefeito\\n\\nPublicado no Mural de Publicações e Registrado na Secretaria\\nMunicipal de Administração, aos 20 (abril) dias do mês de abril do\\nano de 2020 (dois mil e vinte).\\n\\n\\nIRÃ FARIAS DOS SANTOS\\nSecretário Municipal de Administração\\n\\nPublicado por:\\nHelijan Dionisio da Silva\\n\\nCódigo Identificador:56DC69F2\\n\\n\\nSETOR DE LICITAÇÕES\\nAVISO DE LICITAÇÃO DESERTA TOMADA DE PREÇO Nº\\n\\n005/2020\\n\\nO Município de Porto Real do Colégio, Estado de Alagoas, através da\\nComissão Permanente de Licitação, torna público para conhecimento\\ndos interessados, que a licitação supramencionada, cujo objeto é\\nContratação de empresa especializada para construção de um\\ngalpão na Av. Governador Moacir Andrade no Município de Porto\\nReal do Colégio, com data de abertura marcada para 27/04/2020,\\nnenhum licitante se fez presente à sessão ou enviou os envelopes de\\npropostas de preços e documentação. Desta forma, a comissão de\\nlicitação declarou à sessão da TOMADA DE PREÇOS Nº 05/2020\\n“DESERTA”.\\n\\nPorto Real do Colégio-AL, 27 de abril de 2020.\\n\\nNADJA RAMOS DOS SANTOS\\nPresidente da CPL.\\n\\nPublicado por:\\nNadja Ramos dos Santos\\n\\nCódigo Identificador:C10EDF9A\\n\\n\\nSETOR DE LICITAÇÕES\\nTERMO DE REVOGAÇÃO PREGÃO ELETRÔNICO SRP N.º\\n\\n03/2020\\n\\nPROCESSO N.º 01290002/2020 -OBJETO: Registro de preços para\\nfutura aquisição de material de limpeza para atender as necessidades\\ndas secretarias do município. Aldo Ênio Borges, Prefeito do\\nMunicípio de Porto Real do Colégio, Estado de Alagoas, no uso de\\nsuas atribuições legais, que lhe são conferidas pela legislação em\\nvigor, especialmente a Lei 8666/93 e suas alterações posteriores,\\nresolve: REVOGAR, o processo licitatório supramencionado. Dê\\nciência aos interessados, observados as prescrições legais pertinentes.\\n\\nPublique-se na imprensa oficial.\\n\\nPorto Real do Colégio, 28 de Abril de 2020.\\n\\nALDO ÊNIO BORGES.\\nPrefeito Municipal.\\n\\nPublicado por:\\nNadja Ramos dos Santos\\n\\nCódigo Identificador:10A51370\",\n  \"data_publicacao\": \"2020-04-30\"\n}",
  "{\n  \"municipio\": \"RIO LARGO\",\n  \"id\": \"rio-largo\",\n  \"cabecalho\": \"Alagoas , 30 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1278 \",\n  \"texto\": \"Alagoas , 30 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1278 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE RIO LARGO\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\n\\nRECURSOS HUMANOS\\nEXTRATO DA ATA DE REGISTRO DE PREÇOS Nº 55/2020\\n\\n\\nEXTRATO DA ATA DE REGISTRO DE PREÇOS Nº 55/2020\\nPROCESSOS: 0117-007/2020 PE – 7.1/2020\\nÓRGÃO GERENCIADOR: O MUNICÍPIO DE RIO LARGO/AL,\\nCNPJ sob o nº 12.200.168/0001-20.\\nFORNECEDORA REGISTRADA: FAMAHA COMÉRCIO DE\\nMATERIAL DE INFORMÁTICA LTDA, inscrita no CNPJ n°\\n07.734.851/0001-07.\\n\\nOBJETO: RP PARA AQUISIÇÃO DE MATERIAIS DE LIMPEZA\\nPARA ATENDER AS NECESSIDADES DA SECRETARIA\\nMUNICIPAL DE ADMINISTRAÇÃO DO MUNICÍPIO DE RIO\\nLARGO/AL.\\nPERÍODO DE VIGÊNCIA: 12 meses, a partir da data de sua\\npublicação.\\nVALOR TOTAL DA ATA: R$: 5.761,44.\\nSIGNATÁRIOS: Gilberto Gonçalves da Silva, pelo ÓRGÃO\\nGERENCIADOR; e Fábio Marcelo Haiduki, pela FORNECEDORA\\nREGISTRADA.\\n\\nPublicado por:\\nPâmela Correia Moura\\n\\nCódigo Identificador:2D1BF1BD\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\nRECURSOS HUMANOS\\n\\nEXTRATO DA ATA DE REGISTRO DE PREÇOS Nº 62/2020\\n\\nEXTRATO DA ATA DE REGISTRO DE PREÇOS Nº 62/2020\\nPROCESSOS: 0117-007/2020 PE – 7.1/2020\\nÓRGÃO GERENCIADOR: O MUNICÍPIO DE RIO LARGO/AL,\\nCNPJ sob o nº 12.200.168/0001-20.\\nFORNECEDORA REGISTRADA: FL COMÉRCIO ATACADISTA\\nDE ARTIGOS DE USO PESSOAL E DOME, inscrita no CNPJ n°\\n34.333.903/0001-06.\\nOBJETO: RP PARA AQUISIÇÃO DE MATERIAIS DE LIMPEZA\\nPARA ATENDER AS NECESSIDADES DA SECRETARIA\\nMUNICIPAL DE ADMINISTRAÇÃO DO MUNICÍPIO DE RIO\\nLARGO/AL.\\nPERÍODO DE VIGÊNCIA: 12 meses, a partir da data de sua\\npublicação.\\nVALOR TOTAL DA ATA: R$: 15.065,40.\\nSIGNATÁRIOS: Gilberto Gonçalves da Silva, pelo ÓRGÃO\\nGERENCIADOR; e Fábio Rocha Holanda Cavalcanti, pela\\nFORNECEDORA REGISTRADA.\\n\\nPublicado por:\\nPâmela Correia Moura\\n\\nCódigo Identificador:5DC11413\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\nRECURSOS HUMANOS\\n\\nEXTRATO DA ATA DE REGISTRO DE PREÇOS Nº 66/2020\\n\\nEXTRATO DA ATA DE REGISTRO DE PREÇOS Nº 66/2020\\nPROCESSOS0122-006/2020 PE – 06/2020\\nÓRGÃO GERENCIADOR: O MUNICÍPIO DE RIO LARGO/AL,\\nCNPJ sob o nº 12.200.168/0001-20.\\nFORNECEDORA REGISTRADA: FL COMÉRCIO ATACADISTA\\nDE ARTIGOS DE USO PESSOAL E DOME, inscrita no CNPJ n°\\n34.333.903/0001-06.\\nOBJETO: RP PARA AQUISIÇÃO DE GÊNEROS ALIMENTÍCIOS\\nPARA ATENDER AS NECESSIDADES DA SECRETARIA\\nMUNICIPAL DE ADMINISTRAÇÃO DO MUNICÍPIO DE RIO\\nLARGO/AL.\\nPERÍODO DE VIGÊNCIA: 12 meses, a partir da data de sua\\npublicação.\\nVALOR TOTAL DA ATA: R$: 3.102,45.\\nSIGNATÁRIOS: Gilberto Gonçalves da Silva, pelo ÓRGÃO\\nGERENCIADOR; e Fábio Rocha Holanda Cavalcanti, pela\\nFORNECEDORA REGISTRADA.\\n\\nPublicado por:\\nPâmela Correia Moura\\n\\nCódigo Identificador:F1892CC6\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\nRECURSOS HUMANOS\\n\\nEXTRATO DA ATA DE REGISTRO DE PREÇOS Nº 64/2020\\n\\nEXTRATO DA ATA DE REGISTRO DE PREÇOS Nº 64/2020\\nPROCESSOS0122-006/2020 PE – 06/2020\\nÓRGÃO GERENCIADOR: O MUNICÍPIO DE RIO LARGO/AL,\\nCNPJ sob o nº 12.200.168/0001-20.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                29\\n\\n\\nFORNECEDORA REGISTRADA: DAGEAL COMÉRCIO DE\\nMATERIAL DE ESCRITÓRIO LTDA, inscrita no CNPJ n°\\n07.245.458/0001-50.\\nOBJETO: RP PARA AQUISIÇÃO DE GÊNEROS ALIMENTÍCIOS\\nPARA ATENDER AS NECESSIDADES DA SECRETARIA\\nMUNICIPAL DE ADMINISTRAÇÃO DO MUNICÍPIO DE RIO\\nLARGO/AL.\\nPERÍODO DE VIGÊNCIA: 12 meses, a partir da data de sua\\npublicação.\\nVALOR TOTAL DA ATA: R$: 14.029,94.\\nSIGNATÁRIOS: Gilberto Gonçalves da Silva, pelo ÓRGÃO\\nGERENCIADOR; e Darlan Carlos Tomazelli, pela FORNECEDORA\\nREGISTRADA.\\n\\nPublicado por:\\nPâmela Correia Moura\\n\\nCódigo Identificador:D6129335\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\nRECURSOS HUMANOS\\n\\nEXTRATO DA ATA DE REGISTRO DE PREÇOS Nº 67/2020\\n\\nEXTRATO DA ATA DE REGISTRO DE PREÇOS Nº 67/2020\\nPROCESSO: 0122-006/2020 PE – 06/2020\\nÓRGÃO GERENCIADOR: O MUNICÍPIO DE RIO LARGO/AL,\\nCNPJ sob o nº 12.200.168/0001-20.\\nFORNECEDORA REGISTRADA: FAMAHA COMÉRCIO DE\\nMATERIAL DE INFORMÁTICA LTDA, inscrita no CNPJ n°\\n07.734.851/0001-07.\\nOBJETO: RP PARA AQUISIÇÃO DE GÊNEROS ALIMENTÍCIOS\\nPARA ATENDER AS NECESSIDADES DA SECRETARIA\\nMUNICIPAL DE ADMINISTRAÇÃO DO MUNICÍPIO DE RIO\\nLARGO/AL.\\nPERÍODO DE VIGÊNCIA: 12 meses, a partir da data de sua\\npublicação.\\nVALOR TOTAL DA ATA: R$: 1.864,20.\\nSIGNATÁRIOS: Gilberto Gonçalves da Silva, pelo ÓRGÃO\\nGERENCIADOR; e Fabio Marcelo Haiduki, pela FORNECEDORA\\nREGISTRADA.\\n\\nPublicado por:\\nPâmela Correia Moura\\n\\nCódigo Identificador:99EEB433\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\nRECURSOS HUMANOS\\n\\nEXTRATO DA ATA DE REGISTRO DE PREÇOS Nº 53/2020\\n\\nEXTRATO DA ATA DE REGISTRO DE PREÇOS Nº 53/2020\\nPROCESSO: 0128-033/2020 PE – 11/2020\\n\\nÓRGÃO GERENCIADOR: O MUNICÍPIO DE RIO LARGO/AL,\\nCNPJ sob o nº 12.200.168/0001-20.\\n\\nFORNECEDORA REGISTRADA: PRINTPAGE LOCAÇÃO DE\\nEQUIPAMENTOS E SERVIÇOS EIRELI, inscrita no CNPJ n°\\n09.392.052/0001-25.\\nOBJETO: RP PARA AQUISIÇÃO DE GÊNEROS ALIMENTÍCIOS\\nPARA ATENDER AS NECESSIDADES DA SECRETARIA\\nMUNICIPAL DE ADMINISTRAÇÃO DO MUNICÍPIO DE RIO\\nLARGO/AL.\\nPERÍODO DE VIGÊNCIA: 12 meses, a partir da data de sua\\npublicação.\\nVALOR TOTAL DA ATA: R$: 1.900,00.\\nSIGNATÁRIOS: Gilberto Gonçalves da Silva, pelo ÓRGÃO\\nGERENCIADOR; e Thyago Farias Nogueira, pela FORNECEDORA\\nREGISTRADA.\\n\\nPublicado por:\\nPâmela Correia Moura\\n\\nCódigo Identificador:64EF4A2D\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\nRECURSOS HUMANOS\\n\\nEXTRATO DO CONTRATO Nº 20/2020\\n\\nEXTRATO DO CONTRATO Nº 20/2020\\n\\nPROCESSO: 1214-019/2018 - PE 05/2019\\nCONTRATANTE: O MUNICÍPIO DE RIO LARGO/AL, Pessoa\\nJurídica de Direito Público interno, inscrita no CNPJ sob o nº\\n12.200.168/0001-20.\\nCONTRATADA: JBS VIAGENS E TURISMO LTDA-ME, inscrito\\n(a) no CNPJ/MF sob o nº 00.424.305/0001-20.\\nOBJETO: Contratação de empresa especializada no serviço de\\npassagens aéreas e operacionalização de reservas, emissão, marcação\\ne remarcação de passagem aéreo nacional e internacional, para atender\\ntodas as necessidades dos deslocamentos das autoridades e servidores\\nda Prefeitura Município de Rio Largo/AL.\\nPERÍODO DE VIGÊNCIA: O contrato terá vigência e execução de 12\\n(doze) meses, contados da data de publicação.\\nVALOR GLOBAL: R$ 320.000,00(Trezentos e vinte mil reais)\\nSIGNATÁRIOS: Gilberto Gonçalves da Silva, pela\\nCONTRATANTE, e João Ernesto Bazelenitz, pela CONTRATADA.\\n\\n\\nPublicado por:\\n\\nPâmela Correia Moura\\nCódigo Identificador:023FF962\\n\\n\\nSECRETARIA MUNICIPAL DE EDUCAÇÃO\\n\\nTERMO DE RATIFICAÇÃO DE DISPENSA DE LICITAÇÃO\\n\\nTERMO DE RATIFICAÇÃO DE DISPENSA DE LICITAÇÃO\\n\\nPROCESSO: 0102-019/2020\\nINTERESSADO: Secretaria Municipal de Educação.\\nASSUNTO: Renovação de contrato de imóvel.\\nPrefeito do Municipio de Rio Largo, tendo em vista as justificativas\\napresentadas pela Comissão Permamente de Licitação e pela\\nProcuradoria Geral do do Município, sobre a contratação direta com\\ndispensa de licitação, fulcrada no § X, do art. 24 da Lei 8.666/93, num\\nvalor mensal de R$ 3.170,90 (três mil cento e setenta reais noventa\\ncentavos), perfazendo valor total de R$ 76.101, 60 (setenta e seis mil\\ncentos e um reais sessenta centavos). Dotação orçamentária: Função\\nProgramatica: 0551 – Fundo de Manutenção e Desenvolvimento da\\nEducação Básica – FUNDEB – Natureza de despesa 339039000000 –\\nOutros Serviços de Terceiros Pessoa Juridica – Fonte de Recursos\\n002000000 – MDE 25%. Tendo como objeto a locação de um imóvel\\npara funcionamento da Escola de ensino Fundamental Marluce Lopes,\\nPrazo de vigência 24 (vinte e quatro) meses. Resolve RATIFICAR o\\npresente processo administrativo nº 0102-019/2020, a favor do Centro\\nEspirita Nova Aurora, CNPJ 40.937.559/0001-67 e ordenar sua\\npublicação em cumprimento ao disposto no art. art. 26 da Lei n.º\\n8.666/93 do supracitado diploma legal.\\n\\n18 de janeiro de 2020.\\n\\nGILBERTO GONÇALVES DA SILVA\\nPrefeito\\n\\nTERMO DE RATIFICAÇÃO DE DISPENSA DE LICITAÇÃO\\n\\nPROCESSO: 0102-022/2020\\n\\nINTERESSADO: Secretaria Municipal de Educação.\\n\\nASSUNTO: Renovação de contrato de imóvel.\\n\\nO Prefeito do Municipio de Rio Largo, tendo em vista as justificativas\\napresentadas pela Comissão Permamente de Licitação e pela\\nProcuradoria Geral do do Município, sobre a contratação direta com\\ndispensa de licitação, fulcrada no § X, do art. 24 da Lei 8.666/93, num\\nvalor mensal de R$ 5.000,00 (cinco mil reais), perfazendo valor total\\nde R$ 120.000,00 (cento e vinte mil reais). Dotação orçamentária:\\nFunção Programatica: 0551 – Fundo de Manutenção e\\nDesenvolvimento da Educação Básica – FUNDEB – Natureza de\\ndespesa 339039000000 – Outros Serviços de Terceiros Pessoa\\nJuridica – Fonte de Recursos 002000000 – MDE 25%. Tendo como\\nobjeto a locação de um imóvel para funcionamento do Centro\\nMunicipal de Educação Infantil Maria José Batista, Prazo de vigência\\n24 (vinte e quatro) meses. Resolve RATIFICAR o presente processo\\nadministrativo nº 0102-022/2020, a favor de SORAYA DE\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                30\\n\\n\\nALBUQUERQUE SOUZA – ME, CNPJ 24.256.189/0001-46 e\\nordenar sua publicação em cumprimento ao disposto no art. art. 26 da\\nLei n.º 8.666/93 do supracitado diploma legal.\\n\\n18 de janeiro de 2020.\\n\\nGILBERTO GONÇALVES DA SILVA\\nPrefeito\\n\\nTERMO DE RATIFICAÇÃO DE DISPENSA DE LICITAÇÃO\\n\\nPROCESSO: 0102-023/2020\\n\\nINTERESSADO: Secretaria Municipal de Educação.\\n\\nASSUNTO: Renovação de contrato de imóvel.\\n\\nO Prefeito do Municipio de Rio Largo, tendo em vista as justificativas\\napresentadas pela Comissão Permamente de Licitação e pela\\nProcuradoria Geral do do Município, sobre a contratação direta com\\ndispensa de licitação, fulcrada no § X, do art. 24 da Lei 8.666/93, num\\nvalor mensal de R$ 1.100,00 (um mil e cem reais), perfazendo valor\\ntotal de R$ 26.400,00 (vinte e seis mil e quatrocentos reais). Dotação\\norçamentária: Função Programatica: 0551 – Fundo de Manutenção e\\nDesenvolvimento da Educação Básica – FUNDEB – Natureza de\\ndespesa 339039000000 – Outros Serviços de Terceiros Pessoa\\nJuridica – Fonte de Recursos 002000000 – MDE 25%. Tendo como\\nobjeto a locação de um imóvel para funcionamento do Conselho\\nMunicipal de Alimentação Escolar. Prazo de vigência 24 (vinte e\\nquatro) meses. Resolve RATIFICAR o presente processo\\nadministrativo nº 0102-023/2020, a favor da MARJO\\nADMINISTRAÇÃO E PARTICIPAÇÕES LTDA, CNPJ\\n13.884.359/0001-10 e ordenar sua publicação em cumprimento ao\\ndisposto no art. art. 26 da Lei n.º 8.666/93 do supracitado diploma\\nlegal.\\n\\n18 de janeiro de 2020.\\n\\nGILBERTO GONÇALVES DA SILVA\\nPrefeito\\n\\nTERMO DE RATIFICAÇÃO DE DISPENSA DE LICITAÇÃO\\n\\nPROCESSO: 0102-024/2020\\n\\nINTERESSADO: Secretaria Municipal de Educação.\\n\\nASSUNTO: Renovação de contrato de imóvel.\\n\\nO Prefeito do Municipio de Rio Largo, tendo em vista as justificativas\\napresentadas pela Comissão Permamente de Licitação e pela\\nProcuradoria Geral do do Município, sobre a contratação direta com\\ndispensa de licitação, fulcrada no § X, do art. 24 da Lei 8.666/93, num\\nvalor mensal de R$ 792,00 (setecentos e noventa e dois reais),\\nperfazendo valor total de R$ 19.008,00 (Dezenove mil e oito reais).\\nDotação orçamentária: Função Programática: 0551 – Fundo de\\nManutenção e Desenvolvimento da Educação Básica – FUNDEB –\\nNatureza de despesa 339039000000 – Outros Serviços de Terceiros\\nPessoa Jurídica – Fonte de Recursos 002000000 – MDE 25%. Tendo\\ncomo objeto a locação de um imóvel para funcionamento do Conselho\\nde Acompanhamento e Controle Social do FUNDEB – CACS\\nFUNDEB, Prazo de vigência 24 (vinte e quatro) meses. Resolve\\nRATIFICAR o presente processo administrativo nº 0102-023/2020, a\\nfavor da MARJO ADMINISTRAÇÃO E PARTICIPAÇÕES LTDA,\\nCNPJ 13.884.359/0001-10 e ordenar sua publicação em cumprimento\\nao disposto no art. art. 26 da Lei n.º 8.666/93 do supracitado diploma\\nlegal.\\n\\n18 de janeiro de 2020.\\n\\nGILBERTO GONÇALVES DA SILVA\\nPrefeito\\n\\nPublicado por:\\nPâmela Correia Moura\\n\\nCódigo Identificador:50BB15F5\\n\\n\\nSECRETARIA MUNICIPAL DE INFRAESTRUTURA\\nAVISO DE CANCELAMENTO DE LICITAÇÃO\\n\\nAVISO DE CANCELAMENTO DE LICITAÇÃO\\nPROCESSO: 0129-037/2020 - PREGÃO ELETRÔNICO 18/2020\\nTipo: MAIOR DESCONTO POR LOTE.\\nObjeto: Registro de preços para eventual e futura aquisição de\\nMaterial de construção (Maior Desconto sobre a tabela SINAPI)\\ndestinados a Prefeitura Municipal de Rio Largo/AL.\\nData de realização: 29 de Abril de 2019 às 09:00 h, horário de\\nBrasília.\\nOBS: Pregão cancelado por tempo indeterminado, a pedido do corpo\\ntécnico da Secretaria Municipal de Infraestrutura, visando uma melhor\\ndefinição para o termo de referência.\\n\\nRio Largo/AL, 29 de Abril de 2019.\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO.\\n\\nPublicado por:\\nPâmela Correia Moura\\n\\nCódigo Identificador:4F2BAA51\",\n  \"data_publicacao\": \"2020-04-30\"\n}",
  "{\n  \"municipio\": \"SANTA LUZIA DO NORTE\",\n  \"id\": \"santa-luzia-do-norte\",\n  \"cabecalho\": \"Alagoas , 30 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1278 \",\n  \"texto\": \"Alagoas , 30 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1278 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE SANTA LUZIA DO NORTE\\n\\n\\nGABINETE PREFEITO\\n\\nTERMO DE HOMOLOGAÇÃO\\n\\nTERMO DE HOMOLOGAÇÃO\\n\\nRef. Pregão Presencial nº 03/2020\\n\\nO prefeito do Município de Santa Luzia do Norte, no uso de suas\\natribuições e prerrogativas, e, em cumprimento ao art. 43, inciso VI,\\nda Lei Federal nº 8.666/93 e com base nas previsões do inciso XXII\\ndo art. 4º da Lei Federal nº 10.520/02, resolve HOMOLOGAR o\\ncertame Licitatório, modalidade Pregão Presencial, com base nas\\ninformações aduzidas nos autos, sua plena regularidade. Santa Luzia\\ndo Norte, 22 de abril de 2020. Márcio Augusto de Araújo Lima -\\nPrefeito\\n\\nEXTRATO DA ATA DE REGISTRO DE PREÇOS Nº 03/2020\\n\\nPregão Presencial 03/2020\\n\\nFundamento Legal: Lei Federal nº 10.520/2002, Decreto Federal\\n7.892/2013 e Lei Federal nº 8.666/93 e suas alterações posteriores;\\n\\nÓrgão Gerenciador: Prefeitura Municipal de Santa Luzia do Norte\\n\\nFornecedora Registrada: RL COMBUSTÍVEIS LTDA-ME,\\ninscrita no CNPJ/MF sob o nº15.095.322/0001-39\\n\\nObjeto: Contratação de empresa para aquisição de combustíveis, para\\natender frota de veículos do Poder Executivo do Município de Santa\\nLuzia do Norte – AL.\\n\\nValor Registrado: R$ 1.301.250,00 (um milhão, trezentos e um mil,\\nduzentos e cinquenta reais).\\n\\nVIGENCIA: 12 (doze) meses.\\n\\nFIRMADO EM: 22/04/2020.\\n\\nSIGNATÁRIOS: Márcio Augusto de Araújo Lima e Marcelo Melo\\nSilva\\n\\nPublicado por:\\nGivanilda Maria Nascimento Araujo\\n\\nCódigo Identificador:166DC5CE\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                31\",\n  \"data_publicacao\": \"2020-04-30\"\n}",
  "{\n  \"municipio\": \"SANTANA DO IPANEMA\",\n  \"id\": \"santana-do-ipanema\",\n  \"cabecalho\": \"Alagoas , 30 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1278 \",\n  \"texto\": \"Alagoas , 30 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1278 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE SANTANA DO IPANEMA\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 40 DE 28 DE ABRIL DE 2020\\n\\n\\n“Revoga Decretos de Utilidade Pública para fins de\\ndesapropriação e dá outras providências”.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE SANTANA DO IPANEMA,\\ndeste Estado de Alagoas, no uso de suas atribuições legais, que lhe são\\nconferidas pela Lei Orgânica Municipal,\\n\\nConsiderando que o Setor Técnico de Engenharia da municipalidade\\nverificou divergências entre as áreas declaradas como de utilidade\\npública para fins de desapropriação judicial ou amigável pelos\\nDecretos abaixo assinalados;\\n\\nConsiderando que o novo memorial descritivo, elaborado pelo\\nrespectivo setor, identifica novas áreas e modifica\\ncircunstancialmente as áreas anteriormente declaradas, inclusive\\ncom alteração de proprietários/posseiros;\\n\\nConsiderando aSúmula 473, do Supremo Tribunal Federal que vaza\\nque: \\\"a administração pode anular seus próprios atos, quando\\neivados de vícios que os tornem ilegais, porque deles não se originam\\ndireitos; ou revogá-los, por motivo de conveniência ou oportunidade,\\nrespeitados os direitos adquiridos, e ressalvada, em todos os casos, a\\napreciação judicial\\\";\\n\\nD E C R E T A:\\n\\nArt. 1º Ficam REVOGADOS os comandos dos Decretos Municipais\\nn.º 106, 107, 108, 109, 110, 111, 112, 113, 114, 115, 116, 117, 118,\\n119, 120, 121, 122, 123, 124, 125, 126, 127, 128, 129 e 130, todos de\\n21 de agosto de 2019, que dispõem sobre áreas declaradas como de\\nutilidade pública para fins de desapropriação judicial ou amigável,\\ncom vistas a construção de uma barragem.\\n\\nArt. 2º. A Procuradoria Jurídica Municipal deverá adotar todos os\\nmeios administrativos e judiciais para corrigir os efeitos jurídicos\\nproduzidos pelos Decretos aludidos no art. 1º, sobretudo a desistência\\ndas ações judiciais propostas, levantamento dos valores depositados\\njudicialmente e a realização dos novos atos de desapropriação das\\nnovas áreas identificadas, conforme memorial descritivo parte\\nintegrante deste Decreto.\\n\\nArt. 3º. Este Decreto entra em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nDê-se Ciência, Publique-se, Registre-se e Cumpra-se.\\n\\nPrefeitura Municipal de Santana do Ipanema/AL, 28 de abril de 2020.\\n\\nISNALDO BULHÕES BARROS\\nPrefeito\\n\\nO presente Decreto foi registrado na Secretaria Municipal de Gestão\\nde Pessoas, Logística e Patrimônio e publicado através da fixação de\\neditais no mural do prédio da Prefeitura e no Diário Oficial dos\\nMunicípios de Alagoas, em 28 de Abril de 2020.\\n\\nANTÔNIO DE PÁDUA NUNES BATISTA\\nSecretário Municipal de Gestão de Pessoas, Logística e Patrimônio.\\n\\n\\nPublicado por:\\n\\nVanessa Silva de Oliveira\\nCódigo Identificador:D302C388\",\n  \"data_publicacao\": \"2020-04-30\"\n}",
  "{\n  \"municipio\": \"SANTANA DO MUNDAÚ\",\n  \"id\": \"santana-do-mundau\",\n  \"cabecalho\": \"Alagoas , 30 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1278 \",\n  \"texto\": \"Alagoas , 30 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1278 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE SANTANA DO MUNDAÚ\\n\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DO TERCEIRO TERMO ADITIVO AO\\n\\nCONTRATO Nº 003/2017\\n\\n\\nTERCEIRO TERMO ADITIVO AO CONTRATO\\nNº 003/2017, QUE ENTRE SI CELEBRAM A\\nPREFEITURA MUNICIPAL DE SANTANA DO\\nMUNDAÚ E A EMPRESA MIX SERVIÇOS E\\nSOLUÇÕES TECNOLÓGICAS LTDA ME, PARA\\nA PRESTAÇÃO DE SERVIÇOS.\\n\\n\\nCONTRATANTE: MUNICÍPIO DE SANTANA DO MUNDAÚ,\\npessoa jurídica de direito público interno, inscrita no CNPJ sob o nº\\n12.332.979/0001-84, com sede na Rua Silvestre Péricles, s/n, Centro,\\nSantana do Mundaú/AL, neste ato representado pelo Prefeito, o\\nSenhor ARTHUR DA PURIFICAÇÃO FREITAS LOPES, brasileiro,\\nportador do CPF nº 082.024.534-88 e RG nº 3131253-5 SEDS/AL.\\nCONTRATADA: A empresa MIX SERVIÇOS E SOLUÇÕES\\nTECNOLÓGICAS LTDA ME, inscrita no CNPJ sob o nº\\n11.112.896/0001-17 e estabelecida na Av. Menino Marcelo, 9350,\\nEmpresarial Humberto Lobo, sala 819, Serraria, Maceió - AL,\\nrepresentada pelo seu representante legal Sr. NUSIMÁRIO\\nFERREIRA DE OLIVEIRA, inscrito no CPF de nº 643.842.924-49 e\\nRG nº 893773 SSP/AL.\\n\\nOBJETO DO CONTRATO: é a contratação de serviços de\\nlicenciamento de softwares.\\n\\nOBJETO DO TERCEIRO TERMO ADITIVO: é a Prorrogação do\\nprazo da vigência contratual por mais 12 (doze) meses consecutivos e\\nininterruptos contatos a partir do término da vigência anteriormente\\nacordado.\\n\\nData da Assinatura: 29 de abril de 2020.\\n\\nDotação Orçamentária:\\nFuncional Programática: 04.122.0002.2003 – Manutenção das ações\\nda Secretaria Municipal de Administração e Finanças.\\nFuncional Programática: 09.271.0010.6028 – Manutenção das ações\\nadministrativas do RPPS – FUPA.\\n\\nElemento de Despesa: 3.3.3.9.0.39.00.00.0000 – OUTROS\\nSERVIÇOS DE TERCEIRO – PESSOA JURIDICA.\\n\\nVigência: 12 (doze) meses consecutivos e ininterruptos contatos a\\npartir do término da vigência anteriormente acordado.\\nSIGNATÁRIOS: os mesmos já mencionados.\\n\\nSantana do Mundaú/AL, 29 de abril de 2020.\\n\\nARTHUR DA PURIFICAÇÃO FREITAS LOPES\\nPrefeito\\n\\n\\nPublique-se\\n\\nPublicado por:\\nThiago de Farias Cunha Seixas\\n\\nCódigo Identificador:D59B8EC4\\n\\n\\nGABINETE DO PREFEITO\\nTERCEIRO TERMO ADITIVO AO CONTRATO 001/2017 - TP\\n\\n\\nTERCEIRO TERMO ADITIVO AO CONTRATO\\n001/2017 - TP CELEBRADO ENTRE O\\nMUNICÍPIO DE SANTANA DO MUNDAÚ E A\\nEMPRESA GOMES PEREIRA ADVOGADOS,\\nPARA A PRESTAÇÃO DE\\nSERVIÇOSADVOCATÍCIOS.\\n\\n\\nCONTRATANTE: MUNICÍPIO DE SANTANA DO\\nMUNDAÚ,Pessoa Jurídica de direito público interno, inscrita no\\nCNPJ sob o nº 12.332.979/0001-84, com sede na Rua Silvestre\\nPéricles, s/n, Centro, Santana do Mundaú/AL, neste ato representado\\npelo Prefeito, o SenhorARTHUR DA PURIFICAÇÃO FREITAS\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                32\\n\\n\\nLOPES,Brasileiro, Solteiro, portador do CPF nº 082.024.534-88 e RG\\nnº 3131253-5 SEDS/AL.\\n\\nCONTRATADA: GOMES PEREIRA ADVOGADOS, inscrita no\\nCNPJ sob o nº 07.270.919/0001-44, estabelecida na Rua Sá e\\nAlbuquerque, 682, Jaraguá Maceió - AL, representada pelo seu\\nrepresentante legal Sr.RUBENS MARCELO PEREIRA DA SILVA,\\nbrasileiro, casado, advogado, inscrito na OAB/AL nº 6638 e inscrito\\nno CPF de nº 814.366.884-34, de acordo com representação legal que\\nlhe é outorgada por contrato social.\\n\\nOBJETO DO CONTRATO: é a prestação de serviços especializados\\nem advocacia sob forma de contrato mensal que consistirá em\\nassessoria, consultoria e defesa judicial, além de representação\\nextrajudicial perante qualquer ente, seja público ou privado perante as\\nJustiças Estadual, Federal e do Trabalho, com atuação em todas as\\ninstâncias dos Tribunais.\\n\\nOBJETO DO TERMO ADITIVO:Prorrogar a vigência contratual por\\nmais 12 (doze) meses consecutivos e ininterruptos contatos a partir do\\ntérmino da vigência anteriormente acordado.\\n\\nDotação Orçamentária:Funcional Programática: 04.122.0002.2003 –\\nManutenção das ações da Secretaria Municipal de Administração e\\nFinanças.\\n\\nElemento de Despesa: 3.3.3.9.0.39 – OUTROS SERVIÇOS DE\\nTERCEIRO – PESSOA JURIDICA.\\nElemento de Despesa: .3.3.9.0.35 – OUTROS SERVIÇOS DE\\nCONSULTORIA.\\n\\nData de Assinatura: 29 de abril de 2020.\\n\\nVigência: 12 (doze) meses consecutivos e ininterruptos contatos a\\npartir do término da vigência anteriormente acordado.\\n\\nSIGNATÁRIOS:os mesmos já mencionados.\\n\\nSantana do Mundaú/AL, 29 de abril de 2020.\\n\\nARTHUR DA PURIFICAÇÃO FREITAS LOPES\\nPrefeito\\n\\n\\nPublique-se\\n\\nPublicado por:\\nThiago de Farias Cunha Seixas\\n\\nCódigo Identificador:781C5163\\n\\n\\nGABINETE DO PREFEITO\\nTERCEIRO TERMO ADITIVO AO CONTRATO 001/2017 - TP\\n\\n\\nTERCEIRO TERMO ADITIVO AO CONTRATO\\n001/2017 - TP CELEBRADO ENTRE O\\nMUNICÍPIO DE SANTANA DO MUNDAÚ E A\\nEMPRESA GOMES PEREIRA ADVOGADOS,\\nPARA A PRESTAÇÃO DE\\nSERVIÇOSADVOCATÍCIOS.\\n\\n\\nCONTRATANTE: MUNICÍPIO DE SANTANA DO\\nMUNDAÚ,Pessoa Jurídica de direito público interno, inscrita no\\nCNPJ sob o nº 12.332.979/0001-84, com sede na Rua Silvestre\\nPéricles, s/n, Centro, Santana do Mundaú/AL, neste ato representado\\npelo Prefeito, o SenhorARTHUR DA PURIFICAÇÃO FREITAS\\nLOPES,Brasileiro, Solteiro, portador do CPF nº 082.024.534-88 e RG\\nnº 3131253-5 SEDS/AL.\\n\\nCONTRATADA: GOMES PEREIRA ADVOGADOS, inscrita no\\nCNPJ sob o nº 07.270.919/0001-44, estabelecida na Rua Sá e\\nAlbuquerque, 682, Jaraguá Maceió - AL, representada pelo seu\\nrepresentante legal Sr.RUBENS MARCELO PEREIRA DA SILVA,\\nbrasileiro, casado, advogado, inscrito na OAB/AL nº 6638 e inscrito\\nno CPF de nº 814.366.884-34, de acordo com representação legal que\\nlhe é outorgada por contrato social.\\n\\n\\nOBJETO DO CONTRATO: é a prestação de serviços especializados\\nem advocacia sob forma de contrato mensal que consistirá em\\nassessoria, consultoria e defesa judicial, além de representação\\nextrajudicial perante qualquer ente, seja público ou privado perante as\\nJustiças Estadual, Federal e do Trabalho, com atuação em todas as\\ninstâncias dos Tribunais.\\n\\nOBJETO DO TERMO ADITIVO:Prorrogar a vigência contratual por\\nmais 12 (doze) meses consecutivos e ininterruptos contatos a partir do\\ntérmino da vigência anteriormente acordado.\\n\\nDotação Orçamentária:Funcional Programática: 04.122.0002.2003 –\\nManutenção das ações da Secretaria Municipal de Administração e\\nFinanças.\\nElemento de Despesa: 3.3.3.9.0.39 – OUTROS SERVIÇOS DE\\nTERCEIRO – PESSOA JURIDICA.\\nElemento de Despesa: .3.3.9.0.35 – OUTROS SERVIÇOS DE\\nCONSULTORIA.\\n\\nData de Assinatura: 29 de abril de 2020.\\n\\nVigência: 12 (doze) meses consecutivos e ininterruptos contatos a\\npartir do término da vigência anteriormente acordado.\\n\\nSIGNATÁRIOS:os mesmos já mencionados.\\n\\nSantana do Mundaú/AL, 29 de abril de 2020.\\n\\nARTHUR DA PURIFICAÇÃO FREITAS LOPES\\nPrefeito\\n\\n\\nPublique-se\\n\\nPublicado por:\\nThiago de Farias Cunha Seixas\\n\\nCódigo Identificador:6776FA64\",\n  \"data_publicacao\": \"2020-04-30\"\n}",
  "{\n  \"municipio\": \"SÃO SEBASTIÃO\",\n  \"id\": \"sao-sebastiao\",\n  \"cabecalho\": \"Alagoas , 30 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1278 \",\n  \"texto\": \"Alagoas , 30 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1278 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE SÃO SEBASTIÃO\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nAVISO DE LICITAÇÃO\\n\\nPregão Eletrônico Nº 004/2020 Tipo MENOR PREÇO POR ITEM.\\nOBJETO: Contratação de empresa para fornecimento de Material de\\nlimpeza destinada a demanda da Prefeitura Municipal de São\\nSebastião – AL. DATA, HORA E LOCAL: Dia 14 de Maio de 2020,\\nàs 10h00,(Horário de Brasília) https://www.comprasnet.gov.br/\\n\\nSão Sebastião - AL, 04 de Maio de 2020.\\n\\nPATRÍCIA FEITOSA DA SILVA\\nPregoeiro\\n\\nPublicado por:\\nJoão Carlos Moreira dos Santos\\n\\nCódigo Identificador:14129957\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\nAVISO DE LICITAÇÃO/CONCORRÊNCIA Nº 01/2020. PROC.\\n\\nADM. N° 346/2020\\n\\nO MUNICIPIO DE SÃO SEBASTIÃO, ESTADO DE ALAGOAS,\\ntorna público que fará realizar no dia no dia 04 de junho de 2020, às\\n09:00hs (horário local), na sala da Comissão Permanente de\\nLicitações, situada na Rua Pedro Vieira de Barros, 82, na cidade de\\nSão Sebastião, Estado de Alagoas, a Reunião para realização da\\nCONCORRÊNCIA PÚBLICA Nº 001/2020. LICITAÇÃO na\\nmodalidade de \\\"CONCORRÊNCIA PÚBLICA\\\", objetivando a\\nCONCESSÃO DE DIREITO REAL DE USO, A TÍTULO\\nGRATUITO, DE IMÓVEL PÚBLICO LOCALIZADO NO PARQUE\\nINDUSTRIAL “DISTRITO INDUSTRIAL II”, DO TIPO MAIOR\\nPONTUAÇÃO DA PROPOSTA TÉCNICA/PLANO DE NEGÓCIO,\\na ser regida pelas disposições preconizadas em conformidade com a\\nLei Federal nº 8.666/93, Lei Orgânica Municipal de n° 569/2019 e\\nDecreto n° 023/2019, e demais Legislações Aplicáveis. Regime de\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                33\\n\\n\\nExecução de Direito Real de Uso, de acordo com as Leis em vigência.\\nO Edital e seus anexos estarão disponíveis na sala do Departamento\\nde Licitações e Contratos no endereço citado acima e no site\\nsaosebastiao.al.gov.br no link do Portal da Transparência, de segunda\\nà sexta-feira, tel. Contato (82) 3542-1561.\\n\\nSão Sebastião - AL, 28 de Abril de 2020\\nJOSIVALDO PEREIRA DA SILVA\\nPresidente da CPL\\nPortaria nº 001/2020\\n\\nPublicado por:\\nJoão Carlos Moreira dos Santos\\n\\nCódigo Identificador:E38D618D\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\nAVISO DE LICITAÇÃO\\n\\n\\nEdital n°11/2020 – Segunda Chamada\\nO Município de São Sebastião /AL, comunica às empresas\\ninteressadas que fará realizar às 09h00min. Do dia 19 de Maio de\\n2020, no Auditório da Prefeitura Municipal, situada a Rua Pedro\\nVieira de Barros, 82, Centro, São Sebastião – AL, Fone (82)3542-\\n1461, em sessão pública, a Tomada De Preços Nº 001/2020, Tipo\\nMenor Preço, que tem como objeto a Contratação de empresa de\\nengenharia para realização de Obras e Serviços de conclusão de uma\\ncentro educacional infantil. Tipo I. Fundamento: Lei Federal\\nnº8.666/1993 e suas alterações posteriores. O Edital encontra-se à\\ndisposição dos interessados no Horário das 08h00min às 13h00Min na\\nsala da CPL, no endereço supracitado e/ou pelo E-mail:\\ncplsaosebastiaoal@gmail.com e\\nhttp://www.saosebastiao.al.gov.br/transparencia/licitacoes/.\\n\\nSão Sebastião - AL, 27 de Abril de 2020.\\n\\nJOSIVALDO PEREIRA DA SILVA\\nPresidente da CPL\\nPortaria nº 001/2020\\n\\nPublicado por:\\nJoão Carlos Moreira dos Santos\\n\\nCódigo Identificador:50F650F2\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\nRESULTADO DE LICITAÇÃO\\n\\n\\nTOMADA DE PREÇO nº 006/2020\\n\\nProcesso Adm. Nº 312/2020.\\n\\nObjeto: Contratação de empresa que se designe ao serviço de\\npavimentação e drenagem ruas e povoados do Município de São\\nSebastião/AL.\\n\\nTornando-se VENCEDORA a empresa CONSTRUTORA\\nESCADA LTDA – EPP, inscrita no CNPJ: 10.531.423/0001-91,\\ncuja a Proposta apresentada no valor de R$ 421.955,92 (Quatrocentos\\ne Vinte Um mil, novecentos e cinquenta e cinco reais e noventa e dois\\ncentavos).\\n\\nFicando em segundo colocado a empresa M D M CONSTRUÇÃO\\nE LOCAÇÃO EIRELI - EPP, inscrita no CNPJ nº\\n26.399.954/0001-02, com preço Global proposto de R$ 436.712,20\\n(Quatrocentos e trinta e seis mil, setecentos e doze reais e vinte\\ncentavos).\\n\\nSão Sebastião/Al, 13 de abril de 2020.\\n\\nJOSIVALDO PEREIRA DA SILVA\\nPresidente do CPL\\nPortaria n° 01/2020\\n\\nPublicado por:\\nJoão Carlos Moreira dos Santos\\n\\nCódigo Identificador:D51BEB9C\",\n  \"data_publicacao\": \"2020-04-30\"\n}",
  "{\n  \"municipio\": \"SENADOR RUI PALMEIRA\",\n  \"id\": \"senador-rui-palmeira\",\n  \"cabecalho\": \"Alagoas , 30 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1278 \",\n  \"texto\": \"Alagoas , 30 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1278 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE SENADOR RUI PALMEIRA\\n\\n\\nGABINETE DA PREFEITA\\n\\nAVISO DE CANCELAMENTO\\n\\nAviso de Cancelamento - Tomada de Preços Nº 03/2020\\nProcesso: 0220022/2020. Objeto: Contratação de empresa de\\nengenharia para execução das obras de construção de 2 (duas) quadras\\npoliesportivas descobertas, localizadas na localidade de Barra da\\nTalhada e Cacimba Nova do Município de Senador Rui Palmeira -\\nAL. O Presidente da Comissão Permanente de Licitação do Município\\nde Senador Rui Palmeira - AL, torna público que não houve no dia\\n24/03/2020 às 9 horas a abertura da Tomada de Preços supracitada e\\nque a mesma foi cancelada, tendo em vista as medidas de prevenção e\\nisolamento social para o Covid - 19, bem como os riscos aos\\nparticipantes e aos agentes públicos. Para efetividade da licitação\\nnovo Edital será publicado.\\n\\nSenador Rui Palmeira - AL, 29 de abril de 2020.\\n\\nROGÉRIO VIEIRA CABRAL\\nPresidente CPL.\\n\\nPublicado por:\\nJaime Aureo Nunes\\n\\nCódigo Identificador:48787C91\",\n  \"data_publicacao\": \"2020-04-30\"\n}",
  "{\n  \"municipio\": \"TAQUARANA\",\n  \"id\": \"taquarana\",\n  \"cabecalho\": \"Alagoas , 30 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1278 \",\n  \"texto\": \"Alagoas , 30 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1278 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE TAQUARANA\\n\\n\\nGABINETE DO PREFEITO\\n\\nHOMOLOGAÇÃO\\n\\nO PREFEITO DO MUNICÍPIO DE TAQUARANA, no uso de\\nsuas atribuições regulamentares e considerando o julgamento da\\nPregoeira e Equipe de Apoio, designadas pela Portaria nº 164 de\\n27/08/2019, RESOLVE HOMOLOGAR o procedimento licitatório\\nreferente ao Pregão Presencial nº 04/2020 – classificando vencedora\\ndo certame a empresa WELLINGTON CLEMENTE DA SILVA -\\nME, inscrita no CNPJ sob nº 13.311.265/0001-52, com sede na Rua\\nSanta Rita de Cassia, 112, Centro, Coité do Nóia- Alagoas, CEP:\\n57.325-000, no valor de R$ 84.414,90 (Oitenta e quatro mil,\\nquatrocentos e quatorze reais e noventa centavos.).\\nA empresa supracitada é vencedora da licitação cujo objeto é o\\nregistro de preços para eventual e futuro fornecimento de recarga de\\nGás Liquefeito de Petróleo GLP, acondicionado em botijão de 13 kg\\nGLP e recarga de garrafões de água mineral de 20 litros para atender\\nas necessidades das Secretarias Municipais de Administração e\\nFinanças; de Saúde, de Educação, de Cultura, Esporte e Turismo, de\\nAgricultura, de Meio Ambiente, de Obras e Infraestrutura, e de\\nAssistência Social de Taquarana.\\n\\nTaquarana – AL, 15 de abril de 2020.\\n\\nSEBASTIÃO ANTÔNIO DA SILVA\\nPrefeito\\n\\nPublicado por:\\nJosefa Aniete Quintino\\n\\nCódigo Identificador:FECD4EA1\\n\\n\\nGABINETE DO PREFEITO\\nSÚMULA DA ATA DE REGISTRO DE PREÇO Nº 022020\\n\\n\\nDAS PARTES: Prefeitura Municipal de Taquarana, inscrita no CNPJ\\n12.207.445/0001-26/ WELLINGTON CLEMENTE DA SILVA -\\nME, inscrita no CNPJ sob nº 13.311.265/0001-52. DO OBJETO:\\nregistro de preços para eventual e futuro fornecimento de recarga de\\nGás Liquefeito de Petróleo GLP, acondicionado em botijão de 13 kg\\nGLP e recarga de garrafões de água mineral de 20 litros, para as\\nsecretarias municipais de Taquarana. DA DURAÇÃO: 12 meses. DO\\nVALOR:R$ 84.414,90 (Oitenta e quatro mil, quatrocentos e quatorze\\nreais e noventa centavos). Fundamentação Legal: Lei 8.666/93\\n(Pregão Presencial SRP n° 04/2020). DA DATA: 24/04/2020 – DOS\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                34\\n\\n\\nSIGNATÁRIOS: Sebastião Antonio da Silva – PREFEITO/Maria\\nSocorro dos Santos - Secretária Mun. de Adm. e Finanças -orgão\\ngerenciador e Janete Cleide Silva De Vasconcelos – Secretária\\nMun.de Saúde; Maria Lúcia dos Santos Nunes- Secretária Mun. de\\nAssistência Social; Givaldo Ferreira Quintino - Secretário Mun. de\\nEducação - orgãoS INTERVENIENTES/Francisco de Assis Lima dos\\nSantos-Fornecedor REGISTRADO.\\n\\nPublicado por:\\nJosefa Aniete Quintino\\n\\nCódigo Identificador:171E7DA5\",\n  \"data_publicacao\": \"2020-04-30\"\n}",
  "{\n  \"municipio\": \"TEOTONIO VILELA\",\n  \"id\": \"teotonio-vilela\",\n  \"cabecalho\": \"Alagoas , 30 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1278 \",\n  \"texto\": \"Alagoas , 30 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1278 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE TEOTONIO VILELA\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA GP N.º 060/2020\\n\\n\\nO PREFEITO DO MUNICÍPIO DE TEOTÔNIO VILELA, Estado de\\nALAGOAS, no uso de suas atribuições legais, considerando a\\naprovação em Concurso Público, Edital n° 01/2019, realizado em\\n22/09/2019, com vista ao ato de homologação, publicado no Diário\\nOficial do Estado de Alagoas e Diário Oficial dos Municípios Alagoas\\n– AMA, em 31 de janeiro de 2020.\\n\\nRESOLVE:\\n\\nArt. 1º NOMEAR, para o cargo de FISIOTERAPÊUTA, o (s)\\ncandidato (s) abaixo relacionado (s):\\n\\nNome CPF\\n\\nRUTH SANTOS DE ANDRADE 108.763.194-79\\n\\n\\nArt. 2º A presente nomeação, far-se-á em caráter precário, em razão\\nda pandemia pela coronavírus (COVID-19), devendo os nomeados\\nrealizarem os exames médicos por meio do competente profissional\\nda medicina do trabalho em momento posterior, sob pena de não\\nefetivação em cargo público.\\n\\nPublique-se,\\nRegistre-se,\\nCumpra-se.\\n\\nTeotônio Vilela - AL, 29 de abril de 2020.\\n\\nJOÃO JOSÉ PEREIRA FILHO\\nPrefeito\\n\\nFLÁVIO F. FRANOLI OLIVEIRA\\nSecretário de Administração, Gestão e Patrimônio\\n\\nPublicado por:\\nJoana Bárbara da Silva\\n\\nCódigo Identificador:0134E295\\n\\n\\nGABINETE DO PREFEITO\\nDESPACHOS DE RATIFICAÇÃO\\n\\n\\nPROCESSOS DE INEXIGIBILIDADES DE LICITAÇÃO NºS.\\n015/2020, 016/2020, 017/2020, 018/2020 e 019/2020\\n\\nREFERENTE: CHAMAMENTO PÚBLICO Nº\\n01/2020/SMS/PMTV – Seleção Pública com o objetivo de realizar o\\nCredenciamento para a contratação de pessoas jurídicas atuantes na\\nárea de saúde, com o objetivo de prestação de serviços ambulatoriais e\\nhospitalares de média complexidade, em caráter complementar, nas\\nHospitalares nas Unidades de Saúde da Secretaria Municipal de\\nSaúde, conforme possibilidade prevista no § 1°, artigo 199 da CF c/c\\n§2° do artigo 4°, inciso XIV do artigo 16, artigos 24 a 26 e seus §§,\\ntodos da Lei nº 8.080/1990; caput do artigo 25 da Lei nº 8.666/93,\\ndeclarando-os habilitados para o credenciamento, obedecidas às\\nseguintes premissas, conceitos e etapas dos artigos 128 a 139 da\\nPORTARIA DE CONSOLIDAÇÃO Nº 1, DE 28 DE SETEMBRO\\nDE 2017 e o Parecer exarado da Procuradoria Geral do Município de\\nTeotônio Vilela/AL, o qual reconhece a Inexigibilidade de Licitação\\npara a referida contratação, bem como, todos os documentos contidos\\n\\nno respectivo processo administrativo, RATIFICO as presentes\\ncontratações por meio de INEXIGIBILIDADE DE LICITAÇÃO,\\ncom fundamento no “caput” do artigo 25, haja vista inviabilidade\\ncompetição entre os interessados e, consequentemente, o\\ncredenciamento de todos que atenderam as exigências do edital\\nrespectivo c/c artigo 26 da Lei Federal nº. 8.666/93 e suas alterações,\\nHOMOLOGADO este processo, cuja devida publicação de seu\\nextrato de se deu em 13/04/2020. As referidas inexigibilidades se\\nreferem às seguintes pessoas jurídicas que se inscreveram para\\nespecialidades diversas, julgadas aptas, estão registradas sob o nº.\\n015/2020: 1.MEDCIURGIC SERVIÇOS EM SAÚDE LTDA.,\\nCNPJ n°29.180.463/0001-64, ESPECIALIDADES/\\nPROCEDIMENTOS DE CIURURGIA GERAL ELETIVA:\\nDR.AMAURI CAMPOS MATOS - CRM/AL n° 2178 – CIRURGÃO\\nGERAL; DR.CARLOS WALFREDO REIS JUNIOR – CRM/AL\\n7859 – ANESTESISTA e DR.ÁLVARO JUNIOR CIQUEIRA FLOR\\n– COREN/PE n° 000.151.778 - INSTRUMENTADOR; nº. 016/\\n2020: 2.MEDPALM SERVIÇOS EM SAÚDE S/S LTDA., CNPJ\\nn°28.428.267/0001-01,\\nESPECIALIDADE/GASTROENTEROLOGIA\\n(ESOFAGOGASTRODUODENOSCOPIA/ENDOSCOPIA\\nDIGESTIVA ALTA): DR.FRANCISCO DAS CHAGAS DANTAS\\nJUNIOR – CRM/AL n° 6771; 3.nº. 017/2020: 3.MEDCLINIC\\nSERVIÇOS EM SAÚDE S/S LTDA., CNPJ n° 29.080.649/0001-41\\n– ESPECIALIDADE/\\nCARDIOLOGIA(ELETROCARDIOGRAMA): DR.OTACÍLIO\\nMARQUES DE SÁ NETO – CRM/AL n° 1557; nº. 018/2020:\\n4.MULTIMED SERVIÇOS EM SAÚDE S/S LTDA., CNPJ\\nn°27.798.213/0001-67 – ESPECIALIDADE/\\nOTORRINOLARINGOLOGIA(CONSULTA MÉDICA):\\nDR.CESAR ANTONIO LIRA DOS ANJOS – CRM/AL n° 4239; nº\\n019/2020: 5.PRONTO TRAUMA SERVIÇOS MÉDICOS LTDA.,\\nCNPJ n° 12.487.419/0001-07 – ESPECIALIDADES/\\nULTRASSONOGRAFIA E ORTOPEDIA/TRAUMATOLOGIA\\n(CONSULTA MÉDICA): DR.TÚLIO HOULY ALMEIDA DE\\nOLIVEIRA – CRM/AL n° 6218 – ULTRASSANOGRAFIA E\\nDR.BRUNO FELIPE HOULY ALMEIDA DE OLIVEIRA –\\nCRM/AL n° 6217 -\\nORTOPERIA/TRAUMATOLOGIA(CONSULTA MÉDICA). Preço\\ndos honorários: De acordo com Tabela de Procedimentos, aprovada\\npelo Conselho Municipal de Saúde, conforme Resolução nº 05/2020 e\\nde acordo com a Tabela de Procedimentos do Estado de Alagoas,\\nPortaria Sesau nº. 7.304, de 29 de outubro de 2019, estando todos\\nconvocados para assinatura dos respectivos \\\"Termo de\\nCredenciamento\\\" e em ato contínuo, a formalização dos contratos.\\nDotação Orçamentária: Para o custeio da execução dos serviços\\npertinentes ao objeto deste Edital, para exercício do ano de 2020,\\nserão utilizados recursos consignados na Lei Orçamentária do\\nMunicípio de Teotônio Vilela - Estado de Alagoas, à conta da\\nseguinte programação: Órgão: 0201 - PREFEITURA MUNICIPAL\\nDE TEOTÔNIO VILELA Unidade Orçamentária: 0114 - FUNDO\\nMUNICIPAL DE SAÚDE Dotação: 10.301.0009.2030 -\\nMANUTENÇÃO DOS SERVIÇOS DE MÉDIA E ALTA\\nCOMPLEXIDADE Elemento: 339039990000 - Demais Serviços de\\nTerceiros - Pessoa Jurídica Fontes: 004000000 - ASPS 15%\\n043500000 - Bloco de Gestão do SUS 042600000 - Bloco de Custeio\\nSUS ESTADO. Órgão: 0201 - PREFEITURA MUNICIPAL DE\\nTEOTÔNIO VILELA Unidade Orçamentária: 0114 - FUNDO\\nMUNICIPAL DE SAÚDE Dotação: 10.301.0009.2030 -\\nMANUTENÇÃO DOS SERVIÇOS DE MÉDIA E ALTA\\nCOMPLEXIDADE Elemento:339039990000 - Demais Serviços de\\nTerceiros - Pessoa Jurídica Fontes: 004000000 - ASPS 15%\\n043500000 - Bloco de Gestão do SUS 042600000 - Bloco de Custeio\\nSUS ESTADO. Órgão: 0201 - PREFEITURA MUNICIPAL DE\\nTEOTÔNIO VILELA Unidade Orçamentária: 0114 - FUNDO\\nMUNICIPAL DE SAÚDE Dotação: 10.122.0009.2090 -\\nMANUTENÇÃO DAS ATIVIDADES DE ASSISTÊNCIA GERAL\\nÀ SAÚDE Elemento: 339039000000 - Outros Serviços de Terceiros -\\nPessoa Jurídica Órgão: 0201 - PREFEITURA MUNICIPAL DE\\nTEOTÔNIO VILELA Unidade Orçamentária: 0114 - FUNDO\\nMUNICIPAL DE SAÚDE. Dotação: 10.302.0009.2030 -\\nMANUTENÇÃO DOS SERVIÇOS DE MÉDIA E ALTA\\nCOMPLEXIDADE Elemento: 339039000000 - Outros Serviços de\\nTerceiros - Pessoa Jurídica. Nos exercícios financeiros futuros, as\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                35\\n\\n\\ndespesas correrão à conta das dotações próprias que forem aprovadas\\npara os mesmos. Prazo de vigência do Contrato: início contado da\\ndata de sua assinatura até 31 de dezembro de 2020, podendo ser\\nprorrogado por Equipe Médica: BRUNO FELIPE HOULY\\nALMEIDA DE OLIVEIRA – CRM/AL N° 6217\\n(ORTOPEDIA/TRAUMATOLOGIA(CONSULTA MÉDICA) E\\nTULIO HOULY ALMEIDA DE OLIVEIRA – CRM/AL n° 6218\\n(ULTRASSONOGRAFIA).sucessivos períodos, mediante termo\\naditivo, limitado ao máximo de 60 meses, conforme previsto na Lei\\n8.666/93.\\n\\nTeotônio Vilela, 29 de abril de 2020.\\n\\nJOÃO JOSÉ PEREIRA FILHO\\nPrefeito\\n\\nPublicado por:\\nEveraldo da Silva Oliveira Junior\\n\\nCódigo Identificador:489FFEDF\",\n  \"data_publicacao\": \"2020-04-30\"\n}",
  "{\n  \"municipio\": \"VIÇOSA\",\n  \"id\": \"vicosa\",\n  \"cabecalho\": \"Alagoas , 30 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1278 \",\n  \"texto\": \"Alagoas , 30 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1278 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE VIÇOSA\\n\\n\\nSECRETARIA MUN. DE ADMIN. E FINANÇAS, PLANEJ. E\\n\\nORÇAMENTO\\nPREGÃO ELETRÔNCO N° 15/2020 - MENOR PREÇO\\n\\n\\nOBJETO: Registro de Preços para aquisição de materiais de\\nexpediente para atender as necessidades da Secretaria Municipal de\\nSaúde de Viçosa-AL, com exclusividade para ME/EPP; DATA: 14 de\\nmaio de 2020 às 09h. O Edital encontra-se à disposição dos\\n\\ninteressados no site http://www.bnc.org.br e pelo site:\\nwww.vicosa.al.gov.br.\\n\\nViçosa/AL, 28 de abril de 2020.\\n\\nJOSÉ LIRA DA SILVA\\nPregoeiro.\\n\\nPublicado por:\\nEderson Vilela Brandao\\n\\nCódigo Identificador:22EDF6A9\\n\\n\\nSECRETARIA MUN. DE ADMIN. E FINANÇAS, PLANEJ. E\\nORÇAMENTO\\n\\nPREGÃO ELETRÔNCO N° 18/2020 - MENOR PREÇO\\n\\nOBJETO: Registro de preços para aquisição de Leite de Ordem\\nJudicial, com exclusividade para ME/EPP para atender as\\nnecessidades da Secretaria Municipal de Saúde de Viçosa-AL;\\nDATA: 15 de maio de 2020 às 09h. O Edital encontra-se à disposição\\ndos interessados no site http://www.bnc.org.br e pelo site:\\nwww.vicosa.al.gov.br.\\n\\nViçosa/AL, 28 de abril de 2020.\\n\\nJOSÉ LIRA DA SILVA\\nPregoeiro.\\n\\n\\nPublicado por:\\n\\nEderson Vilela Brandao\\nCódigo Identificador:C82D6E3B\",\n  \"data_publicacao\": \"2020-04-30\"\n}"
]