[
  "{\n  \"municipio\": \"ARAPIRACA\",\n  \"id\": \"arapiraca\",\n  \"cabecalho\": \"Alagoas , 25 de Março de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1254 \",\n  \"texto\": \"Alagoas , 25 de Março de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1254 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE ARAPIRACA\\n\\n\\nPREFEITURA MUNICIPAL DE ARAPIRACA\\n\\nCHAMADA PUBLICA Nº 008/2019 RESULTADO FINAL\\n\\nA Comissão Permanente de Licitação do Município de Arapiraca,\\nEstado de Alagoas, torna público o resultado final da chamada publica\\nnº 008/2019, após julgamento de recurso administrativo.\\n\\n\\nCLASSIFICADAS:\\n1- Cooperativa dos Produtores Rurais de Arapiraca LTDA-\\n(COOPERAL)\\n2- Associação de Produtores Orgânicos de Arapiraca-AL\\n\\nArapiraca, 16 de março de 2020\\n\\nGUSTAVO MARINHO DE GUSMÃO\\nPresidente da Comissão Permanente de Licitações\\n\\nPublicado por:\\nMicheliny Rodrigues de Sousa Oliveira\\n\\nCódigo Identificador:33A23986\\n\\n\\nPREFEITURA MUNICIPAL DE ARAPIRACA\\nHOMOLOGAÇÃO CHAMADA PÚBLICA Nº008/2019\\n\\n\\n\\nO PREFEITO MUNICIPAL DE ARAPIRACA/AL., no uso de suas\\natribuições legais, e em cumprimento ao art. 43, inciso VI da Lei\\nFederal Nº 8.666/93, resolve HOMOLOGAR o procedimento\\nChamada Pública nº 008/2019, considerando, com base nas\\ninformações aduzidas nos autos, sua plena regularidade.\\n\\nArapiraca, 20 de março de 2020.\\n\\nROGÉRIO AUTO TEÓFILO\\nPrefeito\\n\\n\\nPublicado por:\\nMicheliny Rodrigues de Sousa Oliveira\\n\\nCódigo Identificador:730F95FD\",\n  \"data_publicacao\": \"2020-03-25\"\n}",
  "{\n  \"municipio\": \"ATALAIA\",\n  \"id\": \"atalaia\",\n  \"cabecalho\": \"Alagoas , 25 de Março de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1254 \",\n  \"texto\": \"Alagoas , 25 de Março de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1254 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE ATALAIA\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 06/2020, DE 23 DE MARÇO DE 2020.\\n\\nDECRETO Nº 06/2020, DE 23 DE MARÇO DE 2020.\\n\\n\\nDeclara Situação de Emergência de Saúde Pública,\\nno Município de Atalaia, decorrente de pandemia do\\nNovo Coronavírus, em razão da edição do Decreto\\nEstadual nº 69.541, de 19 de março de 2020, Lei\\nFederal nº 13.979, de 6 de fevereiro de 2020,\\nreorganiza a feira livre, e dá outras providências.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE ATALAIA, ESTADO DA\\nALAGOAS, no uso de suas atribuições legais, conferidas a seu cargo\\npela Lei Orgânica do Município e em cumprimento às normas\\nconstitucionais vigentes,\\nCONSIDERANDOo teor do Decreto Estadual nº 69.541, de 19 de\\nmarço de 2020, que declara a situação de emergência no Estado de\\nAlagoas e intensifica as medidas para enfrentamento da emergência\\nde saúde pública de importância internacional decorrente do Covid –\\n19 no âmbito do Estado de Alagoas.\\nCONSIDERANDOque a Organização Mundial da Saúde – OMS\\nclassificou, em 11 de março de 2020, que o COVID-19, nova doença\\ncausada pelo novo coronavírus (denominado SARS-CoV-2), é uma\\npandemia;\\nCONSIDERANDOque, a cada dia, tem se confirmado novos casos\\nde pessoas contaminadas com o COVID-19 em todo o território\\nnacional, inclusive com suspeitas de casos em cidades circunvizinhas;\\nCONSIDERANDO, em particular, que o COVID-19 apresenta\\nelevada taxa de mortalidade que se agrava entre idosos, pessoas com\\ndoenças crônicas e imunodeprimidas;\\nCONSIDERANDOa Portaria nº 188, de 3 de fevereiro de 2020, do\\nMinistério da Saúde, que declara Emergência em Saúde Pública de\\nimportância Nacional (ESPIN) em decorrência da Infecção Humana\\npelo novo Coronavírus (2019-nCoV), bem como a Portaria nº 356, de\\n11 de março de 2020, que dispõe sobre a regulamentação e\\noperacionalização do disposto na Lei nº 13.979, de 6 de fevereiro de\\n2020, que estabelece as medidas para enfrentamento da emergência de\\nsaúde pública de importância internacional decorrente do coronavírus\\n(COVID-19);\\nCONSIDERANDOque, nos termos do art. 196 da Constituição\\nFederal de 1988, a saúde é direito de todos e dever do Estado,\\ngarantido mediante políticas sociais e econômicas que visem à\\nredução do risco de doença e de outros agravos e ao acesso universal e\\nigualitário às ações e serviços para sua promoção, proteção e\\nrecuperação;\\nCONSIDERANDOo teor da Lei Federal nº 13.979, de 6 de fevereiro\\nde 2020, que dispõe sobre as medidas para enfrentamento da\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                2\\n\\n\\nemergência de saúde pública de importância internacional decorrente\\ndo coronavírus responsável pelo surto de 2019;\\nCONSIDERANDOo teor da Medida Provisória nº 926, de 20 de\\nmarço de 2020, que altera dispositivos da Lei Federal nº 13.979, de 6\\nde fevereiro de 2020, para dispor sobre procedimentos para aquisição\\nde bens, serviços e insumos destinados ao enfrentamento da\\nemergência de saúde pública de importância internacional decorrente\\ndo coronavírus.\\nCONSIDERANDOa necessidade de reorganização da feira livre face\\na intensa aglomeração de pessoas, bem como a necessidade de buscar\\nalternativas para diminuir o impacto econômico e garantir o\\nreabastecimento de alimentos a sociedade atalaiense;\\nDECRETA:\\nArt. 1ºFica declarada a SITUAÇÃO DE EMERGÊNCIA em Saúde\\nPública no Município de Atalaia/AL, em razão de pandemia de\\ndoença infecciosa viral respiratória – COVID-19, causada pelo agente\\nNovo Coronavírus – SARS-CoV2.\\nArt. 2º Para aquisição de bens, serviços e insumos destinados ao\\nenfrentamento da emergência de saúde pública de importância\\ninternacional decorrente do coronavírus, serão adotados os\\nprocedimentos indicados nos artigos 4º, 4º A, 4º B. 4º C, 4º D, 4º E, 4º\\nF, 4ºG, 4º H e 4º I, da Lei Federal nº 13.979, de 6 de fevereiro de\\n2020, com alterações oriundas da Medida Provisória nº 926, de 20 de\\nmarço de 2020, que assim dispõem:\\n“Art. 4º É dispensável a licitação para aquisição de bens, serviços,\\ninclusive de engenharia, e insumos destinados ao enfrentamento da\\nemergência de saúde pública de importância internacional decorrente\\ndo coronavírus de que trata esta Lei.\\n§ 1º A dispensa de licitação a que se refere o caput deste artigo é\\ntemporária e aplica-se apenas enquanto perdurar a emergência de\\nsaúde pública de importância internacional decorrente do\\ncoronavírus.\\n§ 2º Todas as contratações ou aquisições realizadas com fulcro nesta\\nLei serão imediatamente disponibilizadas em sítio oficial específico\\nna rede mundial de computadores (internet), contendo, no que\\ncouber, além das informações previstas no § 3º do art. 8º da Lei nº\\n12.527, de 18 de novembro de 2011, o nome do contratado, o número\\nde sua inscrição na Receita Federal do Brasil, o prazo contratual, o\\nvalor e o respectivo processo de contratação ou aquisição.\\n§ 3º Excepcionalmente, será possível a contratação de fornecedora de\\nbens, serviços e insumos de empresas que estejam com inidoneidade\\ndeclarada ou com o direito de participar de licitação ou contratar\\ncom o Poder Público suspenso, quando se tratar, comprovadamente,\\nde única fornecedora do bem ou serviço a ser adquirido.\\nArt. 4º-A A aquisição de bens e a contratação de serviços a que se\\nrefere o caput do art. 4º não se restringe a equipamentos novos, desde\\nque o fornecedor se responsabilize pelas plenas condições de uso e\\nfuncionamento do bem adquirido.\\nArt. 4º-B Nas dispensas de licitação decorrentes do disposto nesta\\nLei, presumem-se atendidas as condições de:\\nI - Ocorrência de situação de emergência\\nII - Necessidade de pronto atendimento da situação de emergência;\\nIII - Existência de risco a segurança de pessoas, obras, prestação de\\nserviços, equipamentos e outros bens, públicos ou particulares; e\\nIV - Limitação da contratação à parcela necessária ao atendimento\\nda situação de emergência.\\nArt. 4º-C Para as contratações de bens, serviços e insumos\\nnecessários ao enfrentamento da emergência de que trata esta Lei,\\nnão será exigida a elaboração de estudos preliminares quando se\\ntratar de bens e serviços comuns.\\nArt. 4º-D O Gerenciamento de Riscos da contratação somente será\\nexigível durante a gestão do contrato.\\nArt. 4º-E Nas contratações para aquisição de bens, serviços e\\ninsumos necessários ao enfrentamento da emergência que trata esta\\nLei, será admitida a apresentação de termo de referência simplificado\\nou de projeto básico simplificado.\\n§ 1º O termo de referência simplificado ou o projeto básico\\nsimplificado a que se refere o caput conterá:\\nI - Declaração do objeto;\\nII - Fundamentação simplificada da contratação;\\nIII - Descrição resumida da solução apresentada;\\nIV - Requisitos da contratação;\\nV - Critérios de medição e pagamento;\\n\\n\\nVI - Estimativas dos preços obtidos por meio de, no mínimo, um dos\\nseguintes parâmetros:\\na) Portal de Compras do Governo Federal;\\nb) pesquisa publicada em mídia especializada;\\nc) sítios eletrônicos especializados ou de domínio amplo;\\nd) contratações similares de outros entes públicos; ou\\ne) pesquisa realizada com os potenciais fornecedores; e\\nVII - adequação orçamentária.\\n§ 2º Excepcionalmente, mediante justificativa da autoridade\\ncompetente, será dispensada a estimativa de preços de que trata o\\ninciso VI do caput. (Incluído pela Medida Provisória nº 926, de 2020)\\n§ 3º Os preços obtidos a partir da estimativa de que trata o inciso VI\\ndo caput não impedem a contratação pelo Poder Público por valores\\nsuperiores decorrentes de oscilações ocasionadas pela variação de\\npreços, hipótese em que deverá haver justificativa nos autos.\\nArt. 4º-F Na hipótese de haver restrição de fornecedores ou\\nprestadores de serviço, a autoridade competente, excepcionalmente e\\nmediante justificativa, poderá dispensar a apresentação de\\ndocumentação relativa à regularidade fiscal e trabalhista ou, ainda, o\\ncumprimento de um ou mais requisitos de habilitação, ressalvados a\\nexigência de apresentação de prova de regularidade relativa à\\nSeguridade Social e o cumprimento do disposto no inciso XXXIII do\\ncaput do art. 7º da Constituição.\\nArt. 4º-G Nos casos de licitação na modalidade pregão, eletrônico ou\\npresencial, cujo objeto seja a aquisição de bens, serviços e insumos\\nnecessários ao enfrentamento da emergência de que trata esta Lei, os\\nprazos dos procedimentos licitatórios serão reduzidos pela metade.\\n§ 1º Quando o prazo original de que trata o caput for número ímpar,\\neste será arredondado para o número inteiro antecedente.\\n§ 2º Os recursos dos procedimentos licitatórios somente terão efeito\\ndevolutivo.\\n§ 3º Fica dispensada a realização de audiência pública a que se\\nrefere o art. 39 da Lei nº 8.666, de 21 de junho de 1993, para as\\nlicitações de que trata o caput.\\n\\nArt. 4º-H Os contratos regidos por esta Lei terão prazo de duração de\\naté seis meses e poderão ser prorrogados por períodos sucessivos,\\nenquanto perdurar a necessidade de enfrentamento dos efeitos da\\nsituação de emergência de saúde pública.\\nArt. 4º-I Para os contratos decorrentes dos procedimentos previstos\\nnesta Lei, a administração pública poderá prever que os contratados\\nfiquem obrigados a aceitar, nas mesmas condições contratuais,\\nacréscimos ou supressões ao objeto contratado, em até cinquenta por\\ncento do valor inicial atualizado do contrato.”\\nArt. 3º Durante o período de emergência, fica suspensa a realização\\nda feira livre do Distrito Santo Antônio, e as feiras livres dos bairros\\nJosé Paulino e Centro, que ocorrem nas sextas-feiras e sábados,\\nrespectivamente, funcionarão com as seguintes restrições:\\nI – Somente poderão ser comercializados produtos do gênero\\nalimentício, de origem vegetal (frutas, legumes, verduras, temperos,\\ncondimentos, raízes e similares) e de origem animal (mel, leite, ovos,\\ncarnes, queijos, entre outros similares);\\nII – Deverá ser respeitada a distância mínima de 1 metro entre as\\nbancas;\\nIII – Somente estão autorizados a comercializar feirantes residentes\\nno Município de Atalaia/AL;\\nArt. 4º. O Chefe do Executivo poderá tomar outras medidas de acordo\\ncom o cenário epidemiológico que se apresenta diante das decisões\\ndas autoridades sanitárias superiores.\\nArt. 5º. Este Decreto entra em vigor na data de sua publicação e\\nvigorará enquanto perdurar o estado de emergência causado pelo\\nCoronavírus.\\n\\nGabinete do Prefeito Municipal, Atalaia, Alagoas, 23 de março de\\n2020.\\n\\nFRANCISCO LUIZ DE ALBUQUERQUE\\nPrefeito\\n\\nPublicado por:\\nLucas Morais de Melo\\n\\nCódigo Identificador:1FD54CAC\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                3\",\n  \"data_publicacao\": \"2020-03-25\"\n}",
  "{\n  \"municipio\": \"BELO MONTE\",\n  \"id\": \"belo-monte\",\n  \"cabecalho\": \"Alagoas , 25 de Março de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1254 \",\n  \"texto\": \"Alagoas , 25 de Março de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1254 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE BELO MONTE\\n\\n\\nPREFEITURA MUNICIPAL DE BELO MONTE\\n\\nEXTRATO DE ATA DE REGISTRO DE PREÇOS\\n\\nAta de Registro de Preços n.º 01/2020, firmada em 06/01/2020,\\nFornecedor Registrado, ELIEZIO FONTES BARBOSA\\n69523266500, CNPF/MF nº 30.084.220/0001-01, valor registrado,\\nR$: 43.630,00, signatário pela registrada, Eliezio Fontes Barbosa,\\nObjeto: Aquisição de Equipamentos Permanentes destinados a\\natender as necessidades das diversas Secretarias Municipais de\\nBelo Monte/AL, amparo PREGÃO PRESENCIAL SRP N.º\\n017/2019. Processo nº 1014003/2019, Vigência até 31 de dezembro\\nde 2020. Objeto: Recurso Próprio e Federal, Signatário, pela\\nregistrante, Claudeval Santos Santana. A Ata e demais especificações\\nencontra-se a disposição na sede da Comissão Permanente de\\nLicitação, Rua São Francisco, CEP: 57.435-000, S/Nº, Centro, BELO\\nMONTE/AL, e em nosso site: prefeituradebelomonte.al@gmail.com.\\n\\nBelo Monte/AL, em 24 de março de 2020.\\n\\nCLAUDEVAL SANTOS SANTANA\\nPrefeito\\n\\nPublicado por:\\nRafael Lima da Cruz\\n\\nCódigo Identificador:D324E900\\n\\n\\nPREFEITURA MUNICIPAL DE BELO MONTE\\nEXTRATO DE ATA DE REGISTRO DE PREÇOS\\n\\n\\nAta de Registro de Preços n.º 02/2020, firmada em 14/02/2020,\\nFornecedor Registrado, VIA HOSPITALAR LTDA – EPP, inscrita no\\nCNPJ/MF sob o nº 29.101.445/0001-40, valor registrado, R$:\\n915.015,38, signatário pela registrada, Nivaldo Barros Passos Neto,\\nObjeto: aquisição de Medicamentos e Correlatos destinados a atender\\nas necessidades de consumo da população deste Município, amparo\\nPREGÃO PRESENCIAL SRP N.º 01/2020. Processo nº\\n1220003/2020, Vigência até 31 de dezembro de 2020. Objeto:\\nRecurso Próprio e Federal, Signatário, pela registrante, Claudeval\\nSantos Santana. A Ata e demais especificações encontra-se a\\ndisposição na sede da Comissão Permanente de Licitação, Rua São\\nFrancisco, CEP: 57.435-000, S/Nº, Centro, BELO MONTE/AL, e em\\nnosso site: prefeituradebelomonte.al@gmail.com.\\n\\nBelo Monte/AL, em 24 de março de 2020.\\n\\nCLAUDEVAL SANTOS SANTANA\\nPrefeito\\n\\n\\nPublicado por:\\nRafael Lima da Cruz\\n\\nCódigo Identificador:4235C128\\n\\n\\nPREFEITURA MUNICIPAL DE BELO MONTE\\nEXTRATO DE CONTRATO\\n\\n\\nEspecie:Contrato n.º 08/2020, firmada em 20/02/2020, empresar\\nRegistrada, SOL PRODUÇÕES, inscrito o CNPJ/MF sob o nº\\n31.431.904/0001-03, valor registrado, R$: 171.000,00, signatário pela\\nregistrada, Agnaldo Alvin Silva, Objeto: Contratação de empresa\\nespecializada em prestação de serviços de promoção de eventos com\\napresentação de Shows Artísticos (bandas) Festejos Carnavalescos,\\namparo INEXIGIBILIDADE DE LICITAÇÃO N.º 01/2020. Processo\\nAdministrativo n.º 0114006/2020, Vigência até 20 de março de 2020.\\nObjeto: Recurso Próprio e Federal, Signatário, pela registrante,\\nClaudeval Santos Santana. O Contrato e demais especificações\\nencontra-se a disposição na sede da Comissão Permanente de\\nLicitação, Rua São Francisco, CEP: 57.435-000, S/Nº, Centro, BELO\\nMONTE/AL, e em nosso site: prefeituradebelomonte.al@gmail.com.\\n\\nBelo Monte/AL, em 24 de março de 2020.\\n\\n\\n\\nCLAUDEVAL SANTOS SANTANA\\nPrefeito\\n\\nPublicado por:\\nRafael Lima da Cruz\\n\\nCódigo Identificador:5C1DC324\",\n  \"data_publicacao\": \"2020-03-25\"\n}",
  "{\n  \"municipio\": \"CAMPO ALEGRE\",\n  \"id\": \"campo-alegre\",\n  \"cabecalho\": \"Alagoas , 25 de Março de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1254 \",\n  \"texto\": \"Alagoas , 25 de Março de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1254 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE CAMPO ALEGRE\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÕES\\n\\nHOMOLOGAÇÃO - PP 073/2019.4\\n\\nA PREFEITA DO MUNICIPIO DE CAMPO ALEGRE, ESTADO\\nDE ALAGOAS, no uso de suas atribuições legais, e em cumprimento\\nao Art. 43, inciso VI da Lei Federal nº 8.666/93 e com a previsão do\\ninciso XXII da Lei Federal nº 10.520/02, resolve HOMOLOGAR o\\nCertame Licitatório na modalidade Pregão Presencial sob o nº\\n073/2019.4 em favor da licitante MELO E MAGALHÃES\\nSERVIÇOS LTDA, inscrita no CNPJ sob n.º 26.059.645/0001-93,\\nconsiderando, com base nas informações contidas nos autos, sua plena\\nregularidade.\\n\\nCampo Alegre/AL, 10 de Fevereiro de 2020.\\n\\nPAULINE DE FÁTIMA PEREIRA ALBUQUERQUE\\nPrefeita\\n\\n\\nPublicado por:\\nSâmara Mayra da Silva Ferreira\\n\\nCódigo Identificador:7B717ED8\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÕES\\nEXTRATO DE ATA DE REGISTRO DE PREÇOS - PROC.\\n\\nADM. Nº 2468/2019 – EDITAL Nº 073/2019.4 - PREGÃO\\nPRESENCIAL\\n\\n\\nATA DE REGISTRO DE PREÇOS Nº 001-PP073/2019.4 –\\nObjeto:PRESTAÇAO DE SERVIÇOS DE IMPLANTAÇÃO E\\nMATERIALIZAÇÃO DE MARCOS DE LIMITE TERRITORIAIS\\nGEORREFERENCIADO. Fornecedora Registrada:MELO E\\nMAGALHÃES SERVIÇOS LTDA, inscrita no CNPJ sob n.º\\n26.059.645/0001-93, pessoa jurídica de direito privado– Valor Total\\ndo Registro: R$ 9.000,00 (nove mil reais)\\n\\nItem Especificações do Objeto Marca Qtde. Unid. Preço Unitário\\n\\n01\\n\\nSERVIÇO TOPOGRÁFICO DE\\nIMPLANTAÇÃO E\\nMATERIALIZAÇÃO DE MARCOS DE\\nLIMITES TERRITORIAIS\\nGEORREFERENCIADO\\n\\nMAGRITOP 1 Serviço R$ 9.000,00\\n\\n\\nVálida por 12 (doze) meses a contar da data de assinatura.\\nData da Assinatura: 10 de Fevereiro de 2020.\\nA íntegra do Contrato poderá ser obtida na sede do Setor de Licitações\\nde Campo Alegre/AL.\\nSignatários: Pauline de Fátima Pereira Albuquerque e José Milton\\nLopes de Melo.\\n\\nPublicado por:\\nSâmara Mayra da Silva Ferreira\\n\\nCódigo Identificador:92881F67\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÕES\\nHOMOLOGAÇÃO - PP 083/2019.2\\n\\n\\nA PREFEITA DO MUNICIPIO DE CAMPO ALEGRE, ESTADO\\nDE ALAGOAS, no uso de suas atribuições legais, e em cumprimento\\nao Art. 43, inciso VI da Lei Federal nº 8.666/93 e com a previsão do\\ninciso XXII da Lei Federal nº 10.520/02, resolve HOMOLOGAR o\\nCertame Licitatório na modalidade Pregão Presencial sob o nº\\n083/2019.2 em favor da licitante MAPFRE SEGUROS GERAIS S/A,\\ninscrita no CNPJ sob n.º 61.074.175/0001-38, considerando, com base\\nnas informações contidas nos autos, sua plena regularidade.\\n\\nCampo Alegre/AL, 10 de Fevereiro de 2020.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                4\\n\\n\\nPAULINE DE FÁTIMA PEREIRA ALBUQUERQUE\\nPrefeita\\n\\n\\nPublicado por:\\nSâmara Mayra da Silva Ferreira\\n\\nCódigo Identificador:D25AF842\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÕES\\nEXTRATO DE CONTRATO\\n\\n\\nCONTRATO P.M.C.A N° 001.1002.527125/2019.01-83.2019 -\\nMAPFRE SEGUROS GERAIS S/A, CNPJ sob nº 61.074.175/0001-\\n38, OBJETO: O objeto do presente contrato é o Prestação de Serviços\\nSeguro Veicular, VALOR: O valor para o fornecimento do objeto\\ncontratado é de R$ 5.500,00 (cinco e mil e quinhentos reais).\\n\\nVálido por 12 (doze) meses a contar da data de assinatura.\\nData da Assinatura: 10 de Fevereiro de 2020.\\nA íntegra do Contrato poderá ser obtida na sede do Setor de Licitações\\nde Campo Alegre/AL.\\nSignatários: Pauline de Fátima Pereira Albuquerque e Alexandre\\nPonciano Serra.\\n\\nPublicado por:\\nSâmara Mayra da Silva Ferreira\\n\\nCódigo Identificador:B62163FE\",\n  \"data_publicacao\": \"2020-03-25\"\n}",
  "{\n  \"municipio\": \"CANAPI\",\n  \"id\": \"canapi\",\n  \"cabecalho\": \"Alagoas , 25 de Março de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1254 \",\n  \"texto\": \"Alagoas , 25 de Março de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1254 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE CANAPI\\n\\n\\nGABINETE PREFEITO\\n\\nDECRETO Nº 07, DE 17 MARÇO DE 2020\\n\\nDECRETO Nº 07, DE 17 MARÇO DE 2020\\n\\n\\nDISPÕE SOBRE AS MEDIDAS PARA\\nENFRENTAMENTO DA EMERGÊNCIA DE\\nSAÚDE PÚBLLICA DE IMPORTANCIA\\nINTERNACIONAL DECORRENTE DO COVID-19\\n(CORONAVÍRUS), E DÁ OUTRAS\\nPROVIDÊNCIAS.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE CANAPI, ESTADO DE\\nALAGOAS, no uso de suas atribuições legais, de acordo com a Lei\\nOrgânica Municipal, e,\\n\\nCONSIDERANDO o DECRETO do governo de alagoas decreto\\nnº69,501 de 13 de março de 2020 que dispõe sobre as medidas para\\nenfrentamento da emergência de saúde pública de importância\\ninternacional decorrente do covid-19 (corona vírus), e dá outras\\nprovidências.\\n\\nCONSIDERANDO, ainda, que já há registros de contaminação na\\nmodalidade comunitária, donde não é possível identificar quem foi o\\nindivíduo doente.\\n\\nCONSIDERANDO que a aglomeração de pessoas é fonte de\\ncontágio.\\n\\nCONSIDERANDO as recomendações da Organização Mundial de\\nSaúde e do Ministério da Saúde, bem como visando a incolumidade\\npública.\\n\\nDECRETA\\n\\nArt. 1º. De forma excepcional, com o único objetivo de resguardar o\\ninteresse da coletividade na prevenção do contagio e no combate da\\npropagação do corona vírus, DETERMINO a suspensão, por tempo\\nindeterminado, das seguintes atividades:\\n\\nI - Realizações de eventos e atividades com a presença de público,\\nainda que previamente autorizadas, que envolvam aglomeração de\\npessoas, tais como, festa tradicional de março, missa do vaqueiro,\\nshows e afins.\\n\\n\\nArt. 2º. Este Decreto entra em vigor na data da sua publicação.\\n\\nArt. 3º Ficam revogadas as disposições em contrário.\\n\\nPublique-se. Registre-se. Cumpra-se.\\n\\nGABINETE DO PREFEITO DO MUNICÍPIO DE CANAPI,\\nESTADO DE ALAGOAS, 17 DE MARÇO DE 2020.\\n\\nVINICIUS JOSÉ MARIANO DE LIMA\\nPrefeito Municipal de Canapi\\n\\nPublicado por:\\nEmerson de Souza Jatobá\\n\\nCódigo Identificador:FA71B9A2\\n\\n\\nGABINETE PREFEITO\\nDECRETO MUNICIPAL Nº 09/2020, DE 20 DE MARÇO DE\\n\\n2020\\n\\nDECRETO MUNICIPAL Nº 09/2020 DE 20 DE MARÇO DE\\n2020\\n\\n\\nDECRETA MEDIDAS TEMPORÁRIAS DE\\nPREVENÇÃO AO CONTÁGIO PELO NOVO\\nCORONAVÍRUS (COVID- 19) CONSIDERANDO\\nA CLASSIFICAÇÃO DE PANDEMIA PELA\\nORGANIZAÇÃO MUNDIAL DE SAÚDE (OMS) E\\nDÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE CANAPI/AL, no uso da\\natribuição que lhe confere a Lei Orgânica do Município.\\n\\nCONSIDERANDO a Declaração de Emergência em Saúde Pública\\nde Importância Internacional pela Organização Mundial da Saúde em\\n30 de janeiro de 2020, em decorrência da Infecção Humana pelo novo\\nCoronavírus (COVID-19);\\n\\nCONSIDERANDO que a classificação da situação mundial do Novo\\nCoronavírus como pandemia significa o risco potencial de a doença\\ninfecciosa atingir a população mundial de forma simultânea, não se\\nlimitando a locais que já tenham sido identificadas como de\\ntransmissão interna;\\n\\nCONSIDERANDO os termos da Lei Federal n.º 13.979, de 06 de\\nfevereiro de 2020, que dispõe sobre as medidas para enfrentamento da\\nemergência de saúde pública de importância internacional decorrente\\ndo Coronavírus responsável pelo surto de 2019;\\n\\nCONSIDERANDO os termos da Portaria do Ministério da Saúde n.º\\n356, de 11 de março de 2020, que dispõe sobre a regulamentação e\\noperacionalização do disposto na Lei nº 13.979, de 6 de fevereiro de\\n2020, que estabelece as medidas para enfrentamento da emergência\\nde saúde pública de importância internacional decorrente do\\nCoronavírus (COVID-19);\\n\\nCONSIDERANDO os termos do Decreto Estadual n.º 69.501, de 13\\nde março de 2020, que dispõe sobre as medidas para enfrentamento da\\nemergência de saúde pública de importância internacional decorrente\\ndo COVID-19 (CORONAVÍRUS), e dá outras providências;\\nCONSIDERANDO os termos do Decreto Estadual n.º 69.502, de 13\\nde março de 2020, que institui medidas temporárias de enfrentamento\\nda emergência de saúde pública de importância internacional\\ndecorrente do COVID-19 (CORONAVÍRUS), no âmbito dos órgãos e\\nentidades da administração direta e indireta do Poder Executivo\\nEstadual, e dá outras providências;\\n\\nCONSIDERANDO a rápida transmissão da COVID-19 em escala\\nmundial, conforme amplamente noticiado pelas várias plataformas de\\nnotícias e tabloides do globo;\\n\\nCONSIDERANDO a necessidade de se manter a prestação dos\\nserviços públicos municipais, sem aglomerações de pessoas\\nindependentemente do número de aglomerados;\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                5\\n\\n\\nCONSIDERANDO a necessidade de divulgação dos procedimentos a\\nserem adotados pelos órgãos municipais aos casos suspeitos de\\nCOVID-19 e de pessoas oriundas de epicentros da doença;\\n\\nCONSIDERANDO a necessidade de manutenção dos serviços\\nmunicipais de saúde de forma ordeira e organizada;\\n\\nCONSIDERANDO a necessária adoção e informação de hábitos de\\nhigiene básicos aliada com a ampliação de rotinas de limpeza em\\náreas de circulação são suficientes para a redução significativa do\\npotencial do contágio;\\n\\nRESOLVE:\\n\\nArt. 1º - Fica decretado o Estado de Calamidade Pública, tendo em\\nvista os considerandos acima, no município de Canapi/AL, bem como\\nficam estabelecidas, por meio deste, as medidas temporárias de\\nprevenção e de enfrentamento ao contágio pelo Novo Coronavírus\\n(COVID-19) no âmbito desta edilidade.\\n\\nTÍTULO I\\nDo Grupo Técnico do Plano Municipal de Contingência do Novo\\nCoronavírus (COVID-19)\\n\\nArt. 2º - Fica criado o Grupo Técnico do Plano Municipal de\\nContingência do Novo Coronavírus, tendo assento todos os secretários\\nmunicipais, mais os profissionais abaixo relacionados:\\n\\nI – Coordenadora Municipal de Atenção Básica;\\n\\nII – Coordenador de Saúde Bucal;\\n\\nIII – Coordenador de Vigilância à Saúde;\\n\\nIV – Gerente Pedagógica.\\n\\nV – Coordenadora do CRAS.\\n\\nVI – Outros membros que se fizerem necessários.\\n\\nArt. 3º - O Grupo Técnico - GT tem competência deliberativa com a\\nfinalidade de aplicar as diretrizes e recomendações dos órgãos\\nnacionais de saúde no sentido de promover o enfrentamento\\nemergencial de saúde decorrente do Coronavírus no Município de\\nCanapi - AL.\\n\\n§1º - O GT deverá elaborar um plano municipal de enfrentamento\\nemergencial ao Coronavírus;\\n\\n§2º - O GT deverá editar instruções normativas, no sentido de\\nuniformizar ações e procedimentos de rotina a serem adotados em\\ntodos os órgãos públicos municipais, sem que haja necessidade de\\nchancela do Chefe do Poder Executivo Municipal.\\n\\nTÍTULO II\\nDos Procedimentos Adicionais a serem adotados pelos\\nProfissionais da Saúde aos casos suspeitos de COVID-19\\n\\nArt. 4º - Os profissionais de saúde deverão observar as disposições da\\nLei Federal n.º 13.979/2019 e da Portaria MS n.º 356/2020, além das\\nseguintes disposições:\\n\\n§1º - A Secretaria de Saúde e demais autoridades municipais, sempre\\nque tomarem notícias de munícipes ou pessoas em permanência no\\nMunicípio oriundas de epicentros do COVID-19, inclusive os\\nnacionais, a exemplo do eixo Rio-São Paulo, deverá deslocar equipe\\nde profissionais com o intuito de averiguar sintomatologias da doença\\ne devida adoção dos procedimentos necessários;\\n\\n§2º - Considerando o período de latência da doença de forma\\nassintomática os profissionais de saúde podem solicitar aos munícipes\\nou pessoas em permanência no Município, desde que oriundas de\\nepicentros do COVID-19, inclusive os nacionais, que se submetam a\\ntestes e exames no intuito de detectar prematuramente a doença,\\n\\npodendo adotar para tanto quarentena até que os resultados dos testes\\ne exames sejam obtidos;\\n\\n§3º - O município viabilizará os meios necessários a realização dos\\ntestes e exames perante os laboratórios nacionais descritos no art. 8º\\nda Portaria MS n.º 356/2020, seja por meio de convênios seja por\\nmeio de numerário próprio.\\n\\n§4º - Em caso de confirmação da doença, os profissionais de saúde\\nadotarão os procedimentos previstos na legislação pertinente quanto à\\nnotificação dos casos perante as autoridades de saúde nacionais, no\\nentanto resguardando a imagem e a dignidade do enfermo e de seus\\nfamiliares, principalmente perante as redes sociais.\\n§5º - Ficam suspensas por tempo indeterminado as férias e licenças\\nestatutárias passíveis de gozo dos servidores públicos municipais que\\natuam nos serviços públicos de saúde do Município de Canapi.\\n\\nTÍTULO III\\nDas Medidas Temporárias de Prevenção ao Contágio pelo Novo\\nCoronavírus (COVID-19) em âmbito Municipal\\n\\nArt. 5º - Ficam suspensas as aulas da rede municipal de ensino no\\nperíodo de 23/03/2020 à 06/04/2020, pondo a salvo a possibilidade de\\nrevogação ou prorrogação pelo período que se reputar necessário.\\n\\nParágrafo único - O período citado no caput se dá a título de\\nantecipação de férias, a ser deduzido do período de férias do meio do\\nano e de uma parte do período de férias do final do ano, conforme\\ncalendário letivo de 2020;\\n\\nArt. 6º - Ficam suspensas as consultas agendadas nas Unidades\\nBásicas de Saúde – UBS, mantendo-se os atendimentos das demandas\\nespontâneas, emergenciais e de urgências, no período de 20/03/2020 à\\n06/04/2020, pondo a salvo a possibilidade de revogação ou\\nprorrogação pelo período que se reputar necessário.\\n\\n§1º – A disposição do caput tanto se aplica aos atendimentos médicos,\\nodontológicos e de enfermagem e demais profissionais da rede\\nmunicipal de saúde.\\n§2º - Ficam suspensas as atividades em grupo da equipe\\nmultidisciplinar das unidades de saúde da família, bem como os\\natendimentos do centro de especialidades, com exceção das\\nultrassonografias para as gestantes que acontecerão em horários\\npreviamente agendados.\\nArt. 7º - Ficam suspensos os grupos desenvolvidos no Centro de\\nReferência em Assistência Social – CRAS, no Centro de Referência\\nEspecializada de Assistência Social – CREAS, CAPS, Serviços de\\nConvivência e Fortalecimento de Vínculos, Melhor Idade, Zumba,\\ngrupo de gestantes, Criança e adolescente, assim como as visitas\\ndomiciliares de caráter social no período de 20/03/2020 à 06/04/2020,\\npondo a salvo a possibilidade de revogação ou prorrogação pelo\\nperíodo que se reputar necessário.\\n\\nParágrafo único. Funcionarão os serviços sociais que auxiliem, direta\\nou indiretamente, no combate ao coronavirus.\\n\\nTÍTULO IV\\nDas Manutenção das Atividades das Secretarias Municipais e Dos\\nAfastamentos dos Servidores que se Enquadram nos Grupos de\\nRisco\\n\\nArt. 8º - Ficam mantidas as atividades de todas as Secretarias\\nMunicipais em expediente interno durante o período de 20/03/2020 à\\n06/04/2020, até ulterior deliberação.\\nParágrafo único. O atendimento ao público deve se restringir a\\nsituações urgentes, excepcionais e extremamente necessárias.\\nArt. 9º - Os servidores do Município maiores de 60 anos, grávidas e\\naqueles portadores de doenças crônicas (diabéticos, hipertensos,\\noncológicos, doentes respiratórios crônicos e cardiopatas) que\\ncompõem risco de aumento de mortalidade por COVID-19, durante a\\nvigência do presente normativo, poderão solicitar seu afastamento de\\nsuas atividades, cujos critérios de medição serão firmados entre o\\nservidor e o chefe de sua unidade de lotação.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                6\\n\\n\\n§1º - A condição de portador de doença crônica exigida no caput\\npoderá ser comprovada por meio de relatório médico, a critério da\\nchefia imediata.\\n§2º - Poderão ser submetidos ao regime de teletrabalho, no curso do\\nperíodo de emergência, sempre à critério e nas condições definidas\\npelo titular do órgão da Administração Direta, Autarquias e\\nFundações, os servidores cujas atribuições, por sua natureza e meios\\nde produção, permitam a realização do trabalho remoto, sem prejuízo\\nao serviço público.\\n§3º - Os servidores em teletrabalho ou trabalho remoto deverão\\nobservar as seguintes medidas:\\nI – permanecer em sua residência, à disposição da Administração\\nPública Municipal durante o seu horário diário de expediente, de\\nacordo com a jornada normal de trabalho;\\nII – cumprir as tarefas nos prazos e condições assinaladas pela chefia\\nimediata, informando, sempre que solicitado, o andamento dos\\ntrabalhos e apontando, tempestivamente, eventual dificuldade, dúvida\\nou informação que possa atrasar ou prejudicar a entrega dos trabalhos\\nsob sua responsabilidade;\\nIII - cumprir diretamente as atividades que lhes forem designadas,\\nsendo vedada a utilização de terceiros para esse fim; I\\nV - manter telefones locais de contato e endereço eletrônico\\natualizados e ativos;\\nV - atender às solicitações de providências, informações e outras\\ndemandas encaminhadas pela chefia imediata e mediata pelos\\ntelefones de contato ou endereço eletrônico indicado;\\nVI – estar disponível para comparecimento à sua unidade, durante o\\nseu horário diário de expediente, bem como outras providências\\nsempre que houver convocação no interesse da Administração;\\n§4º - A inobservância injustificada de qualquer um dos requisitos\\nprevistos nos incisos do “§3º” deste artigo caracterizará falta\\ninjustificada.\\n\\nTÍTULO IV\\nDa Suspensão de Shows e Eventos Públicos\\n\\nArt. 10 - Ficam suspensos no período de 20/03/2020 à 06/04/2020,\\nshows, eventos e espetáculos em público, seja de iniciativa pública ou\\nparticular, em espaço público ou privado, aberto ou fechado,\\nindependentemente do número de pessoas em estado de aglomeração,\\naté ulterior deliberação, pondo a salvo a possibilidade de revogação\\nou prorrogação pelo período que se reputar necessário.\\n\\nParágrafo único – A disposição do caput também se aplica a eventos\\nesportivos em todo território municipal.\\n\\nTITULO V\\nDa Suspensão do atendimento presencial ao público em\\nestabelecimentos comerciais e o funcionamento de casas noturnas\\ne outras voltados à realização de festas eventos ou recepções.\\nArt. 11. Ficam suspensos no período de 30 dias a contar de\\n20.03.2020, o atendimento presencial ao público em estabelecimentos\\ncomerciais em funcionamento no Município de Canapi.\\n§1º Os estabelecimentos comerciais deverão manter fechados os\\nacessos do público ao seu interior.\\n§2º O disposto neste artigo não se aplica às atividades internas dos\\nestabelecimentos comerciais, bem como à realização de transações\\ncomerciais por meio de aplicativos, internet, telefone ou outros\\ninstrumentos similares e os serviços de entrega de mercadorias\\n(delivery).\\nArt. 12. A suspensão a que se refere o artigo anterior deste decreto\\nnão se aplica aos seguintes estabelecimentos:\\nI - farmácias;\\nII - hipermercados, supermercados, mercados, feiras livres, açougues,\\npeixarias, hortifrutigranjeiros, quitandas e centros de abastecimento de\\nalimentos;\\nIII - lojas de conveniência;\\nIV - lojas de venda de alimentação para animais;\\nV - distribuidores de gás;\\nVI - lojas de venda de água mineral;\\nVII - padarias;\\nVIII - restaurantes e lanchonetes;\\nIX - postos de combustível; e\\nX - outros que vierem a ser definidos.\\n\\n§1º. Os estabelecimentos referidos no “caput” deste artigo deverão\\nadotar as seguintes medidas:\\nI - intensificar as ações de limpeza;\\nII - disponibilizar álcool a 70% aos seus clientes;\\nIII - divulgar informações acerca da COVID-19 e das medidas de\\nprevenção; e\\nIV - manter espaçamento mínimo de 1 (um) metro entre as mesas, no\\ncaso de restaurantes e lanchonetes, bem como de 1 (um) metros entre\\nas bancas de feiras livres;\\n§2º - Fica suspenso o funcionamento, pelo prazo estipulado no artigo\\n1º deste decreto, de casas noturnas e demais estabelecimentos\\ndedicados à realização de festas, eventos ou recepções.\\n§3º - Somente podem comercializar nas feiras livres os comerciantes\\nresidentes no município de Canapi, com o fito de evitar a entrada no\\nterritório deste município de comerciantes oriundos de locais ou\\nregiões com casos do COVID 19.\\n§4º - Os casos omissos serão dirimidos pelo grupo de trabalho – GT.\\n\\nTÍTULO VI\\nDa Publicização e Combate as Fake News no enfrentamento ao\\nNovo Coronavírus (COVID-19)\\n\\nArt. 13 - O Município viabilizará por meio de sua Assessoria de\\nComunicação – ASCOM a devida publicização de medidas\\npreventivas e de esclarecimentos a toda população Canapiense, seja\\npor meio de redes sociais e de seu site (www.canapi.al.gov.br) seja\\npor meio de anúncios em rádio e demais veículos de anúncio, como\\nmedida de evitar e combater as notícias falsas (fake news).\\n\\nTÍTULO VII\\nDas medidas de Prevenção Enfrentamento Individual e Coletiva\\nao Novo Coronavírus (COVID-19)\\n\\nArt. 14 - O Município disponibilizará em todas as repartições\\npúblicas dispenser (recipiente) contendo álcool em gel a base de 70%.\\n\\nArt. 15 - O Município disponibilizará a todos os servidores que\\nintegram a frente de combate ao Coronavírus (COVID-19)\\nequipamentos de proteção individual (EPI’s).\\nArt. 16 - Para o enfrentamento da emergência de saúde a que se refere\\no art. 1º deste Decreto, poderão ser adotadas as seguintes medidas:\\nI - isolamento;\\nII - quarentena;\\nIII - determinação de realização compulsória de exames, medidas\\nprofiláticas e tratamentos médicos específicos;\\nIV - requisição de bens, serviços e produtos de pessoas naturais e\\njurídicas, hipótese em que será garantido o pagamento posterior de\\njusta indenização;\\nV - fechamento de empreendimentos privados e equipamentos\\npúblicos de uso comum e coletivos.\\nArt.17 - Os permissionários, pessoa física ou jurídica, de transporte\\npúblico coletivo, municipal e intermunicipal, e as prestadoras de\\ntransporte privado (taxis; mototáxis; ônibus; micro-ônibus; e\\nassemelhados), deverão adotar os procedimentos a seguir\\nrelacionados, com o propósito de garantir a higienização adequada dos\\nequipamentos de uso comum, a fim de conter a disseminação do\\ncoronavírus transmissor da COVID-19:\\nI - proceder a limpeza, com produtos saneantes, em todas as\\nsuperfícies que são tocadas com frequência pelos usuários e\\nfuncionários do serviço de transporte, em todo desembarque nos\\nterminais e pontos finais;\\nII - intensificar os procedimentos de limpeza e desinfecção nos\\nterminais de transporte;\\nIII - reforçar a utilização de Equipamento de Proteção Individual -\\nEPI, pelos trabalhadores que realizam as atividades de limpeza,\\nhigienização dos meios de transporte coletivo e dos respectivos\\nterminais, bem como daqueles responsáveis pela coleta e descarte dos\\nresíduos sólidos, esgotamento sanitário e higienização de fossa\\nséptica;\\nIV - ampliar a quantidade dos locais para higienização das mãos com\\nágua corrente e sabonete líquido ou disponibilizar pontos com álcool\\ngel a 70% (setenta por cento) para utilização por seus funcionários e\\nusuários do serviço público.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                7\\n\\n\\nArt. 18 - Ficam suspensas as viagens de servidores municipais a\\nserviço do Governo do Municipal para o exterior ou o deslocamento\\nno território nacional para áreas de evidências de infecção comunitária\\nsustentável.\\n§1º - Os deslocamentos poderão ser excepcionalmente autorizados\\npelo Prefeito, após justificativa formal da necessidade da viagem a ser\\nelaborada pelo respectivo Secretário da pasta interessada.\\n§ 2º - Todo servidor municipal com exposição ao coronavírus,\\ntransmissor da COVID-19, através de contato próximo com pessoas\\nque tiveram a doença ou que estiveram em locais com transmissão\\nsustentada e comunitária da doença, ou ainda que retornar do exterior,\\nseja por gozo de férias ou eventuais licenças, deverá efetuar\\ncomunicação imediata à Secretaria da Municipal de Saúde e\\npermanecer em isolamento domiciliar por 14 (quatorze) dias, mesmo\\nque não apresente qualquer sintoma, devendo aguardar orientações da\\nreferida Secretaria.\\nArt. 19 - As reuniões e atendimentos presenciais poderão, sempre que\\npossível, ser substituídos por meio de comunicação eletrônica ou\\nremota.\\nArt. 20 - Na contratação de bens ou serviços para tratamento,\\nprevenção, isolamento ou quarentena, em caso de dispensa de\\nlicitação, a SMS deverá observar os procedimentos da Lei Federal nº\\n8.666, de 21 de junho de 1993, em especial, a instrução do processo\\ncom a devida justificativa e parecer do órgão de assessoria jurídica, na\\nforma do art. 38 da referida Lei.\\n\\nParágrafo único. A dispensa de licitação a que se refere o caput deste\\nartigo é temporária e aplica-se apenas enquanto perdurar a situação de\\nemergência internacional declarada pela OMS.\\n\\nArt. 21 – Em caso de descumprimento das medidas previstas neste\\nDecreto, as autoridades competentes devem apurar as eventuais\\npráticas de infração administrativa prevista no inciso VII e VIII do art.\\n10, da Lei Federal nº 6.437, de 20 de agosto de 1977, bem como do\\ncrime previsto no art. 268 do Código Penal e outras pertinentes.\\nArt. 22 - Fica autorizada a concessão de cestas básicas durante o\\nperíodo em que a situação de calamidade pública estiver em vigor,\\nconforme legislação municipal destinada a assistência social perante a\\npopulação de baixa renda, conforme cadastro constante na secretaria\\nmunicipal de assistência social.\\nParágrafo único. Caso inviável a medida do caput deste artigo, poderá\\nhaver a transferência de recursos para conta bancária constante de\\ncadastro municipal ou do governo federal pertencente aos pais dos\\nalunos, com o fito exclusivo de adquirirem os alimentos necessários\\nno comércio local\\nArt. 23 - Fica autorizada a abertura de crédito suplementar para a\\nadoção das medidas pela SMS com o objetivo de conter a emergência\\ndo COVID-19 (coronavírus), nos limites previstos na Lei\\nOrçamentária Anual – LOA e na Lei de Responsabilidade Fiscal –\\nLRF.\\nArt. 24 - O município poderá efetuar todas as contratações de pessoal\\nnecessárias ao combate da situação de calamidade.\\nArt. 25 - Este Decreto entra em vigor na data de sua publicação.\\n\\nArt. 26 - Revogam-se as disposições em contrário.\\n\\nCanapi/AL, 20 de março de 2020.\\n\\nVINICIUS JOSÉ MARIANO DE LIMA\\nPrefeito\\n\\nPublicado por:\\nEmerson de Souza Jatobá\\n\\nCódigo Identificador:FEAF3157\\n\\n\\nGABINETE PREFEITO\\nDECRETO MUNICIPAL Nº 10/2020 DE 23 DE MARÇO DE\\n\\n2020\\n\\nDECRETO MUNICIPAL Nº 10/2020 DE 23 DE MARÇO DE\\n2020\\n\\n\\nACRESCENTA NOVAS MEDIDAS\\nTEMPORÁRIAS DE PREVENÇÃO AO\\nCONTÁGIO PELO NOVO CORONAVÍRUS\\n\\n(COVID- 19) CONSIDERANDO A\\nCLASSIFICAÇÃO DE PANDEMIA PELA\\nORGANIZAÇÃO MUNDIAL DE SAÚDE (OMS) E\\nDÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE CANAPI/AL, no uso da\\natribuição que lhe confere a Lei Orgânica do Município.\\n\\nCONSIDERANDO todas as razões expendidas no Decreto Municipal\\nnº 1695/2020, bem como na necessidade de atualização das medidas\\nde combate ao coronavírus (covid-19);\\n\\nCONSIDERANDO a portaria nº 188/GM/MS, de 03 de fevereiro de\\n2020, que declara Emergência em saúde pública de importância\\nnacional (ESPIN), em decorrência da infecção humana pelo novo\\ncoronavírus;\\n\\nCONSIDERANDO a edição da portaria nº 454, de 20 de março de\\n2020, do Ministério da Saúde, que reconheceu transmissão local do\\ncoronavírus em todas as regiões do país, autorizando os entes\\nfederados a adotarem medidas de distanciamento social, para evitar\\naglomerações e outras destinadas a combater o avanço da pandemia\\ncom o fito de evitar que a situação de emergência se transforme em\\ncalamidade pública;\\n\\nRESOLVE:\\n\\nArt. 1º - Altera o Decreto nº 09/2020 para decretar o Estado de\\nEmergência no município de Canapi, bem como ficam estabelecidas,\\npor meio deste e de outros decretos, as medidas temporárias de\\nprevenção e de enfrentamento ao contágio pelo Novo Coronavírus\\n(COVID-19) no âmbito desta edilidade.\\n\\nParágrafo único. O Decreto nº 09/2020 continua válido, com\\nexceção da decretação de calamidade, que, por questões técnicas, deve\\nser substituída pela decretação de emergência prevista no caput.\\n\\nArt. 2º - Fica autorizada a concessão gratuita de cestas básicas e\\noutros bens e serviços que contribuam para impedir o alastramento da\\ncontaminação pelo coronavírus e que minimizem os efeitos do\\nisolamento social durante o período em que a situação de emergência\\nestiver em vigor.\\n\\nParágrafo único. Caso inviável a medida do caput deste artigo,\\npoderá haver a transferência de recursos para conta bancária constante\\nde cadastro municipal ou do governo federal pertencente aos\\nbeneficiários das ações previstas no caput.\\n\\nArt.3º fica admitida a contratação de bens e serviços por dispensa\\nemergencial de licitação nos termos da Lei nº 8.666/93 e demais\\ndispositivos legais aplicáveis à espécie, visando à adoção de medidas\\npara conter a pandemia e amenizar os riscos sociais decorrentes das\\nmedidas de isolamento.\\n\\nArt.4º O Município poderá efetuar a contratação de pessoal a título\\ntemporário e por excepcional interesse público nos termos da\\nlegislação específica, visando à adoção de medidas para conter a\\npandemia e amenizar os riscos sociais decorrentes das medidas de\\nisolamento.\\nArt. 5º Fica autorizada a abertura de crédito adicional para atender as\\ndespesas decorrentes deste Decreto, nos termos da Lei Orçamentária\\nAnual e da Lei de Diretrizes Orçamentárias.\\n\\nArt.6º Este Decreto entra em vigor na data de sua publicação,\\nrevogando-se as disposições em contrário.\\n\\nCanapi, Alagoas, 23 de março de 2020.\\n\\nVINICIUS JOSÉ MARIANO DE LIMA\\nPrefeito\\n\\nPublicado por:\\nEmerson de Souza Jatobá\\n\\nCódigo Identificador:D6F68002\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                8\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\nTERMO DE HOMOLOGAÇÃO FINAL DO PREGÃO\\n\\nELETRÔNICO Nº 24/2019\\n\\nTERMO DE HOMOLOGAÇÃO FINAL\\nRef. Pregão Eletrônico nº 24/2019.\\nRegistro de Preços\\n\\nO Prefeito do Município de Canapi, no uso de suas atribuições e\\nprerrogativas, considerando legais os procedimentos adotados, e,\\nainda, para que se produzam os devidos e legais efeitos,\\n\\nRESOLVE:\\n\\nHOMOLOGAR o resultado da licitação sob a modalidade de Pregão\\nEletrônico nº 24/2019 (BB nº 790334), cujo objeto é o REGISTRO\\nDE PREÇOS PARA FUTURA E EVENTUAL AQUISIÇÃO DE\\nMATERIAIS DE CONSTRUÇÃO, destinados à manutenção das\\natividades das Secretarias do Município de Canapi/AL, em favor da\\nempresa: LLINS COMÉRCIO DE PEÇAS AUTOMOTIVAS E\\nSERVIÇOS EIRELI - EPP inscrita no CNPJ sob n°\\n24.840.693/0001-99, LICITARE PRODUTOS, MATERIAIS E\\nSERVIÇOS LTDA – EPP, CNPJ: 18.641.075/0001-17, BERLIN\\nDISTRIBUIDORA DE MATERIAIS ELETRICOS LTDA – ME,\\nCNPJ: 30.351.303/0001-10, LUKATO – COMERCIO DE\\nPNEUMATICOS E PECAS LTDA – EPP, CNPJ:\\n13.545.473/0001-16, I. R. COMERCIO E MATERIAIS\\nELETRICOS EIRELI – ME, CNPJ: 33.149.502/0001-38, G.P.A\\nGERENCIAMENTO E PROJETOS EIRELI – EPP, CNPJ:\\n11.175.931/0001-47, COMERCIAL VANGUARDEIRA EIRELI –\\nEPP, CNPJ: 10.942.831/0001-36, e COMERCIAL ROCHA\\nALIMENTOS EIRELI, CNPJ: 30.932.811/0001-91, que na ocasião\\natenderam aos termos do instrumento convocatório da licitação, para a\\nexecução do objeto licitado, ficando as mesmas convocadas para\\nassinatura da Ata de Registro de Preços, nos termos do art. 64 caput,\\nda lei nº 8.666/93, sob as penas da lei.\\n\\nCanapi/AL, 18 de março de 2020.\\n\\nVINICIUS JOSÉ MARIANO DE LIMA\\nPrefeito\\n\\nPublicado por:\\nEmerson de Souza Jatobá\\n\\nCódigo Identificador:E7961EC6\\n\\n\\nSECRETARIA MUNICIPAL DE EDUCACAO\\nEXTRATO DA ATA DE REGISTRO DE PREÇOS Nº 14/2020\\n\\n\\nEXTRATO DA ATA DE REGISTRO DE PREÇOS Nº 14/2020\\n\\nPregão Eletrônico nº 01/2020 – SRP.\\nFundamento Legal: Lei Federal nº 10.520/2002, Decreto Municipal nº\\n09/2019, Lei Federal nº 8.666/93 e suas alterações posteriores.\\nÓrgão Gerenciador: PREFEITURA MUNICIPAL DE CANAPI/AL.\\nFornecedoras Registradas:\\nDetentora: ARRB COMERCIAL DE ALIMENTOS LTDA – EPP,\\nCNPJ: 23.223.561/0001-55, valor registrado R$ R$ 306.647,36\\n(trezentos e seis mil seiscentos e quarenta e sete reais se trinta e seis\\ncentavos).\\nObjeto: REGISTRO DE PREÇOS PARA AQUISIÇÃO DE\\nGÊNEROS ALIMENTÍCIOS (MERENDA ESCOLAR), destinados\\naos alunos matriculados regularmente da Rede Municipal de\\nEducação do Município de Canapi/AL.\\nVIGÊNCIA: 12 (doze) meses;\\nFIRMADO EM: 20/03/2020;\\nSIGNATÁRIOS: Vinicius José Mariano de Lima e Adelmo Raffael\\nRibeiro Buffone.\\n\\nPublicado por:\\nEmerson de Souza Jatobá\\n\\nCódigo Identificador:6D320333\",\n  \"data_publicacao\": \"2020-03-25\"\n}",
  "{\n  \"municipio\": \"COLÔNIA LEOPOLDINA\",\n  \"id\": \"colonia-leopoldina\",\n  \"cabecalho\": \"Alagoas , 25 de Março de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1254 \",\n  \"texto\": \"Alagoas , 25 de Março de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1254 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE COLÔNIA LEOPOLDINA\\n\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\nPLANEJAMENTO\\n\\nAVISO DE SUSPENSÃO DE LICITAÇÃO\\n\\nAVISO DE SUSPENSÃO DE LICITAÇÃO\\nA comissão Permanente de licitação do Município de Colônia\\nLeopoldina, juntamente com o Pregoeiro, comunica que fica suspensa\\na sessão referente ao pregão presencial 11/2020, marcada para o\\npróximo dia 30/03/2020, que tem por objeto a aquisição de\\ndesinfetante, em razão dos últimos acontecimentos relacionado ao\\nCovid-19. A data da nova sessão será marcada e comunicada através\\ndos e-mails constante na documentação apresentada bem como no\\ndiário oficial do município.\\n\\nColônia Leopoldina, 24 de março de 2020.\\n\\nBRUNO HENRIQUE GOMES LINS\\nPresidente da CPL\\n\\nPublicado por:\\nJodimarco Luiz da Silva Dionizio\\n\\nCódigo Identificador:09ACEC82\\n\\n\\nSECRETARIA MUNICIPAL DE EDUCAÇÃO\\nAVISO DE SUSPENSÃO DE LICITAÇÃO\\n\\n\\nAVISO DE SUSPENSÃO DE LICITAÇÃO\\nA comissão Permanente de licitação do Município de Colônia\\nLeopoldina, juntamente com o Pregoeiro, comunica que fica suspensa\\na sessão referente ao pregão presencial 12/2020, marcada para o\\npróximo dia 30/03/2020, que tem por objeto a Contratação de empresa\\npara aquisição de conjunto didático, pedagógico e prático, visando a\\nimplantação de Programa, desenvolvido para aperfeiçoar as atividades\\ndas aulas de Educação Física, atividades extracurriculares e de\\nextensão do período integral, para atender as escolas de ensino\\nfundamental da rede pública municipal e núcleos de esporte\\neducacional na cidade de Colônia Leopoldina/AL, em razão dos\\núltimos acontecimentos relacionado ao Covid-19. A data da nova\\nsessão será marcada e comunicada através dos e-mails constante na\\ndocumentação apresentada bem como no diário oficial do município.\\n\\nColônia Leopoldina, 24 de março de 2020.\\n\\nBRUNO HENRIQUE GOMES LINS\\nPresidente da CPL\\n\\nPublicado por:\\nJodimarco Luiz da Silva Dionizio\\nCódigo Identificador:0914F537\",\n  \"data_publicacao\": \"2020-03-25\"\n}",
  "{\n  \"municipio\": \"DOIS RIACHOS\",\n  \"id\": \"dois-riachos\",\n  \"cabecalho\": \"Alagoas , 25 de Março de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1254 \",\n  \"texto\": \"Alagoas , 25 de Março de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1254 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE DOIS RIACHOS\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE SUSPENSÃO DE LICITAÇÃO\\n\\nA comissão Permanente de Licitação do Município de Dois Riachos,\\natravés de seu presidente, designada pela PORTARIA Nº 004/2020,\\nDE 10 DE JANEIRO DE 2020, no uso das prerrogativas que lhe\\nconfere a lei, comunica aos interessados que a licitação referente à\\nTOMADA DE PREÇOS Nº 003/2019, cujo objeto é a Contratação\\nde Empresa Especializada na Área de Engenharia Civil, para a\\nexecução de obras e serviços de reformas do Mercado Público\\nMunicipal do Município de Dois Riachos/AL, através do\\nCONTRATO DE REPASSE Nº 871212/2018/MDS/CAIXA, do\\nministério da Agricultura, Pecuária e Abastecimento, com data de\\nabertura dos envelopes contendo a proposta de preços inscrita\\nrealizada para as 10h00min (dez horas) do dia 09/03/2020, está\\nSUSPENSA em virtude do recebimento de peça de recurso interposta\\npela empresa PROENGE CONSTRUÇÕES LTDA – EPP contra a\\nsua desclassificação pelo não atendimento a requisitos estabelecidos\\nem edital, conforme consta nos autos do parecer técnico do setor de\\nengenharia e no corpo do relatório de julgamento da comissão. Em\\nconsequência, coloca-se a partir da data da publicação deste aviso, os\\nautos do processo à disposição dos interessados que terão prazo de 05\\n(cinco) dias úteis, caso tenham interesse, para apresentarem peça de\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                9\\n\\n\\nimpugnação contra o recurso aqui mencionado. Esta comunicação\\nvisa atender o artigo 109, §3º da Lei Federal nº 8.666/93 e alterações.\\nINFORMAÇÕES COMPLEMENTARES: As empresas\\ninteressadas poderão obter maiores informações pessoalmente de 2ª a\\n6ª feira das 08:00hs às 12:00hs no horário de expediente na sala de\\nlicitações localizada na sede administrativa do Município de Dois\\nRiachos ou pelo e-mail: pm2riachos@gmail.com.\\n\\nDois Riachos (AL). 24 de março de 2020.\\n\\nDVISON GUSTAVO DA SILVA\\nPresidente da CPL.\\n\\nPublicado por:\\nAlessandro Lopes Barros\\n\\nCódigo Identificador:460138DA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nAVISO DE SUSPENSÃO DE LICITAÇÃO\\n\\n\\nA comissão Permanente de Licitação do Município de Dois Riachos,\\natravés de seu presidente, designada pela PORTARIA Nº 004/2020,\\nDE 10 DE JANEIRO DE 2020, no uso das prerrogativas que lhe\\nconfere a lei, comunica aos interessados que a licitação referente à\\nTOMADA DE PREÇOS Nº 001/2020, cujo objeto é a Contratação\\nde Empresa Especializada na Área de Engenharia Civil, para a\\nexecução de obras e serviços de reformas e revitalização da Praça\\nNossa Senhora da Conceição do Município de Dois Riachos/AL, com\\ndata de abertura dos envelopes contendo a proposta de preços inscrita\\nrealizada para as 14h00min (quatorze horas) do dia 12/03/2020, está\\nSUSPENSA em virtude do recebimento de peça de recurso interposta\\npela empresa PROENGE CONSTRUÇÕES LTDA – EPP contra a\\nsua desclassificação pelo não atendimento a requisitos estabelecidos\\nem edital, conforme consta nos autos do parecer técnico do setor de\\nengenharia e no corpo do relatório de julgamento da comissão. Em\\nconsequência, coloca-se a partir da data da publicação deste aviso, os\\nautos do processo à disposição dos interessados que terão prazo de 05\\n(cinco) dias úteis, caso tenham interesse, para apresentarem peça de\\nimpugnação contra o recurso aqui mencionado. Esta comunicação\\nvisa atender o artigo 109, §3º da Lei Federal nº 8.666/93 e alterações.\\nINFORMAÇÕES COMPLEMENTARES: As empresas\\ninteressadas poderão obter maiores informações pessoalmente de 2ª a\\n6ª feira das 08:00hs às 12:00hs no horário de expediente na sala de\\nlicitações localizada na sede administrativa do Município de Dois\\nRiachos ou pelo e-mail: pm2riachos@gmail.com.\\n\\nDois Riachos (AL). 24 de março de 2020.\\n\\nDVISON GUSTAVO DA SILVA\\nPresidente da CPL.\\n\\nPublicado por:\\nAlessandro Lopes Barros\\n\\nCódigo Identificador:D27BF533\",\n  \"data_publicacao\": \"2020-03-25\"\n}",
  "{\n  \"municipio\": \"FEIRA GRANDE\",\n  \"id\": \"feira-grande\",\n  \"cabecalho\": \"Alagoas , 25 de Março de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1254 \",\n  \"texto\": \"Alagoas , 25 de Março de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1254 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE FEIRA GRANDE\\n\\n\\nGABINETE DO PREFEITO\\n\\nLEI Nº 341 DE 22 DE FEVEREIRO DE 2019.\\n\\n\\nDISPÕE SOBRE AUTORIZAÇÃO PARA A\\nPARTICIPAÇÃO E RATIFICA O PROTOCOLO\\nDE INTENÇÕES PARA A ADESÃO DO\\nMUNICÍPIO DE FEIRA GRANDE/AL AO\\nCONSÓRCIO INTERMUNICIPAL DE ATENÇÃO\\nÀ CRIANÇA E AO ADOLESCENTE EM\\nSITUAÇÃO DE RISCO FAMILIAR E SOCIAL\\nDOS MUNICÍPIOS DE GIRAU DO PONCIANO,\\nTRAIPU, SÃO BRÁS, OLHO DÁGUA GRANDE,\\nCAMPO GRANDE, IGREJA NOVA, PORTO\\nREAL DO COLÉGIO E LAGOA DA CANOA E\\nDÁ OUTRAS POVIDÊNCIAS.\\n\\n\\n\\nFaço saber que a CÂMARA MUNICIPAL DE FEIRA GRANDE,\\nESTADO DE ALAGOAS, aprovou, e eu, Prefeito Municipal,\\nsanciono a seguinte Lei:\\n\\nArt. 1º. Fica autorizada a participação do Município de Feira Grande\\nno CONSÓRCIO INTERMUNICIPAL DE ATENÇÃO À\\nCRIANÇA E AO ADOLESCENTE EM SITUAÇÃO DE RISCO\\nFAMILIAR E SOCIAL DOS MUNICÍPIOS DE GIRAU DO\\nPONCIANO, TRAIPU, SÃO BRÁS, OLHO DÁGUA GRANDE,\\nCAMPO GRANDE, IGREJA NOVA, PORTO REAL DO\\nCOLÉGIO E LAGOA DA CANOA - AL, a ser firmado com os\\nmunicípios de Girau do Ponciano, Traipu, São Brás, Olho D`Água\\nGrande, Campo Grande, Igreja nova, Porto Real do Colégio e Lagoa\\nda Canoa com a finalidade de assegurar a proteção das crianças e dos\\nadolescentes em situação de risco familiar e social, notadamente com\\nimplantação da política de atendimento de acolhimento institucional,\\nmodalidade abrigo institucional, pelo Contrato de Consórcio Público,\\npor seus estatutos e pelos demais atos ou normas que venha a adotar.\\n\\nArt. 2º. Fica ratificado, sem reservas, o Protocolo de Intenções\\nsubscrito pelo Executivo do CONSÓRCIO INTERMUNICIPAL\\nDE ATENÇÃO À CRIANÇA E AO ADOLESCENTE EM\\nSITUAÇÃO DE RISCO FAMILIAR E SOCIAL DOS\\nMUNICÍPIOS DE GIRAU DO PONCIANO, TRAIPU, SÃO\\nBRÁS, OLHO DÁGUA GRANDE, CAMPO GRANDE, IGREJA\\nNOVA, PORTO REAL DO COLÉGIO E LAGOA DA CANOA -\\nAL.\\n\\nArt. 3º. O Protocolo de Intenções em anexo, objeto da ratificação, é\\nparte integrante da presente lei.\\n\\nArt. 4º. Fica autorizada a cessão de servidores municipais ao\\nconsórcio num primeiro momento visando à economia de gastos\\npúblicos.\\n\\nArt. 5º. O Poder Executivo Municipal deverá consignar nas leis\\norçamentárias dos próximos exercícios, dotações específicas para\\natender à celebração de contrato de rateio e demais despesas\\ndecorrentes da participação do Município no consórcio público de que\\ntrata esta lei.\\n\\n§ 1º. O contrato de rateio será formalizado em cada exercício\\nfinanceiro e seu prazo de vigência não será superior ao das dotações\\nconsignadas no orçamento correspondente.\\n\\n§ 2º. É vedada a aplicação dos recursos entregues por meio de\\ncontrato de rateio para o atendimento de despesas genéricas, inclusive\\ntransferências ou operações de crédito.\\n\\nArt. 6º. Esta lei entra em vigor na data de sua publicação, revogando\\nas disposições em contrário.\\n\\nFeira Grande/Alagoas, 22 de fevereiro de 2019.\\n\\nFLÁVIO RANGEL APOSTOLO LIRA\\nPrefeito\\n\\nERRATA\\n\\nA Prefeitura Municipal informa que a Publicação da Lei nº 341 de 22\\nde fevereiro de 2019, contém erro material no que diz respeito a\\ndigitação. Segue abaixo a devida correção:\\n\\nOnde se ler: “LEI Nº 341”\\nLeia-se: “LEI Nº 381”\\n\\nFeira Grande/AL, 12 de março de 2020.\\n\\nPublicado por:\\nBruno Barbosa de Albuquerque\\n\\nCódigo Identificador:CF090136\",\n  \"data_publicacao\": \"2020-03-25\"\n}",
  "{\n  \"municipio\": \"GIRAU DO PONCIANO\",\n  \"id\": \"girau-do-ponciano\",\n  \"cabecalho\": \"Alagoas , 25 de Março de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1254 \",\n  \"texto\": \"Alagoas , 25 de Março de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1254 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE GIRAU DO PONCIANO\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                10\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO E PLANEJAMENTO\\nDECRETO Nº 12/2020\\n\\n\\nDECRETO MUNICIPAL N.º 12/2020, DE 24 DE MARÇO DE\\n2020.\\n\\n\\nDECRETA MEDIDAS DE GERENCIAMENTO E\\nDISCIPLINA DE FILAS NAS ÁREAS EXTERNAS\\nDOS AGENTES FINANCEIROS DURANTE O\\nPERÍODO DE ENFRENTAMENTO AO COVID-19\\nEM ÂMBITO MUNICIPAL E DA OUTRAS\\nPROVIDÊNCIAS.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE GIRAU DO\\nPONCIANO/AL, no uso da atribuição que lhe confere a Lei\\nOrgânica do Município.\\n\\nCONSIDERANDO a Declaração de Emergência em Saúde Pública\\nde Importância Internacional pela Organização Mundial da Saúde em\\n30 de janeiro de 2020, em decorrência da Infecção Humana pelo novo\\ncoronavírus (COVID-19);\\n\\nCONSIDERANDO que a classificação da situação mundial do Novo\\nCoronavírus como pandemia significa o risco potencial de a doença\\ninfecciosa atingir a população mundial de forma simultânea, não se\\nlimitando a locais que já tenham sido identificadas como de\\ntransmissão interna;\\n\\nCONSIDERANDO os termos da Lei Federal n.º 13.979, de 06 de\\nfevereiro de 2020, que dispõe sobre as medidas para enfrentamento da\\nemergência de saúde pública de importância internacional decorrente\\ndo coronavírus responsável pelo surto de 2019;\\n\\nCONSIDERANDO os termos da Portaria do Ministério da Saúde n.º\\n356, de 11 de março de 2020, que dispõe sobre a regulamentação e\\noperacionalização do disposto na Lei nº 13.979, de 6 de fevereiro de\\n2020, que estabelece as medidas para enfrentamento da emergência\\nde saúde pública de importância internacional decorrente do\\ncoronavírus (COVID-19);\\n\\nCONSIDERANDO os termos do Decreto Estadual n.º 69.501, de 13\\nde março de 2020, que dispõe sobre as medidas para enfrentamento da\\nemergência de saúde pública de importância internacional decorrente\\ndo COVID-19 (CORONAVÍRUS), e dá outras providências;\\n\\nCONSIDERANDO os termos do Decreto Estadual n.º 69.502, de 13\\nde março de 2020, que institui medidas temporárias de enfrentamento\\nda emergência de saúde pública de importância internacional\\ndecorrente do COVID-19 (CORONAVÍRUS), no âmbito dos órgãos e\\nentidades da administração direta e indireta do Poder Executivo\\nEstadual, e dá outras providências;\\n\\nCONSIDERANDO a rápida transmissão da COVID-19 em escala\\nmundial, conforme amplamente noticiado pelas várias plataformas de\\nnotícias e tabloides do globo;\\n\\nCONSIDERANDO a necessidade de se manter a prestação dos\\nserviços públicos municipais, sem aglomerações de pessoas\\nindependentemente do número de aglomerados;\\n\\nCONSIDERANDO a necessidade de divulgação dos procedimentos a\\nserem adotados pelos órgãos municipais aos casos suspeitos de\\nCOVID-19 e de pessoas oriundas de epicentros da doença;\\n\\nCONSIDERANDO a necessidade de manutenção dos serviços\\nmunicipais de saúde de forma ordeira e organizada;\\n\\nCONSIDERANDO a necessária adoção e informação de hábitos de\\nhigiene básicos aliada com a ampliação de rotinas de limpeza em\\náreas de circulação são suficientes para a redução significativa do\\npotencial do contágio;\\n\\n\\nCONSIDERANDO a aplicação de força progressiva ao combate ao\\nCOVID-19, no sentido de ir tomando novas medidas de prevenção e\\nenfrentamento ao passo que os riscos de contágio vão aumentando;\\n\\nRESOLVE:\\n\\nTÍTULO I\\nDas Medidas de Prevenção e Disciplina de Aglomerações nas\\nÁreas Externas dos Agentes Financeiros\\n\\nArt. 1º - Fica decretado que as Agências Bancárias e demais Agentes\\nFinanceiros em funcionamento no Município de Girau do Ponciano,\\nvisando evitar a aglomeração de pessoas em torno de seus respectivos\\nestabelecimentos, deverão adotar as seguintes medidas:\\n\\nI – Promover a demarcação do piso das áreas externas, podendo\\nutilizar o passeio público (calçadas) ou ruas, estabelecendo o espaço\\nmínimo de segurança de 1 metro e meio entre as pessoas;\\n\\nII – Promover o atendimento segmentado, por bloco de pessoas,\\nmediante entrega de senhas, até o número máximo de locais\\ndemarcados no piso da área externa;\\n\\nIII – Promover a entrega de senhas, nas quais deve constar o horário\\naproximado de atendimento, aos usuários que permanecerem nas filas\\nformadas na área externa dos estabelecimentos como forma de limitar\\no número de pessoas aglomeradas;\\n\\nIV – Promover a manutenção na fila externa ao estabelecimento\\napenas de pessoas que tenham recebido as senhas;\\n\\nV – Informar as pessoas que não conseguirão senhas o horário\\naproximado que devem voltar para receber sua senha e se posicionar\\nno espaço demarcado no piso da área externa;\\n\\nVI – As agências bancárias permitirão o acesso dos usuários aos\\ncaixas eletrônicos a partir da 08h00min;\\n\\nVII – Os estabelecimentos bancários e demais agentes financeiros\\ngarantirão o atendimento interno dos usuários com os devidos\\nprocedimentos de higiene, principalmente a utilização de álcool em\\ngel e o distanciamento social.\\n\\nParágrafo único - O ingresso de pessoas ao interior das agências,\\ndeve seguir as diretrizes internas de cada instituição financeira.\\n\\nTÍTULO II\\nDas Ações a serem Implementadas pelo Município e demais\\nForças Públicas\\n\\nArt. 2º - Fica determinado a interdição/interrupção da circulação de\\nveículos automotores na Rua São José, no trecho compreendido entre\\na esquina da Avenida Tiradentes até o início da Praça Governador\\nLuís Cavalcante, durante o horário do expediente bancário.\\n\\nParágrafo Único – A execução da medida acima mencionada caberá\\nà SMTT que deverá disponibilizar agentes de fiscalização de trânsito\\nno local.\\n\\nArt. 3º - O Município de Girau do Ponciano, através da Diretoria de\\nIndústria, Comércio e Trabalho, disponibilizará servidores que ficarão\\nresponsáveis pela entrega das primeiras senhas de atendimento aos\\nusuários dos serviços das agências bancárias que se encontram nas\\náreas externas.\\n\\nI – A entrega das primeiras senhas de atendimento será feita a partir\\ndas 07h00min e finalizada as 08h00min, quando tal procedimento\\npassará a ser atribuição de responsabilidade das respectivas\\ninstituições financeiras.\\n\\nII – Os demais agentes financeiros, tais como casas lotéricas, bancos\\nexpressos e similares, serão responsáveis pela entrega das primeiras\\nsenhas de seus atendimentos.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                11\\n\\n\\nArt. 4º - As agências bancárias e demais agentes financeiros\\nestabelecidos no Município de Girau do Ponciano divulgarão o inteiro\\nteor do presente decreto de forma pública e visível no interior e\\nexterior de seus estabelecimentos.\\n\\nArt. 5º - A fiscalização das medidas previstas neste decreto caberá à\\nGuarda Civil Municipal – GCM que, entre outros meios necessários,\\nutilizará megafones para dispersar aglomerações em torno dos\\nestabelecimentos bancários e demais Agentes Financeiros.\\n\\nParágrafo Único – Para a concretização dos fins previstos no\\npresente decreto, a Guarda Civil Municipal – GCM poderá\\ndesenvolver seu trabalho conjuntamente com a Policia Militar do\\nEstado de Alagoas.\\n\\nArt. 6º - Este Decreto entra em vigor na data de sua publicação.\\n\\nArt. 7º - Revogam-se as disposições em contrário.\\n\\nGirau do Ponciano/AL, 24 de março de 2020.\\n198º da Independência, 131º da República e 62º da Emancipação.\\n\\nDAVID RAMOS DE BARROS\\nPrefeito\\n\\nPublicado por:\\nJair Oliveira Rocha\\n\\nCódigo Identificador:A6E6B15A\",\n  \"data_publicacao\": \"2020-03-25\"\n}",
  "{\n  \"municipio\": \"IBATEGUARA\",\n  \"id\": \"ibateguara\",\n  \"cabecalho\": \"Alagoas , 25 de Março de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1254 \",\n  \"texto\": \"Alagoas , 25 de Março de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1254 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE IBATEGUARA\\n\\n\\nSECRETAARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nPREFEITURA MUNICIPAL DE IBATEGUARA EXTRATO DO\\nTERMO DE COOPERAÇÃO N°. 002/2020\\n\\n\\nA Prefeitura Municipal de Ibateguara, CNPJ nº. 12332961/0001-82,\\nresolve homologar e contratar o Chamamento Público nº 003/2020\\nem favor da empresa INSTITUTO SOCIAL DE\\nDESENVOLVIMENTO ALIANÇA - ISDA, CNPJ n.º\\n05.025.187/0001-00 no valor de R$ 634.878,66 (seiscentos e trinta e\\nquatro mil, reais e quarenta e um oitocentos e setenta e oito reais e\\nsessenta e seis centavos). OBJETO: O objeto do presente TERMO\\nDE COOPERAÇÃO é a execução de projeto intitulado “PROJETO\\nASSISTÊNCIA SOCIAL ESTRATÉGICA”, oriundo do\\nchamamento público nº 002/2020, visando a consecução de finalidade\\nde interesse público e recíproco, para auxiliar na operacionalização\\ndos serviços de Gestão do município, mediante ações\\ncomplementares, visando o completo funcionamento dos serviços\\nadministrativos e demais profissionais da Administração, além de\\nimplantação e consolidação de técnicas e estratégias voltadas para\\nmelhorar o atendimento dos interesses públicos do Município de\\nIBATEGUARA - AL, que envolve a transferência de recursos\\nfinanceiros à Organização da Sociedade Civil (OSC), conforme\\nespecificações estabelecidas no plano de trabalho. VIGÊNCIA: 12\\n(DOZE) meses a partir da data de sua assinatura, podendo ser\\nprorrogado nos casos e condições previstos no art. 55 da Lei nº\\n13.019, de 2014.\\n\\nIbateguara(AL), 20 de março de 2020.\\n\\nMANOEL GERAERTES ALVES CRUZ\\nPrefeito\\n\\nPublicado por:\\nAna Claudia Duda\\n\\nCódigo Identificador:2DAF3198\\n\\n\\nSECRETAARIA MUNICIPAL DE ADMINISTRAÇÃO\\nPREFEITURA MUNICIPAL DE IBATEGUARA EXTRATO\\n\\nHOMOLOGAÇÃO\\n\\nO PREFEITO MUNICIPAL DE Ibateguara/AL., no uso de suas\\natribuições legais, e em cumprimento ao art. 43, inciso VI da Lei\\nFederal Nº 8.666/93 e com base nas previsões do inciso XXII do art.\\n4º da Lei Federal nº 10.520/02, resolve HOMOLOGAR o processo de\\n\\nChamamento Público nº 002/2020, que tem por objeto a Seleção de\\nentidade de direito privado, sem fins lucrativos, objetivando a\\nformalização de termo de colaboração/fomento, em regime de mútua\\ncooperação com a Secretaria Municipal de ASSISTÊNCIA SOCIAL,\\npara prestar apoio ao programa ASSISTÊNCIA SOCIAL estratégica,\\npara fortalecer o sistema municipal saúde de ibateguara - Alagoas.\\n\\nIbateguara (AL), 20 de março de 2020.\\n\\nMANOEL GERAERTES ALVES CRUZ\\nPrefeito\\n\\nPublicado por:\\nAna Claudia Duda\\n\\nCódigo Identificador:48B3F747\\n\\n\\nSECRETAARIA MUNICIPAL DE ADMINISTRAÇÃO\\nPREFEITURA MUNICIPAL DE IBATEGUARA EXTRATO DO\\n\\nTERMO DE COOPERAÇÃO N°. 001/2020\\n\\nA Prefeitura Municipal de Ibateguara, CNPJ nº. 12332961/0001-82,\\nresolve homologar e contratar o Chamamento Público nº 003/2020\\nem favor da empresa INSTITUTO SOCIAL DE\\nDESENVOLVIMENTO ALIANÇA - ISDA, CNPJ n.º\\n05.025.187/0001-00 no valor de R$ 5.306.770,41 (cinco milhões,\\ntrezentos e seis mil, setecentos e setenta reais e quarenta e um\\ncentavos). OBJETO: O objeto do presente TERMO DE\\nCOOPERAÇÃO é a execução de projeto intitulado “PROJETO\\nSAÚDE ESTRATÉGICA”, oriundo do chamamento público nº\\n001/2020, visando a consecução de finalidade de interesse público e\\nrecíproco, para auxiliar na operacionalização dos serviços de Gestão\\ndo município, mediante ações complementares, visando o completo\\nfuncionamento dos serviços administrativos e demais profissionais da\\nAdministração, além de implantação e consolidação de técnicas e\\nestratégias voltadas para melhorar o atendimento dos interesses\\npúblicos do Município de IBATEGUARA - AL, que envolve a\\ntransferência de recursos financeiros à Organização da Sociedade\\nCivil (OSC), conforme especificações estabelecidas no plano de\\ntrabalho. VIGÊNCIA: 12 (DOZE) meses a partir da data de sua\\nassinatura, podendo ser prorrogado nos casos e condições previstos no\\nart. 55 da Lei nº 13.019, de 2014.\\n\\nIbateguara(AL), 20 de março de 2020.\\n\\nMANOEL GERAERTES ALVES CRUZ\\nPrefeito\\n\\nPublicado por:\\nAna Claudia Duda\\n\\nCódigo Identificador:620CEB76\\n\\n\\nSECRETAARIA MUNICIPAL DE ADMINISTRAÇÃO\\nPREFEITURA MUNICIPAL DE IBATEGUARA EXTRATO\\n\\nHOMOLOGAÇÃO\\n\\nO PREFEITO MUNICIPAL DE Ibateguara/AL., no uso de suas\\natribuições legais, e em cumprimento ao art. 43, inciso VI da Lei\\nFederal Nº 8.666/93 e com base nas previsões do inciso XXII do art.\\n4º da Lei Federal nº 10.520/02, resolve HOMOLOGAR o processo de\\nChamamento Público nº 001/2020, que tem por objeto a Seleção de\\nentidade de direito privado, sem fins lucrativos, objetivando a\\nformalização de termo de colaboração/fomento, em regime de mútua\\ncooperação com a Secretaria Municipal de saúde, para prestar apoio\\nao programa saúde estratégica, para fortalecer o sistema municipal\\nsaúde de ibateguara - Alagoas.\\n\\nIbateguara (AL), 20 de março de 2020.\\n\\nMANOEL GERAERTES ALVES CRUZ\\nPrefeito\\n\\nPublicado por:\\nAna Claudia Duda\\n\\nCódigo Identificador:ED1A70A7\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                12\\n\\n\\nSECRETAARIA MUNICIPAL DE ADMINISTRAÇÃO\\nPREFEITURA MUNICIPAL DE IBATEGUARA EXTRATO DO\\n\\nTERMO DE COOPERAÇÃO N°. 003/2020\\n\\nA Prefeitura Municipal de Ibateguara, CNPJ nº. 12332961/0001-82,\\nresolve homologar e contratar o Chamamento Público nº 003/2020\\nem favor da empresa INSTITUTO SOCIAL DE\\nDESENVOLVIMENTO ALIANÇA - ISDA, CNPJ n.º\\n05.025.187/0001-00 no valor de R$ 3.264.136,10 (três milhões,\\nduzentos e sessenta e quatro mil, cento e trinta e reais e oitenta e\\ndez centavos). OBJETO: O objeto do presente TERMO DE\\nCOOPERAÇÃO é a execução de projeto intitulado “PROJETO\\nADMINISTRAÇÃO ESTRATÉGICA”, oriundo do chamamento\\npúblico nº 003/2020, visando a consecução de finalidade de interesse\\npúblico e recíproco, para auxiliar na operacionalização dos serviços de\\nGestão do município, mediante ações complementares, visando o\\ncompleto funcionamento dos serviços administrativos e demais\\nprofissionais da Administração, além de implantação e consolidação\\nde técnicas e estratégias voltadas para melhorar o atendimento dos\\ninteresses públicos do Município de IBATEGUARA - AL, que\\nenvolve a transferência de recursos financeiros à Organização da\\nSociedade Civil (OSC), conforme especificações estabelecidas no\\nplano de trabalho. VIGÊNCIA: 12 (DOZE) meses a partir da data de\\nsua assinatura, podendo ser prorrogado nos casos e condições\\nprevistos no art. 55 da Lei nº 13.019, de 2014.\\n\\nIbateguara(AL), 20 de março de 2020.\\n\\nMANOEL GERAERTES ALVES CRUZ\\nPrefeito\\n\\nPublicado por:\\nAna Claudia Duda\\n\\nCódigo Identificador:AB5B2F9D\\n\\n\\nSECRETAARIA MUNICIPAL DE ADMINISTRAÇÃO\\nPREFEITURA MUNICIPAL DE IBATEGUARA EXTRATO\\n\\nHOMOLOGAÇÃO\\n\\nO PREFEITO MUNICIPAL DE Ibateguara/AL., no uso de suas\\natribuições legais, e em cumprimento ao art. 43, inciso VI da Lei\\nFederal Nº 8.666/93 e com base nas previsões do inciso XXII do art.\\n4º da Lei Federal nº 10.520/02, resolve HOMOLOGAR o processo de\\nChamamento Público nº 003/2020, que tem por objeto a Seleção de\\nentidade de direito privado, sem fins lucrativos, objetivando a\\nformalização de termo de colaboração/fomento, em regime de mútua\\ncooperação com a Secretaria Municipal de admisnistração, para\\nprestar apoio ao programa Administração estratégica, para fortalecer o\\nsistema municipal de ibateguara - Alagoas.\\n\\nIbateguara (AL), 20 de março de 2020.\\n\\nMANOEL GERAERTES ALVES CRUZ\\nPrefeito\\n\\nPublicado por:\\nAna Claudia Duda\\n\\nCódigo Identificador:515CF107\",\n  \"data_publicacao\": \"2020-03-25\"\n}",
  "{\n  \"municipio\": \"INHAPI\",\n  \"id\": \"inhapi\",\n  \"cabecalho\": \"Alagoas , 25 de Março de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1254 \",\n  \"texto\": \"Alagoas , 25 de Março de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1254 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE INHAPI\\n\\n\\nPREFEITURA MUNICIPAL DE INHAPI\\n\\nEXTRATO DO CONTRATO INHAPI Nº 006-2020\\n\\nProcesso Nº 1315/2019\\nContratante: Município de Inhapi/AL\\nContratado: AUTO POSTO ALVES LTDA\\nCNPJ N° 02.850.879/0001-96\\nObjeto: Aquisição de Combustível Automotivo\\nVigência: 31 de dezembro de 2020\\nValor Global: R$ 2.020.328,85 (dois milhões, vinte mil trezentos e\\nvinte e oito reais e oitenta e cinco centavos)\\nCelebrado em: 23/03/2020\\nSignatários: JOSÉ CÍCERO VIEIRA E PEDRO ALVES BEZERRA\\n\\nPublicado por:\\nRodrigo Alves do Nascimento\\n\\nCódigo Identificador:E56B09E7\",\n  \"data_publicacao\": \"2020-03-25\"\n}",
  "{\n  \"municipio\": \"JACARÉ DOS HOMENS\",\n  \"id\": \"jacare-dos-homens\",\n  \"cabecalho\": \"Alagoas , 25 de Março de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1254 \",\n  \"texto\": \"Alagoas , 25 de Março de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1254 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE JACARÉ DOS HOMENS\\n\\n\\nSECRET. MUN. DE CONTROLE, FINANÇAS E\\n\\nADMINISTRAÇÃO\\nHOMOLOGAÇÃO – TOMADA DE PREÇO Nº 04/2019 - 2ª\\n\\nCHAMADA\\n\\nO PREFEITO DO MUNICÍPIO DE JACARÉ DOS\\nHOMENS/AL, no uso de suas atribuições regulamentares,\\nconsiderando o julgamento do Comissão Permanente de Licitação,\\nconsiderando ainda, a confirmação de regularidade do Processo ,\\nrealizado na modalidade TOMADA DE PREÇO Nº 04/2019 -2ª\\nCHAMADA, conforme parecer da Procuradoria Geral do Município,\\nRESOLVE HOMOLOGAR o objeto do certame em favor da\\nempresa: THOMAZ ANTONIO FERREIRA SILVA EIRELI,\\nvencedora do certame, objetivando a Contratação de empresa de\\nEngenharia Civil para execução de reforma e ampliação da Unidade\\nBásica de Saúde Santo Antônio, localizada no Sítio Travessão.\\n\\nINFORMAÇÕES: Informações disponíveis no gabinete municipal,\\nlocalizada na Praça José Teófilo da Silva, s/n, Jacaré dos Homens/AL,\\nde segunda a sexta das 8h às 13h, ou através do e-mail:\\nlicitacaopmjal@gmail.com .\\n\\nJacaré dos Homens/AL, 24 de Março de 2020\\n\\nJOSÉ FLORIANO BENTO DE MELO\\nPrefeito\\n\\nPublicado por:\\nAndreia da Silva Pereira Barbosa\\nCódigo Identificador:3676D453\\n\\n\\nSECRET. MUN. DE CONTROLE, FINANÇAS E\\n\\nADMINISTRAÇÃO\\nEXTRATO DO CONTRATO: Nº 024/2020\\n\\n\\nDAS PARTES: MUNICÍPIO DE JACARÉ DOS HOMENS –\\nCNPJ No 12.250.999/0001-06 E A EMPRESA – THOMAZ\\nANTONIO FERREIRA SILVA EIRELI - CNPJ No\\n18.327.497/0001 – 12\\nDO OBJETO: Contratação de empresa de Engenharia Civil para\\nexecução de reforma e ampliação da Unidade Básica de Saúde Santo\\nAntonio, localizada no Sítio Travessão.\\nVALOR DO CONTRATO: R$ 314.933,96 (trezentos e quatorze\\nmil, novecentos e trinta e três reais e noventa e seis centavos).\\nDATA DE ASSINATURA: 23 de Março de 2020\\nINFORMAÇÕES: Informações disponíveis no gabinete municipal,\\nlocalizada na Praça José Teófilo da Silva, s/n, Jacaré dos Homens/AL,\\nde segunda a sexta das 8h às 13h, ou através do e-mail:\\nlicitacaopmjal@gmail.com .\\n\\nJacaré dos Homens/AL, 24 de Março de 2020\\n\\nJOSÉ FLORIANO BENTO DE MELO\\nPrefeito\\n\\nPublicado por:\\nAndreia da Silva Pereira Barbosa\\n\\nCódigo Identificador:A94E4D7C\",\n  \"data_publicacao\": \"2020-03-25\"\n}",
  "{\n  \"municipio\": \"JARAMATAIA\",\n  \"id\": \"jaramataia\",\n  \"cabecalho\": \"Alagoas , 25 de Março de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1254 \",\n  \"texto\": \"Alagoas , 25 de Março de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1254 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE JARAMATAIA\\n\\n\\nSECRETARIA DE ADMINISTRACAO\\n\\nDECRETO MUNICIPAL N.º 03/2020\\n\\nDECRETO MUNICIPAL N.º 03/2020, DE 24 DE MARÇO DE\\n2020.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                13\\n\\n\\nDECRETA NOVAS MEDIDAS TEMPORÁRIAS DE\\nPREVENÇÃO AO CONTÁGIO PELO COVID-19\\nEM ÂMBITO MUNICIPAL E DA OUTRAS\\nPROVIDÊNCIAS\\n\\n\\nO PREFEITO DO MUNICÍPIO DE JARAMATAIA/AL, no uso\\ndas atribuições que lhe confere a Lei Orgânica do Município.\\n\\nCONSIDERANDO a Declaração de Emergência em Saúde Pública\\nde Importância Internacional pela Organização Mundial da Saúde em\\n30 de janeiro de 2020, em decorrência da Infecção Humana pelo novo\\ncoronavírus (COVID-19);\\n\\nCONSIDERANDO que a saúde é direito de todos e dever do Estado,\\ngarantido mediante Políticas Sociais e Econômicas que visem à\\nredução do risco de doença e de outros agravos, e ao acesso universal\\ne igualitário às ações e serviços para sua promoção, proteção e\\nrecuperação, na forma do art. 196 da Constituição Federal;\\n\\nCONSIDERANDO os termos da Lei Federal n.º 13.979, de 06 de\\nfevereiro de 2020, da Portaria nº 188/GM/MS, de 4 de fevereiro de\\n2020 e da Portaria do Ministério da Saúde n.º 356, de 11 de março de\\n2020;\\n\\nCONSIDERANDO os termos dos Decretos Estaduais n.º 69.501,\\n69.502, de 13 de março de 2020; Decretos Estaduais nº 69.529 e\\n69.530, ambos de 18 de março de 2020 e Decreto Estadual n.º 69.541,\\nde 19 de março de 2020, que dispõem sobre a situação de emergência\\nno Estado de Alagoas e as medidas para enfrentamento da emergência\\nde saúde pública de importância internacional decorrente do COVID-\\n19 (CORONAVÍRUS), e dão outras providências;\\n\\nCONSIDERANDO a necessidade de se manter a prestação dos\\nserviços públicos municipais, sem aglomerações de pessoas\\nindependentemente do número de aglomerados;\\n\\nCONSIDERANDO que uma das medidas de controle mais eficaz e\\nimportante para controle do avanço COVID-19 (coronavírus) é o\\nisolamento social da população durante o período excepcional de\\nsurto da doença;\\n\\nCONSIDERANDO as deliberações do Comitê Estratégico de\\nAcompanhamento, sobre as novas medidas a serem adotadas para o\\nenfrentamento e contenção do COVID-19 (coronavírus), no âmbito do\\nMunicípio de Jaramataia.\\n\\nDECRETA:\\n\\nArt. 1º - Fica reduzido o expediente administrativo municipal, sendo\\ndas 08:00h às 14:00h, a partir de 25 de março até o dia 06 de abril de\\n2020, extensível a todas as repartições públicas municipais, inclusive\\nda administração indireta, pondo a salvo a possibilidade de revogação\\nou prorrogação pelo período que se reputar necessário.\\n\\nParágrafo único – Excetuam-se da redução prevista no caput deste\\nartigo, as atividades administrativas desenvolvidas na sede da\\nSecretaria Municipal de Saúde, de atendimento emergencial de saúde,\\nlimpeza urbana, administração de cemitérios e segurança pública, que\\npela sua natureza essencial, mantém a normalidade das escalas\\npróprias de cada serviço durante o referido período.\\n\\nArt. 2º - Fica autorizada a Secretaria Municipal de Saúde a revogar\\neventuais férias e afastamentos de servidores da rede municipal de\\nsaúde.\\n\\nArt. 3º - Ficam suspensas as atividades desenvolvidas no Programa\\nCriança Feliz, no período compreendido entre os dias 25 de março a\\n06 e abril de 2020.\\n\\nArt. 4º - Fica temporariamente suspenso, a partir de 25 de março até o\\ndia 06 de abril do corrente ano, o funcionamento de todas as Feiras\\nLivres no âmbito deste município, pondo a salvo a possibilidade de\\nrevogação ou prorrogação pelo período que se reputar necessário.\\n\\n\\nArt. 5º – Ficam suspensas, no período compreendido entre o dia 25 de\\nmarço até o dia 06 de abril do ano de 2020, as sessões presenciais dos\\nprocedimentos licitatórios em curso, caso existentes, pondo a salvo a\\npossibilidade de revogação ou prorrogação pelo período que se\\nreputar necessário.\\n\\nParágrafo único – Ficam mantidos o funcionamento interno e as\\natividades administrativas da Comissão Permanente de Licitação –\\nCPL, Pregoeiro e Equipe de Apoio.\\n\\nArt. 6º - Fica suspenso, no âmbito do Município de Jaramataia, no\\nperíodo compreendido entre o dia 25 de março à 06 de abril do ano de\\n2020, a utilização de prédios e espaços públicos destinados a prática\\nesportiva, (ginásios, quadras e etc.).\\n\\nArt. 7º - Como forma de fortalecer as Medidas Temporárias de\\nPrevenção ao Contágio pelo COVID-19, as pessoas que cheguem de\\nviagem ao Município, devem ser orientadas a aderir a quarentena\\nsocial voluntária, no sentido de se manterem em suas residências pelo\\nprazo de 14 (quatorze) dias, independentemente de apresentarem\\nsintomas ou não.\\n\\nArt. 8º - O descumprimento do presente Decreto ensejará aplicação\\nde sanções previstas em Leis Municipais, sem prejuízo das previstas\\nna legislação Federal e Estadual.\\n\\nArt. 9º - Este Decreto entra em vigor na data de sua publicação.\\n\\nArt. 10 - Revogam-se as disposições em contrário.\\n\\nJaramataia (AL), 24 de março de 2020.\\n\\nJEFFERSON TORRES BARRETO\\nPrefeito\\n\\nEste Decreto foi Registrado e Publicado na Secretaria de\\nAdministração e no Diário Oficial dos Municípios de Alagoas.\\n\\nWILSON BARBOSA RODRIGUES\\nSecretário Municipal de Administração\\n\\nPublicado por:\\nClaudia Kelly Azevedo da Silva\\n\\nCódigo Identificador:5A4C1959\",\n  \"data_publicacao\": \"2020-03-25\"\n}",
  "{\n  \"municipio\": \"JEQUIÁ DA PRAIA\",\n  \"id\": \"jequia-da-praia\",\n  \"cabecalho\": \"Alagoas , 25 de Março de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1254 \",\n  \"texto\": \"Alagoas , 25 de Março de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1254 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE JEQUIÁ DA PRAIA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DA ATA DE REGISTRO DE PREÇOS\\n\\nEXTRATO DA ATA DE REGISTRO DE PREÇOS 07/2020 DO\\nPREGÃO PRESENCIAL 08/2020\\n\\nORGÃO GERENCIADOR: MUNICÍPIO DE JEQUIÁ DA\\nPRAIA/AL, com Sede Administrativa na Praça José Pacheco, s/n –\\nCentro – cidade de Jequiá da Praia, inscrito no CNPJ (MF) sob o nº.\\n02.917.132/0001-08, neste ato representada pela Prefeita, Senhora\\nJeannyne Beltrão Lima Siqueira, inscrita no CPF: 013.242.724-90 e\\nRG: 2000001262119, residente e domiciliada na Rua da Igreja, n°\\nS/N, neste Município, doravante denominado ÓRGÃO\\nGERENCIADOR.\\nFORNECEDORA REGISTRADA: S D DE A FERREIRA & CIA\\nDISTRIBUIDORA LTDA, inscrita no CNPJ sob n.º\\n26.889.181/0001-42, com sede na Avenida A N, 410, Galpão B, Dom\\nHelder Camara – Garahuns – PE – CEP: 55.290-000, neste ato,\\nrepresentada pelo Sr. Silvandro Diêgo de Albuquerque Ferreira,\\nBrasileiro, portador(a) da Cédula de identidade RG nº 7679226\\nSDS/PE, inscrito(a) no CPF/MF sob n.º 071.955.624-41, e daqui por\\ndiante, denominada simplesmente Fornecedora Registrada.\\nOBJETO: A presente Ata tem por objeto o Registro de Preços para\\nfornecimento eventual e parcelado de Materiais Permanentes nos itens\\n01 ao 48, conforme especificações e exigências estabelecidas no\\nAnexo I do Edital do Pregão Presencial nº 08/2020.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                14\\n\\n\\nVALOR: O valor total da ata é de R$ 1.337.900,00 (Um milhão,\\ntrezentos e trinta e sete mil e novecentos reais)\\n\\nVIGÊNCIA: 12 meses, a partir de sua assinatura.\\nFUNDAMENTAÇÃO LEGAL: Lei Federal 8.666/93.\\n\\nJequiá da Praia, 24 de março de 2020.\\n\\nJEANNYNE BELTRÃO LIMA SIQUEIRA\\nPrefeita\\n\\nPublicado por:\\nJose Fabiano da Silva Santos\\n\\nCódigo Identificador:BE54CB0E\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\nTERMO DE HOMOLOGAÇÃO\\n\\n\\nTERMO DE HOMOLOGAÇÃO\\n\\nPROCESSO: PREGÃO PRESENCIAL 08/2020\\nOBJETO: REGISTRO DE PREÇOS PARA FUTURA E\\nEVENTUAL AQUISIÇÃO DE MATERIAIS PERMANENTE.\\nCumprindo as formalidades legais, na conformidade do que preceitua\\na Lei Federal nº 8.666/93, HOMOLOGO o procedimento licitatório\\nna Modalidade PREGÃO PRESENCIAL (SRP) nº 07/2020 -\\nREGISTRO DE PREÇOS PARA FUTURA E EVENTUAL\\nAQUISIÇÃO DE MATERIAIS PERMANENTE, respectivamente a\\nempresa: S D DE A FERREIRA $ CIA DISTRIBUIDORA LTDA\\n- CNPJ/MF n° 26.889.181/0001-42 nos ITENS 01 ao 48, no valor\\ntotal de R$ 1.337.900,00 (Um milhão, trezentos e trinta e sete mil e\\nnovecentos reais), para que produza seus legais e jurídicos efeitos.\\n\\nJequiá da Praia, 24 de Março de 2020.\\n\\nJEANNYNE BELTRÃO LIMA SIQUEIRA\\nPrefeita\\n\\nPublicado por:\\nJose Fabiano da Silva Santos\\n\\nCódigo Identificador:5ED8D551\",\n  \"data_publicacao\": \"2020-03-25\"\n}",
  "{\n  \"municipio\": \"LAGOA DA CANOA\",\n  \"id\": \"lagoa-da-canoa\",\n  \"cabecalho\": \"Alagoas , 25 de Março de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1254 \",\n  \"texto\": \"Alagoas , 25 de Março de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1254 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE LAGOA DA CANOA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÕES\\n\\nEXTRATO DE TERMO ADITIVO\\n\\nEXTRATO DO PRIMEIRO TERMO ADITIVO\\n\\nContratante: Prefeitura Municipal de Lagoa da Canoa - AL,\\nC.N.P.J./M.F. n° 12.207.551/0001-00. Contratada:CONSTRUTORA\\nNOVA HORIZONTE EIRELLI, C.N.P.J./M.F. nº 18.286.438/0001-\\n43. Objeto: Aditivar o valor do contrato celebrado em 11 de novembro\\nde 2019 no valor deR$449.488,96 (quatrocentos e quarenta e nove\\nmil, quatrocentos e oitenta e oito reais e noventa e seis centavos)\\nparaR$546.276,11 (quinhentos e quarenta e seis mil, duzentos e\\nsetenta e seis reais e onze centavos), relativo à construção de uma\\nescola de 04 (quatro) salas no povoado funil.\\n\\nLagoa da Canoa, 17 de fevereiro de 2020.\\n\\nTAINÁ CORRÊA DE SÁ LÚCIO DA SILVA\\nPrefeita.\\n\\nPublicado por:\\nTulio Victor de Almeida Aguiar\\n\\nCódigo Identificador:1652C521\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÕES\\nAVISO DE RETIFICAÇÃO\\n\\n\\nNo extrato de termo aditivo – Contrato nº 001 – TP 008/2019,\\npublicado no Diário Oficial dos Municípios do Estado de Alagoas, no\\ndia 18/03/2020.\\n\\n\\nOnde se lê: R$452.312,59 (quatrocentos e cinquenta e dois, trezentos\\ne doze reais e cinquenta e nove centavos).\\n\\nLeia-se: R$452.312,59 (quatrocentos e cinquenta e dois mil, trezentos\\ne doze reais e cinquenta e nove centavos)\\n\\nLagoa da Canoa, 24 de março de 2020.\\n\\nTAINÁ CORRÊA DE SÁ LUCIO DA SILVA\\nPrefeita\\n\\nPublicado por:\\nTulio Victor de Almeida Aguiar\\n\\nCódigo Identificador:CF5CE0DA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÕES\\nAVISO DE RETIFICAÇÃO\\n\\n\\nNo extrato de termo aditivo – Contrato nº 001 – TP 013/2019,\\npublicado no Diário Oficial dos Municípios do Estado de Alagoas, no\\ndia 10/03/2019.\\n\\nOnde se lê: CONSTRUTORA ESCADAS LTDA EPP,\\nC.N.P.J./M.F. nº 10.531.423/0001-91. Objeto: Aditivar o valor do\\ncontrato celebrado em 11 de novembro de 2019 no valor\\ndeR$320.008,31 (trezentos e vinte mil, oito reais e trinta e um\\ncentavos) paraR$476.780,03 (quatrocentos mil e setenta e seis mil e\\nsetecentos e oitenta reais e três centavos).\\n\\nLeia-se: CONSTRUTORA ESCADA LTDA EPP, C.N.P.J./M.F. nº\\n10.531.423/0001-91. Objeto: Aditivar o valor do contrato celebrado\\nem 11 de novembro de 2019 no valor deR$320.008,31 (trezentos e\\nvinte mil e oito reais e trinta e um centavos) paraR$476.780,03\\n(quatrocentos e setenta e seis mil e setecentos e oitenta reais e três\\ncentavos)\\n\\nLagoa da Canoa, 24 de março de 2020.\\n\\nTAINÁ CORRÊA DE SÁ LUCIO DA SILVA\\nPrefeita\\n\\nPublicado por:\\nTulio Victor de Almeida Aguiar\\n\\nCódigo Identificador:075AE831\",\n  \"data_publicacao\": \"2020-03-25\"\n}",
  "{\n  \"municipio\": \"MARAGOGI\",\n  \"id\": \"maragogi\",\n  \"cabecalho\": \"Alagoas , 25 de Março de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1254 \",\n  \"texto\": \"Alagoas , 25 de Março de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1254 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE MARAGOGI\\n\\n\\nSECRETARIA MUNICIPAL DE RELAÇÕES\\n\\nINSTITUCIONAIS\\nDECRETO Nº 007/2020\\n\\n\\n(De 23 de março de 2019)\\n\\n\\nDISPÕE SOBRE MEDIDAS PARA O\\nENFRENTAMENTODE EMERGÊNCIA EM\\nSAÚDE PÚBLICA DE IMPORTÂNCIA\\nINTERNACIONALDECORRENTE DO SURTO\\nEPIDÊMICO DE CORONAVÍRUS (COVID-19)\\nNO MUNICÍPIO DE MARAGOGI, ESTADO DE\\nALAGOAS.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE MARAGOGI, Estado de\\nAlagoas, no uso de suas atribuições legais conferida pela Lei Orgânica\\ndo Município, Lei nº 099/90, de 05 de abril de 1990, artigo 43, inciso\\nII, e pela Constituição Federal, e:\\n\\nCONSIDERANDO a emergência em saúde pública nacional\\ndeclarada pela Organização Mundial de Saúde (OMS), de 30 de\\njaneiro de 2020, em razão do novo coronavírus (COVD-19);\\n\\nCONSIDERANDO o Decreto nº 69.501/2020, de 13 de março, do\\nGoverno do Estado de Alagoas, dispondo sobre medidas temporárias\\nde prevenção ao contágio do vírus, no âmbito do Estado;\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                15\\n\\n\\nCONSIDERANDO o Decreto nº 006/2020, de 18 de março de 2020,\\nque instituiu o Gabinete de Crise em virtude do COVID-19;\\n\\nCONSIDERANDO a Portaria Federal nº 188, de 13 de fevereiro de\\n2020, que Declara Emergência em Saúde Pública de importância\\nNacional em decorrência da Infecção Humana pelo novo Coronavírus\\n9COVID-19); Decreto nº 69.501/2020, de 13 de março, do Governo\\ndo Estado de Alagoas, dispondo sobre medidas temporárias de\\nprevenção ao contágio do vírus, no âmbito do Estado;\\n\\nCONSIDERANDO a Lei Federal nº 13.979, de 6 de fevereiro de\\n2020, que dispões a medida para o enfrentamento da emergência de\\nSaúde pública de importância internacional decorrentedo coronavirus\\nCOVID-19; e\\n\\nCONSIDERANDO a necessidade de manter os serviços nos Órgãos\\ne Entidades da Administração Direta e Indireta do Poder Executivo\\nMunicipal e reduzir as possibilidades de contágio do novo coronavírus\\n(COVID-19).\\n\\nD E C R E T A\\n\\nCAPÍTULO – I\\nDA DISPOSIÇÕES GERAIS\\n\\nArt.1º FICAM adotadas no âmbito da administração Pública\\nMunicipal, para o enfrentamento da emergência em saúde pública de\\nimportância internacional decorrente do período epidemiológico, para\\nfins da transmissão do novo Coronavírus (COVID-19), as medidas\\ndeterminadas neste Decreto, até o dia 12 (doze) de abril, podendo ser\\nprorrogadas ao final desse período.\\n\\nArt.2º Para o enfrentamento da emergência de saúde pública\\ndecorrente do Coronavírus (COVID-19), a Secretaria Municipal de\\nSaúde poderá publicar plano de contingência a ser seguido pelos\\ncidadãos, bem como adotar, entre outras, as seguintes medidas:\\n\\nI – determinação de realização de:\\n\\na. isolamento;\\nb. quarentena\\nc. exames médicos;\\nd. testes laboratoriais;\\ne. coleta de amostra clínicas;\\nf. vacinação e outras medidas profiláticas; e\\ng. tratamento médico específico.\\n\\nII – campanha de conscientização social acerca da prevenção da\\ndoença; e\\n\\nIII – uso obrigatório de equipamentos de proteção individual – EPI\\npelos profissionais de saúde, quando em atendimento de casos\\nsuspeitos ou confirmados, incluindo no mínimo máscara cirúrgica,\\navental, luvas descartáveis e protetor facial ou óculos; e\\n\\nParágrafo Único. Os profissionais municipais de saúde poderão ser\\nrealocados para que realizem suas atividades em locais diversos\\ndaqueles para os quais foram contratados ou designados, conforme a\\nnecessidade e a determinação da Secretaria Municipal de Saúde.\\n\\nArt.3º Como medida individual recomenda-se que pacientes com\\nsintomas respiratórios fiquem restritos ao domicílio e que pessoas\\nidosas e pacientes de doenças crônicas evitem sua circulação em\\nambientes com aglomeração de pessoas.\\n\\nParágrafo Único. Torna-se obrigatório o isolamento domiciliar por\\n14 (catorze) dias, a todos os casos de síndrome gripais, sem sinais de\\ngravidade, independente de confirmação laboratorial, definidos em ato\\nmédico dentro da Rede Pública ou Privada.\\n\\nArt.4º Para fins deste Decreto, considera-se:\\n\\nI – isolamento: separação de pessoas e bens contaminados, transportes\\ne bagagens no âmbito intermunicipal, mercadorias e outros, com o\\n\\nobjetivo de evitar a contaminação ou a propagação do COVID-19\\n(coronavírus); e\\n\\nII - quarentena: restrição de atividades ou separação de pessoas\\nsuspeitas de contaminação das pessoas que não estejam doentes, ou\\nainda bagagens, animais e meios de transporte, no âmbito de sua\\ncompetência, com o objetivo de evitar a possível contaminação ou a\\npropagação do COVID-19 (coronavírus).\\n\\nParágrafo Único. As medidas previstas neste artigo somente poderão\\nser determinadas com base em evidências científicas e em análises\\nsobre as informações estratégicas em saúde e deverão ser limitadas no\\ntempo e no espaço ao mínimo indispensável à promoção e à\\npreservação da saúde pública.\\n\\nArt.5º Fica assegurado às pessoas afetadas pelas medidas previstas\\nneste artigo:\\n\\nI – o direito de serem informadas permanentemente sobre o seu estado\\nde saúde e a assistência à família conforme regulamento;\\n\\nII – o direito de receber tratamento gratuito; e\\n\\nIII – o pleno respeito à dignidade, aos direitos humanos e às\\nliberdades fundamentais das pessoas.\\n\\nArt.6º Ficarão suspensos, no âmbito municipal, durante a vigência\\ndeste Decreto:\\n\\nI – eventos esportivos, de lazer, artísticos, culturais, acadêmicos,\\npolíticos, científicos, comerciais, religiosos e outros com concentração\\nde pessoas, em locais abertos superior a 50 (cinquenta) pessoas em\\neventos abertos e 10 (dez) pessoas em eventos fechados;\\n\\nII – as atividades com grupos de idosos, associações, atividades de\\noficinas de famílias, serviços de convivência e fortalecimento de\\nvínculos;\\n\\nIII – as atividades noturnas de bares e restaurantes, danceterias, boates\\ne similares;\\n\\nIV – as atividades de capacitações, de treinamento ou de evento\\ncoletivos realizados pelos órgãos ou entidades da administração\\npública municipal direta e indireta que impliquem a aglomeração de\\npessoas;\\n\\nV – a participação de servidores e agentes públicos municipais em\\neventos ou em viagens de quaisquer natureza, ressalvadas em casos de\\nurgência e somente poderão ser realizadas com autorização expressa\\ndo Chefe do Poder Executivo;\\n\\nVI – a concessão de Alvarás para a realização de eventos privados que\\nimpliquem aglomeração de pessoas;\\n\\nVII – a realização de reuniões presenciais de conselhos, órgãos\\ncolegiados consultivos ou de deliberação no âmbito da administração\\npública municipal;\\n\\nVIII – realização de licitações presenciais; e\\n\\nIX - estão suspensas, temporariamente, todas as gratificações e férias\\naos servidores municipais de Maragogi durante este período.\\n\\nCAPÍTULO – II\\nDOS ESTABELECIMENTOS COMERCIAIS\\n\\nArt.7º Em respeito aos Decretos nº 69.529 e 69.530, ambos de 18 de\\nmarço de 2020, expedidos pelo Governo do Estado de Alagoas, este\\nmunicípio regulamenta para a sua circunscrição legal, ficam\\nSUSPENSOS os serviços nos estabelecimentos comerciais, no âmbito\\nmunicipal, por 10 (dez) dias, a partir da 0 (zero) hora do dia 23 de\\nmarço de 2020, podendo ser prorrogado ao final desse período, o\\nfuncionamento de:\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                16\\n\\n\\nI – bares, restaurantes, lanchonetes e estabelecimentos congêneres;\\n\\nII – templos, igrejas e demais instituições religiosas, de qualquer\\ndoutrina, fé ou credo;\\n\\nIII – academias, receptivos, centros de ginástica e estabelecimentos\\nsimilares;\\n\\nIV – lojas ou estabelecimentos que pratiquem o comércio ou prestem\\nserviços de natureza privada;\\n\\nV – galerias, centros comerciais e estabelecimentos congêneres, salvo\\nquanto a supermercados, farmácias e locais que prestem serviços de\\nsaúde no interior dos referidos estabelecimentos;\\n\\nVI – praças, parques, beira da praia e áreas públicas; e\\n\\nVII – eventos culturais, artísticos e exposições.\\n\\n§1º No prazo a que se refere o caput deste artigo, também ficam\\nvedadas/interrompidas:\\n\\na. qualquer atividade de comércio nas praias, cachoeiras, rios e outros\\nlocais de uso coletivo e que permitam a aglomeração de pessoas; e\\nb. operação do serviço de transporte rodoviário intermunicipal de\\npassageiros, regular e complementar, bem como os serviços de\\nreceptivos.\\n\\n\\n§2º Não incorrem na vedação de que trata este artigo as padarias, lojas\\nde conveniência, mercados, Supermercados e congêneres, sendo\\nexpressamente proibido o consumo local, tanto de bebidas como de\\ncomidas.\\n\\n§3º Não incorrem na vedação de que trata este artigo os\\nestabelecimentos médicos e odontológicos para serviços de\\nemergência, laboratórios de análises clínicas, farmacêuticos,\\npsicológicos, clínicas de fisioterapia e de vacinação, distribuidoras e\\nrevendedoras de água e gás, distribuidores de energia elétrica,\\nserviços de telecomunicações, segurança privada, postos de\\ncombustíveis, funerárias, correspondentes bancários, bancos, lotéricas,\\nclínicas veterinárias, lojas de produtos para animais, lavanderias e\\noficinas mecânicas borracharias.\\n\\n§4º A suspensão de atividades a que se refere o inciso I do caput\\ndeste artigo, não se aplica a bares, restaurantes, lanchonetes e\\nestabelecimentos congêneres que funcionem no interior de hotéis,\\npousadas e similares, desde que os serviços sejam prestados\\nexclusivamente a hóspedes, bem como de hospitais.\\n\\n§5º Não se aplica o disposto neste artigo ao transporte de carga no\\nâmbito do município.\\n\\n§6º É permitida a atividade do transporte de passageiros dentro do\\nmunicípio 50% (cinquenta por cento) de sua capacidade, assim como,\\ncom um distanciamento dos bancos e de janelas abertas.\\n\\n§7º No período de que trata o caput deste artigo, restaurantes,\\nlanchonetes e estabelecimentos congêneres poderão funcionar apenas\\npor serviços de entrega, inclusive por aplicativo.\\n\\n§8º Durante o prazo de suspensão de atividades, lojas e outros\\nestabelecimentos comerciais também poderão funcionar por meio de\\ndelivery, inclusive por aplicativo, vedado, em qualquer caso, o\\natendimento presencial de clientes nas suas dependências.\\n\\n§9ºOs estabelecimentos comerciais autorizados a funcionar por este\\nDecreto, deverão cumprir o horário de funcionamento das 6 às 17h,\\nexceto a farmácias, sob pena de multa.\\n\\nArt.8º Recomenda-se que os hotéis, pousadas e congêneres serão\\nfechadas para atendimento ao público e serviços de hospedagens a\\npartir do dia 31 de março.\\n\\n\\nArt.9º As feiras livres no munícipio de Maragogi funcionarão das 7 às\\n12h, obedecendo o espaçamento entre pessoas, evitando aglomeração.\\n\\nI – será permitido apenas feirantes locais;\\n\\nII – idosos, crianças e gestantes não devem ir à feira ou sair de casa;\\n\\nIII – ir à feira apenas uma pessoa da família; e\\n\\nIV – manter 02 (dois) metros de distância entre as bancas.\\n\\nArt.10. Fica proibido a todo e qualquer estabelecimento comercial no\\nmunicípio de Maragogi, a funcionar aos domingos, exceto farmácias e\\nserviços de Urgência e Emergência, sob pena de multa e outras\\nprovidências cabíveis.\\n\\nCAPÍTULO – III\\nDA ADMINISTRAÇÃO MUNICIPAL\\n\\nArt.11. Ficam suspensas as aulas presenciais nos estabelecimentos de\\nensino da rede pública municipal e particular a partir da 0 (zero) hora\\ndo dia 23 de março, segunda-feira.\\n\\nParágrafo Único. Recomenda-se aos senhores pais e/ou responsáveis\\nque tenham condições de manter os filhos em suas residências, que\\nevitem o contato destes com pessoas idosas ou de grupo de risco.\\n\\nArt.12. Serão suspensos todos os atendimentos presenciais no âmbito\\nmunicipal, ficando dispensados das atividades normais todos os\\nservidores e empregados públicos.\\n\\n§1º Não serão dispensados os servidores e empregados públicos que\\nrealizarem atividades consideradas como essenciais, e, de\\nfiscalizações.\\n\\n§2º O atendimento será na medida do possível por meio de telefone,\\ne-mails e whatsapp.\\n\\n§3º Não serão convocados para realização de atividades presenciais os\\nservidores enquadrados nos itens a seguir:\\n\\n1. servidor com 60 (sessenta) anos ou mais;\\n2. imunodeprimidos;\\n3. que apresentam doenças respiratórias crônicas;\\n4. gestantes;\\n5. portadores de doenças que por recomendação médica específica\\ndevam ficar afastados do trabalho durante o período de que trata este\\nDecreto; e\\n6. compreende-se como imunodepressão: receptores de transplante ou\\nimplante, queimados, portadores de imunodeficiência humana (HIV)\\nou indivíduos com câncer.\\n\\n\\n§4º Estarão suspensos o atendimento do Serviço de Convivência e\\nFortalecimento de Vínculos (SCFV) do Município de Maragogi,\\ndurante a vigência deste Decreto.\\n\\nArt.13. Ficam suspensos os prazos de:\\n\\nI – sindicância e os processos administrativos disciplinares;\\n\\nII – interposição de reclamações, recursos administrativos e recursos\\ntributários no âmbito municipal;\\n\\nIII – atendimento da Lei nº 12.527/2011, de 18 de novembro de 2011,\\na Lei de Acesso à Informação – LAI;\\n\\nIV – nomeações, posses e entrada em exercício dos servidores\\nefetivos ou temporários, cujas convocações tenham sido publicadas\\nanteriormente a esta Decreto, bem como os prazos de validade de\\nconcursos públicos e processos seletivos ainda vigentes;\\n\\nParágrafo Único. Excetuam-se ao disposto no inciso IV deste os\\ncasos de ingresso de servidores profissionais da saúde e de área\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                17\\n\\n\\nrelativas ao atendimento da população, em caráter de urgência,\\ndecorrente desta calamidade pública.\\n\\nCAPÍTULO – IV\\nDO ATENDIMENTO À SAÚDE\\n\\nArt.14. Quanto ao atendimento nas Unidades Básicas de Saúde:\\n\\nI – ficarão suspensas as consultas não urgentes ou eletivas;\\n\\nII - ficarão suspensos os exames não urgentes ou eletivos;\\n\\nIII - ficarão suspensos todos os grupos de apoio;\\n\\nIV – as receitas médica deverão ser validadas por 60 dias;\\n\\nV - ficarão suspensos os atendimentos odontológicos, salvo em caso\\nde urgência e mediante avaliação da equipe técnica;\\n\\n§1º Ficam mantidas as viagens para atendimento de quimioterapia,\\nradioterapia, hemodiálise, oncologia e outras consideradas urgentes\\npela Secretaria Municipal de Saúde.\\n\\n§2º Excetuam-se do disposto no caput do artigo as atividades\\ndesenvolvidas no CAPS, NASF e Farmácia Municipal.\\n\\nCAPÍTULO – V\\n\\nDOS SERVIDORES, EMPREGADOS E AGENTES PÚBLICOS\\n\\nArt.15. Os servidores públicos municipais que estiverem afastados\\ndeverão, antes de retornar ao trabalho, informar à chefia imediata o\\npaís, Estado e cidade que tenha visitado.\\n\\nParágrafo Único. Os servidores públicos municipais que tenham\\nregressado, nos últimos 15 (quinze) dias, ou que venham a regressar,\\ndurante a vigência deste Decreto, de locais em que há transmissão\\ncomunitária do vírus da COVID-19, conforme boletim\\nepidemiológico, bem como aqueles que tenham contato ou convívio\\ndireto com caso suspeito ou confirmado, deverão ser aplicadas as\\nseguintes medidas:\\n\\nI – os que apresentarem sintomas de contaminação elo coronavírus\\n(COVID-19) deverão ser afastados do trabalho, sem prejuízo de sua\\nremuneração, pelo período mínimo de 10 (dez) dias ou conforme\\ndeterminação médica; e\\n\\nII – os que não apresentarem sintomas (assintomáticos) de\\ncontaminação pelo coronavírus (COVID-19) deverão desempenhar,\\nem domicílio, em regime excepcional de trabalho, por telefone,\\nwhatsapp e por e-mail, pelo prazo de 10 (dez) dias, as funções\\ndeterminadas pela chefia imediata, respeitadas as atribuições do cargo\\nou emprego, vedada a sua participação em reuniões presenciais ou a\\nrealização de tarefas no âmbito de repartição pública.\\n\\nParágrafo Único. O descumprimento destas determinações ensejará a\\nresponsabilização dos servidores ou empregados públicos nos termos\\nda Lei.\\n\\nArt.16. Os gestores dos contratos de prestação de serviços deverão\\nnotificar as empresas contratadas para que, sob pena de\\nresponsabilização contratual em caso de omissão:\\n\\nI – adotem todos os meios necessários para o cumprimento dos\\ndeterminações constantes neste Decreto; e\\n\\nII – conscientizem seus funcionários quanto aos riscos de\\ncontaminação pelo Coronavírus (COVID-19) e quanto à necessidade\\nde reportarem a ocorrência dos sintomas.\\n\\nCAPÍTULO – VI\\nDAS DISPOSIÇÕES FINAIS\\n\\n\\nArt.17. As pessoas físicas e jurídicas deverão sujeitar-se ao\\ncumprimento das medidas previstas neste Decreto e o seu\\ndescumprimento acarretará responsabilização, nos termos previstos\\nem Lei.\\n\\nArt.18. Em caso de recusa do cumprimento das determinações\\ncontidas no presente Decreto, fica autorizado, desde já, aos órgãos\\ncompetentes, com objetivo de atender o interesse público e evitar o\\nperigo de contágio e risco coletivo, a adotar todas s medidas legais\\ncabíveis.\\n\\nArt.19. Fica dispensada a licitação para aquisição de bens, serviços e\\ninsumos destinados ao enfrentamento da emergência de saúde pública\\nde importância internacional decorrente do coronavírus de que trata a\\nLei Federal nº 13.979/2020.\\n\\nArt.20. As medidas previstas neste Decreto poderão ser reavaliadas a\\nqualquer momento, de acordo com a situação epidemiológica do\\nmunicípio.\\n\\nArt.21. As determinações dispostas neste Decreto ocorrerão até o dia\\n12 de abril de 2020, podendo ser prorrogado conforme determinação\\nda Organização Mundial de Saúde (OMS).\\n\\nArt.22. Este Decreto entra em vigor na data de sua publicação, tendo\\nsua vigência a partir da o (zero) hora do dia 23 de março e enquanto\\nperdurar a situação de Emergência em Saúde Pública Internacional.\\n\\nDê-se Ciência, Publique-se, Registre-se e Cumpra-se.\\n\\nGABINETE DO PREFEITO MUNICIPAL DE MARAGOGI,\\nEstado de Alagoas, aos 23 (vinte e três) dias do mês de março de\\n2020.\\n\\nFERNANDO SÉRGIO LIRA NETO\\nPrefeito Município de Maragogi\\nEstado de Alagoas\\n\\nPublicado por:\\nÍtalo Joseph Guedes Santos\\n\\nCódigo Identificador:99EB7AC9\\n\\n\\nSECRETARIA MUNICIPAL DE RELAÇÕES\\nINSTITUCIONAIS\\n\\nAVISO DE COTAÇÃO DE PREÇOS\\n\\nA Prefeitura Municipal de Maragogi/AL, informa que está recebendo\\ncotações para o Processo nº: 0194/2020;\\n\\nObjeto: Aquisição de conjuntos didáticos pedagógicos e práticos\\ndestinados atender às necessidades da Secretaria Municipal de\\nEducação do município de Maragogi/AL.\\n\\nPrazo para envio das propostas: 5 (cinco) dias úteis, a partir desta\\npublicação.\\n\\nMaiores informações: compras@maragogi.al.gov.br.\\n\\nMaragogi/AL, 24 de março de 2020.\\n\\nRICARDO DE ALMEIDA SOUTINHO\\nSetor de Compras\\n\\nPublicado por:\\nÍtalo Joseph Guedes Santos\\n\\nCódigo Identificador:D4335B24\",\n  \"data_publicacao\": \"2020-03-25\"\n}",
  "{\n  \"municipio\": \"MARECHAL DEODORO\",\n  \"id\": \"marechal-deodoro\",\n  \"cabecalho\": \"Alagoas , 25 de Março de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1254 \",\n  \"texto\": \"Alagoas , 25 de Março de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1254 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE MARECHAL DEODORO\\n\\n\\nGABINETE DO PREFEITO\\n\\nHOMOLOGAÇÃO\\n\\nProcesso Administrativo: 1108028/2019. Pregão Eletrônico nº\\n015/2020.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                18\\n\\n\\nO PREFEITO DO MUNICÍPIO DE MARECHAL DEODORO, no\\nuso de suas atribuições legais, e em conformidade com a Lei nº 8.666,\\nde 21 de junho de 1993 e com a Lei nº 10.520, de 17 de julho de 2002.\\nRESOLVE:\\nHOMOLOGAR o julgamento procedido pelo Pregoeiro, que declarou\\nvencedora do presente certame licitatório a empresa:\\nL.F.SILVA MAQUINAS – EPP, CNPJ nº 07.859.420/0001-77, com\\nsede na Travessa Imperador, nº 340, na cidade de Pérola, no Estado\\ndo Paraná, no valor de R$ 35.580,00(trinta e cinco mil, quinhentos e\\noitenta reais).\\nReferente ao registro de preços para futura e eventual aquisição de\\nmáquinas de costura para a realização de oficinas de corte e costura a\\nserem realizadas pela secretaria de Assistência Social do Município de\\nMarechal Deodoro/AL.\\n\\nMarechal Deodoro/AL, 24 de março de 2020.\\n\\nCLÁUDIO ROBERTO AYRES DA COSTA\\nPrefeito\\n\\nPublicado por:\\nCaline Passos Costa\\n\\nCódigo Identificador:2685EEC1\\n\\n\\nSECRETARIA MUNICIPAL DE FINANÇAS\\nPORTARIA/SMF/MD - Nº 01/2020\\n\\n\\nMarechal Deodoro, 19 de março de 2019.\\n\\n\\nDISCIPLINA MEDIDAS TEMPORÁRIAS DE\\nPREVENÇÃO AO CONTÁGIO PELO NOVO\\nCORONA VÍRUS (COVID -19), CONSIDERANDO\\nA CLASSIFICAÇÃO DA EPIDEMIA PELA\\nORGANIZAÇÃO MUNDIAL DE SAÚDE (OMS), e\\ndá outras providências.\\n\\n\\nA SECRETARIA MUNICIPAL DE FINANÇAS DA\\nPREFEITURA DE MARECHAL DEODORO, no uso de suas\\natribuições legais\\n\\nCONSIDERANDO o artigo 9º do Decreto municipal de n.º\\n011/2020, cujo conteúdo dispõe sobre medidas temporárias de\\nprevenção ao contagio pelo novo Coronavírus (COVID- 19)\\nconsiderando a classificação de pandemia pela Organização Mundial\\nda Saúde (OMS) e dá outras providências, publicado no D.O.M em 18\\nde março de 2020;\\n\\nCONSIDERANDO que a classificação mundial do novo Coronavírus\\ncomo pandemia implica em risco potencial da doença infecciosa\\natingir a população mundial de forma simultânea, não se limitando a\\nlocais que já tenham sido identificadas como de transmissão interna;\\n\\nCONSIDERANDO a necessidade da manutenção e prestação efetiva\\ndos serviços públicos de atendimento, arrecadação e fiscalização\\ntributários aos cidadãos;\\n\\nCONSIDERANDO que não há evidências de transmissão do vírus\\nem pessoas que ainda não apresentem sintomas;\\n\\nCONSIDERANDO que o COVID-19 tem taxa de mortalidade que se\\neleva entre idosos e pessoas com doenças crônicas;\\n\\nCONSIDERANDO que a prática e a adoção de hábitos de higiene\\nbásicos aliada com a ampliação de rotinas adequadas de limpeza em\\náreas de circulação são suficientes para a redução significativa do\\npotencial de contágio;\\n\\nRESOLVE:\\nArt. 1. Esta Portaria dispõe sobre medidas temporárias de prevenção\\nao contágio pelo Novo Coronavírus (COVID-19) no âmbito dos\\nsetores de atendimento e fiscalização da Secretaria Municipal de\\nFinanças do Município de Marechal Deodoro.\\nArt. 2. Fica suspenso o atendimento presencial ao público, pelo prazo\\nde 15 (quinze) dias, relativo a prestação de serviços de arrecadação e\\nfiscalização tributários da Secretaria Municipal de Finanças da\\n\\nPrefeitura de Marechal Deodoro, salvo, em casos de urgência, que\\nserão avaliados pelas respectivas Chefias de Atendimento e\\nFiscalização, e, ainda, pela Diretoria de Administração Tributária.\\n§ 1º. Todos os servidores públicos efetivos e/ou comissionados,\\ncolaboradores, terceirizados e/ou estagiários durante a suspensão\\ntemporária das atividades laborais deverão exercer suas atividades de\\nforma remota, em regime de teletrabalho, mantendo o mesmo horário\\nde expediente, conforme a atividade laboral habitualmente prevista\\nem lei.\\n§ 2. A Diretoria de Administração Tributária e suas Chefias de\\nCoordenação deverão organizar procedimentos remotos e digitais de\\ntrabalho, monitorar rotinas de atendimento digital, disponibilizar\\nformulários pelo sítio eletrônico da Prefeitura de Marechal Deodoro,\\nacompanhar o fiel funcionamento dos serviços públicos on line\\ndisponíveis, e, ainda, estimular o atendimento eletrônico ao cidadão,\\natravés de email, telefone, whatsapp e providenciar a divulgação de\\nseus meios de comunicação junto ao site da Prefeitura de Marechal\\nDeodoro por meio da Secretaria Municipal de Comunicação,\\nconforme dispuser o anexo único da presente Portaria.\\nArt. 3. Ficam suspensas, pelo prazo de 15 (quinze) dias, todas as\\nações e fiscalizações externas, bem como diligências de campo\\nrelativas aos pedidos de revisões, reavaliações e quaisquer outros\\ncumprimentos externos ao público, decorrentes de processos\\nadministrativos, exceto aquelas que forem manifestamente urgentes, a\\nqual será avaliada pelas Chefias e Diretoria de Administração\\nTributária.\\nArt. 4. Fica delegada a Secretária Municipal de Finanças a\\ncompetência para determinar o fim da suspensão, e, conforme for o\\ncaso, prorrogar o que trata esta Portaria.\\nArt. 5. A Secretária Municipal de Finanças fica autorizada a adotar\\noutras providências administrativas necessárias a aplicação desta\\nportaria, para fins de evitar a propagação do Coronavírus Covid-19\\n\\nArt. 6. Esta portaria entra em vigor na data de sua publicação.\\n\\nROSEANE SILVA TEIXIERA BARBOSA\\nSecretária Municipal de Finanças\\n\\nANEXO ÚNICO\\n\\nDO ATENDIMENTO DIGITAL AOS CIDADÃOS -\\nTELETRABALHO\\n\\nDO PROTOCOLO - ABERTURA E TRAMITAÇÃO DE\\nPROCESSOS\\n\\na) A Secretaria Municipal de Finanças através da Prefeitura de\\nMarechal Deodoro disponibilizará no site\\nwww.marechaldeodoro.al.gov.br ou formulários unificados\\nimobiliários, mobiliários, de isenção e prescrição para a abertura de\\nprocesso administrativo tributário, bem como a relação de\\ndocumentação necessária para o impulsionamento dos processos\\ndurante o período que perdurar a suspensão.\\n\\nb) O cidadão deverá imprimir o formulário correspondente, preencher,\\nassinar, anexar a documentação correspondente, digitalizar, e, em\\nseguida, encaminhar seu pedido para o e-mail\\nprotocolosefin.mdal@gmail.com, colocando no assunto do e-mail o\\npedido que requer análise, e, no texto do e-mail o nome completo e\\ntelefone para retorno do atendimento, se necessário for.\\n\\nASSUNTO EMAIL: PEDIDO REQUERIDO\\nCORPO DO EMAIL: MARIA DOS SANTOS – TELFONE XXXX-\\nXXXXX\\nFORMULÁRIO PREENCHIDO C/ DOCUMENTAÇÃO\\nCORRELATA\\nc) O prazo de abertura e tramitação dos processos observará a\\ndemanda interna já existente e a legislação em vigor, ao passo que as\\nprioridades legais, deverão ser indicadas por meio de simples\\ndeclaração pelo requerente no formulário, comprovando-se o que se\\ndeclara, notadamente a idade da pessoa idosa, se 60 ou 80 anos, outros\\ncasos serão analisados pelas Chefias das Coordenações de\\nAtendimento e Fiscalização.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                19\\n\\n\\nEm caso de dúvida, o interessado poderá contatar com o número do\\nsetor de atendimento 82 99325-6781, e falar com os servidores\\ninternos do ATENDIMENTO PROTOCOLO, nos dias úteis de\\nexpediente, de segunda a sexta-feira, no horário das 08hs às 14hs, no\\nintuito exclusivo de dirimir eventuais dúvidas a respeito do\\nprocedimento a ser efetuado.\\nDO ATENDIMENTO TRIBUTOS E FISCALIZAÇÃO –\\nCERTIDÕES, FICHAS FINANCEIRAS, BCI’S, EMISSÃO DA\\n2ª VIA IPTU 2020 E ACORDO DOS DEMAIS TRIBUTOS (ISS,\\nTLF, AUTO DE INFRAÇÃO), BEM COMO NOTA FISCAL E\\nSIMPLES NACIONAL.\\n\\na) A Secretaria Municipal de Finanças através da Prefeitura de\\nMarechal Deodoro já disponibiliza no site\\nwww.marechaldeodoro.al.gov.br a emissão do IPTU 2020, bem\\ncomo TLF e ISS 2020, além de certidões negativas para imóveis,\\nfichas financeiras e acesso ao sistema de notas fiscais.\\n\\nb) No caso de dificuldade operacional ou qualquer impedimento a\\nemissão dos serviços ON LINE, o cidadão poderá requerer a referida\\ninformação, se ATENDIMENTO (IPTU, ITBI, FICHA\\nFINANCEIRA, BCI, CERTIDÃO NEGATIVA DE IMÓVEL,\\nARRECADAÇÃO e/ou outros assuntos diversos), através do e-mail\\natendimentotributos.md@gmail.com, nos dias úteis de expediente, de\\nsegunda a sexta-feira, no horário das 08hs às 14hs, no intuito\\nexclusivo de dirimir eventuais dúvidas a respeito do procedimento a\\nser efetuado.\\n\\nCaso seja assunto relacionado a FISCALIZAÇÃO (ISS, NOTA\\nFISCAL, FICHA FINANCEIRA, BCI, CERTIDÃO NEGATIVA,\\nTLF), através do email: atendimentofiscalizacao.md@gmail.com, nos\\ndias úteis de expediente, de segunda a sexta-feira, no horário das 08hs\\nàs 14hs, no intuito exclusivo de dirimir eventuais dúvidas a respeito\\ndo procedimento a ser efetuado.\\n\\nPoderá, ainda, a título de sugestão, o cidadão indicar no assunto do e-\\nmail o que requer – P.ex.: boleto do IPTU 2020 ou ACORDO - e, no\\ntexto do e-mail o nome completo, o n.º do CPF/CNPJ, o código do\\nimóvel ou inscrição imobiliária, bem como o telefone para retorno\\ndo atendimento, se necessário for.\\n\\nPara situações de ACORDO DA DÍVIDA (IPTU, ISS, TLF e\\nOUTRAS), se:\\n\\nPESSOA FÍSICA, proprietária do imóvel e identificada com tal no\\nsistema tributário, deverá o cidadão digitalizar e anexar ao email\\napenas documentação pessoal (RG., CPF, CARTEIRA DE\\nMOTORISTA ou EQUIVALENTE). Caso contrário, entrar em\\ncontato com o atendimento, através do número 82 99325-6781 ou\\npelo e-mail atendimentotributos.md@gmail.com.\\nPESSOA JURÍDICA titular da obrigação tributária, além da\\ndocumentação pessoal do representante da empresa ou procurador,\\ndigitalizar e anexar ao e-mail o CONTRATO e/ou ESTATUTO\\nSOCIAL, a depender do sujeito passivo. Caso contrário, entrar em\\ncontato com o atendimento, através do número 82 99325-6781 ou\\npelo e-mail atendimentofiscalizacao.md@gmail.com.\\n\\nOs demais casos serão apreciados e orientados pelos atendimentos e\\ndemais canais de comunicação disponíveis.\\n\\nExemplo:\\n\\nASSUNTO DO EMAIL: ACORDO IPTU OU OUTROS\\nTRIBUTOS\\nCORPO DO EMAIL: MARIA DOS SANTOS\\nCPF/CNPJ: XXXXXXXXXX\\nTELFONE XXXX-XXXXX\\nCÓDIGO DO IMÓVEL OU INSCRIÇÃO IMOBILIÁRIA\\n(ENCONTRADO NO CORPO DE QUALQUER CARNÊ OU\\nBOLETO ANTIGO)\\nANEXAR: DOCUMENTAÇÃO CORRELATA\\n\\nDO ATENDIMENTO - ITBI\\n\\n\\na) O cidadão deverá seguir as orientações do item 1.1, deste anexo, e\\nno caso de emissão de boleto IPTU 2020 e ACORDO, seguir as\\norientações do item 1.2, deste anexo.\\n\\nb) Deferida a emissão do ITBI, o atendimento encaminhará ao e-mail\\ndo cidadão o boleto para quitação do imposto, e, após a comprovação\\ndo recolhimento do imposto e inexistindo dívida de IPTU, ou\\nencontrando-se este parcelado e com os recolhimentos regulares, o\\natendimento emitirá, assinará e digitalizará para envio por e-mail as\\nguias/certidões correspondentes a cada situação, para fins de auxiliar a\\nconcretização da operação jurídica perante o Cartório de Registro.\\n\\nc) Em complemento ao item anterior, se necessário for, poderá a\\nChefia da Coordenação, ao término da semana encaminhar expediente\\nou comunicar mediante e-mail ao Cartório de Registro com as\\nguias/certidões originais assinadas ou digitalizadas, para garantir a\\nidoneidade da documentação digitalizada.\\n\\nEm caso de dúvida, o interessado poderá encaminhar e-mail\\natendimentotributos.md@gmail.com, ou contatar o setor de\\natendimento 82 99325-6781, e falar com os servidores internos do\\nATENDIMENTO TRIBUTOS, nos dias úteis de expediente, de\\nsegunda a sexta-feira, no horário das 08hs às 14hs, no intuito\\nexclusivo de dirimir eventuais dúvidas a respeito do procedimento a\\nser efetuado.\\n\\nDA DISPONIBILIZAÇÃO DOS EMAIL’S\\n\\na) A Diretoria de Administração Tributária disponibilizará no site e\\nnas redes sociais, através da Secretaria Municipal de Comunicação,\\nem até 48horas, os e-mails dos setores\\nprotocolosefin.mdal@gmail.com,\\natendimentotributos.md@gmail.com ,\\natendimentofiscalizacao.md@gmail.com e o\\ndiretoriatributaria.md@gmail.com, bem como o número 82 99325-\\n6781, a contar da publicação da referida portaria.\\n\\nPublicado por:\\nCaline Passos Costa\\n\\nCódigo Identificador:55349953\\n\\n\\nSECRETARIA MUNICIPAL DE GESTÃO, DOS RECURSOS\\nHUMANOS E DO PATRIMÔNIO\\n\\nAVISO DE COTAÇÃO\\n\\nAVISO DE COTAÇÃO\\n\\nA Secretaria Municipal de Gestão, Recursos Humanos e Patrimônio,\\natravés do Departamento de Aquisição de Bens e Serviços, informa\\nque está recebendo cotações para o processo abaixo descrito:\\n\\nProcesso nº. 0324007/2020 – Secretaria Municipal de Saúde\\n\\nPrazo para envio das propostas: 48 (quarenta e oito) horas, a partir\\ndesta publicação:\\n\\nObjeto: Contratação emergencial para o fornecimento de 10.000\\nfrascos de 100ml.\\n\\nMaiores informações no endereço: Rua Dr. Tavares Bastos, 215–\\nCentro – Marechal Deodoro - AL - CEP 57160-000, Fone: (82)\\n99311-1938 ou pelo e-mail: setordecomprasmd@hotmail.com\\n\\nMARIA BETHÂNIA DOS SANTOS ARAÚJO\\nDepartamento de Aquisição de Bens e Serviços\\n\\n\\nPublicado por:\\nMaria José Barbosa da Silva Filha\\nCódigo Identificador:B10B97C7\\n\\n\\nSECRETARIA MUNICIPAL DE GESTÃO, DOS RECURSOS\\n\\nHUMANOS E DO PATRIMÔNIO\\nAVISO DE LICITAÇÃO\\n\\n\\nModalidade: PREGÃO ELETRÔNICO Nº 023/2020\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                20\\n\\n\\nObjeto: SRP para futura e eventual prestação de serviços de buffet\\npara o Município de Marechal Deodoro/AL. Tipo: Menor preço por\\nitem. Data de realização: 07/04/2020, às 10:00h (horário local). O\\nedital encontra-se a disposição dos interessados através do site oficial\\nda Prefeitura Municipal de Marechal Deodoro, no endereço eletrônico\\nhttp://www.marechaldeodoro.al.gov.br/ e o sistema comprasnet.\\nDúvidas através do e-mail cplmarechaldeodoro@hotmail.com.\\n\\nMarechal Deodoro - Alagoas, 24 de março de 2020.\\n\\nLUCAS VINÍCIUS ALVES SILVA\\nPregoeiro\\n\\nPublicado por:\\nLetícia Maria de Lima e Silva\\n\\nCódigo Identificador:F668E17A\\n\\n\\nSECRETARIA MUNICIPAL DE OBRAS E\\nINFRAESTRUTURA\\n\\nRESULTADO DE LICTAÇÃO\\n\\nO SAAE do Município de Marechal Deodoro/AL, por meio de seu\\nPregoeiro, designado através da portaria nº 031/2020, subscrita pelo\\nExmº. Sr. Prefeito do Município, e, tendo em vista o que consta do\\nProcesso nº 484/2019, torna público o resultado do certame referente\\nao Pregão Presencial nº 001/2020, cujo objeto é o Registro de Preços\\npara futura e eventual aquisição de Cloro Gasoso, para atendimento\\ndas necessidades do SAAE – MD/AL, restou DESERTO no tocante\\nao item 2 e FRACASSADA no item 1.\\n\\n\\nMarechal Deodoro - Alagoas, 23 de março de 2020.\\n\\nOTTO BRASILEIRO MONTEIRO\\nPregoeiro – SAAE-MD/AL\\n\\nPublicado por:\\nJair Barcelos Cerqueira\\n\\nCódigo Identificador:2B82776F\\n\\n\\nSECRETARIA MUNICIPAL DE OBRAS E\\nINFRAESTRUTURA\\n\\nSERVIÇO AUTÔNOMO DE ÁGUA E ESGOTO - SAAE\\n\\nDECISÃO\\nProcesso nº 024/2020\\nCONTRATO Nº 002/2020\\n\\nCONSIDERANDO que a autoridade competente para o julgamento\\ndo certame poderá, a qualquer tempo, anular a licitação quando eivado\\nde vícios;\\nCONSIDERANDO o entendimento consubstanciado na Súmula nº\\n473 e 346 do STF;\\nCONSIDERANDO o parecer da Douta Procuradoria Municipal.\\nCONSIDERANDO que após análise de correição posterior a\\nassinatura contratual, foi detectado a existência de vícios de legalidade\\nno procedimento, o que nos leva inevitavelmente a consequente\\nanulação do instrumento contratual e a adoção de outras providencias\\nadministrativas;\\nDETERMINO a ANULAÇÃO do contrato Nº 002/2020 cujo objeto\\né a Contratação de empresa especializada para a locação de veículos\\nautomotivos, leves, pesados e máquinas, destinados a manutenção das\\natividades do SAAE – MD/AL.\\n\\nMarechal Deodoro – AL, 23 de março de 2020.\\n\\nNEILSON COSTA DA SILVA\\nDiretor Presidente\\nSAAE – MD/AL\\n\\nPublicado por:\\nJair Barcelos Cerqueira\\n\\nCódigo Identificador:7246A59A\",\n  \"data_publicacao\": \"2020-03-25\"\n}",
  "{\n  \"municipio\": \"MATA GRANDE\",\n  \"id\": \"mata-grande\",\n  \"cabecalho\": \"Alagoas , 25 de Março de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1254 \",\n  \"texto\": \"Alagoas , 25 de Março de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1254 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE MATA GRANDE\\n\\n\\n\\nGABINETE DO PREFEITO\\nDECRETO Nº 15, DE 20 DE MARÇO DE 2020.\\n\\n\\nDispõe sobre medidas temporárias de prevenção ao\\ncontágio pelo novo coronavírus (COVID- 19)\\nconsiderando a classificação de pandemia pela\\norganização mundial de saúde (OMS) e da outras\\nprovidências.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE MATA GRANDE/AL, no uso da\\natribuição que lhe confere a Lei Orgânica do Município.\\n\\nCONSIDERANDO a Declaração de Emergência em Saúde Pública de\\nImportância Internacional pela Organização Mundial da Saúde em 30\\nde janeiro de 2020, em decorrência da Infecção Humana pelo novo\\ncoronavírus (COVID-19);\\n\\nCONSIDERANDO que a classificação da situação mundial do Novo\\nCoronavírus como pandemia significa o risco potencial de a doença\\ninfecciosa atingir a população mundial de forma simultânea, não se\\nlimitando a locais que já tenham sido identificadas como de\\ntransmissão interna;\\n\\nCONSIDERANDO os termos da Lei Federal n.º 13.979, de 06 de\\nfevereiro de 2020, que dispõe sobre as medidas para enfrentamento da\\nemergência de saúde pública de importância internacional decorrente\\ndo coronavírus responsável pelo surto de 2019;\\n\\nCONSIDERANDO os termos da Portaria do Ministério da Saúde n.º\\n356, de 11 de março de 2020, que dispõe sobre a regulamentação e\\noperacionalização do disposto na Lei nº 13.979, de 6 de fevereiro de\\n2020, que estabelece as medidas para enfrentamento da emergência de\\nsaúde pública de importância internacional decorrente do coronavírus\\n(COVID-19);\\n\\nCONSIDERANDO os termos do Decreto Estadual n.º 69.501, de 13\\nde março de 2020, que dispõe sobre as medidas para enfrentamento da\\nemergência de saúde pública de importância internacional decorrente\\ndo COVID-19 (CORONAVÍRUS), e dá outras providências;\\n\\nCONSIDERANDO os termos do Decreto Estadual n.º 69.502, de 13\\nde março de 2020, que institui medidas temporárias de enfrentamento\\nda emergência de saúde pública de importância internacional\\ndecorrente do COVID-19 (CORONAVÍRUS), no âmbito dos órgãos e\\nentidades da administração direta e indireta do Poder Executivo\\nEstadual, e dá outras providências;\\n\\nCONSIDERANDO a rápida transmissão da COVID-19 em escala\\nmundial, conforme amplamente noticiado pelas várias plataformas de\\nnotícias e tabloides do globo;\\n\\nCONSIDERANDO a necessidade de se manter a prestação dos\\nserviços públicos municipais, sem aglomerações de pessoas\\nindependentemente do número de aglomerados;\\n\\nCONSIDERANDO a necessidade de divulgação dos procedimentos a\\nserem adotados pelos órgãos municipais aos casos suspeitos de\\nCOVID-19 e de pessoas oriundas de epicentros da doença;\\n\\nCONSIDERANDO a necessidade de manutenção dos serviços\\nmunicipais de saúde de forma ordeira e organizada;\\n\\nCONSIDERANDO ainda o memorando nº 0319001/2020 oriundo da\\nSecretaria de Saúde de Mata Grande, o qual, por medida de\\nprevenção, solicita providências para não permitir a entrada no\\nmunicípio, de transporte coletivo originário dos locais que contenham\\ncontágio comunitário;\\n\\nDECRETA:\\n\\nArt. 1º - Fica declarada situação de emergência no âmbito do\\nmunicípio de Mata Grande, da emergência de saúde decorrente do\\nCOVID-19 (coronavírus).\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                21\\n\\n\\nArt. 2º Em caráter excepcional, e por se fazer necessário intensificar\\nas medidas de restrição já adotadas neste município, fica suspenso, no\\nmunicípio de Mata Grande, por 30 (trinta) dias, a partir da 0 (zero)\\nhora do dia 21 de março de 2020, podendo ser prorrogado ao final\\ndesse período, o funcionamento de:\\nI – Funcionamento da feira livre de Mata Grande, que ocorre aos\\nsábados, para os feirantes que NÃO residem no município de Mata\\nGrande;\\n\\nII – A comercialização de quaisquer produtos, na feria livre, que não\\nseja ALIMENTÍCIO;\\nIII – Os feirantes locais que tiverem necessidade de buscar alimentos\\nalém da fronteira desta municipalidade, tem que avisar a Secretaria de\\nSaúde, através da Vigilância Sanitária, com uma antecedência mínima\\nde 72 (setenta e duas) horas através dos contatos: (82) 98152-5318\\n(que também é whatsApp) e ou através email:\\ncontatosmsmg@gmail.com;\\n\\nIV – As bancas da feira livre tem que respeitar uma distância mínima\\nde 02 (dois) metros quadrados uma da outra;\\n\\nV – bares, restaurantes, lanchonetes e estabelecimentos congêneres;\\n\\nVI – templos, igrejas e demais instituições religiosas;\\n\\nVII – academias, clubes, centros de ginástica e estabelecimentos\\nsimilares;\\n\\nVIII – lojas ou estabelecimentos que pratiquem o comércio ou\\nprestem serviços de natureza privada.\\n\\n§ 1º No prazo a que se refere o caput deste artigo, também ficam\\nvedadas/interrompidas operação do serviço de transporte rodoviário\\nintermunicipal e interestadual de passageiros, regular e complementar,\\nbem como os serviços de receptivos;\\n\\n§ 2º Não incorrem na vedação de que trata este artigo as padarias,\\nlojas de conveniência, mercados, supermercados/congêneres, sendo\\nexpressamente proibido o consumo local, tanto de bebidas como de\\ncomidas, os estabelecimentos médicos e odontológicos para serviços\\nde emergência, hospitalares, laboratórios de análises clínicas,\\nfarmacêuticos, psicológicos, clínicas de fisioterapia e de vacinação,\\ndistribuidoras e revendedoras de água e gás, distribuidores de energia\\nelétrica, serviços de telecomunicações, segurança privada, postos de\\ncombustíveis, funerárias, estabelecimentos bancários, lotéricas,\\nclínicas veterinárias, lojas de produtos para animais, lavanderias,\\noficinas mecânicas, bem como os transportes que tragam pessoas que\\nresidam no município de Mata Grande, porém, que estejam fora e\\ntenham a real necessidade de retorno ao município.\\n\\n§ 3º o retorno dos munícipes previsto no parágrafo 2º, deverá ser\\ninformado a Secretaria de Saúde, através da Vigilância Sanitária, com\\na mesma antecedência prevista no inciso III deste artigo, através dos\\ncontatos: (82) 98152-5318 (que também é whatsApp) e ou através\\nemail: contatosmsmg@gmail.com.\\n\\n§ 4º Os munícipes que se enquadrarem no retorno previsto no\\nparágrafo 2º, desde que venha de alguma área de propagação\\ncomunitária do vírus, deverá ficar de quarentena pelo período de 14\\n(quatorze) dias.\\n\\n§ 5º No período de que trata o caput deste artigo, restaurantes,\\nlanchonetes e estabelecimentos congêneres poderão funcionar apenas\\npor serviços de entrega, inclusive por aplicativo.\\n\\n§ 6º Durante o prazo de suspensão de atividades, lojas e outros\\nestabelecimentos comerciais também poderão funcionar por meio de\\nserviços de entrega, inclusive por aplicativo, vedado, em qualquer\\ncaso, o atendimento presencial de clientes nas suas dependências.\\n\\n§ 7º Os estabelecimentos comerciais que descumprirem as\\ndeterminações constantes neste decreto, terão seu alvará de\\nfuncionamento CASSADO!\\n\\n\\nArt. 3º - As instituições bancárias ficam obrigadas a dispersar\\naglomerações na área externa de suas agências, podendo adotar\\nagendamento de grupos de pessoas, por blocos, ou outros métodos\\nque reputarem necessário para tanto.\\n\\nParágrafo Único – A medida constante no caput abrange as casas\\nlotéricas, de crédito e demais agentes financeiros.\\n\\nArt. 4º - Para fins de efetivação das medidas previstas neste\\nDECRETO, poderá ser solicitado apoio das forças Policiais.\\n\\nArt. 5º - Este Decreto entra em vigor na data de sua publicação.\\n\\nArt. 6º - Revogam-se as disposições em contrário.\\n\\nDê-se Ciência,\\nRegistre-se, publique-se e cumpra-se.\\n\\nERIVALDO DE MELO LIMA\\nPrefeito\\n\\nPublicado por:\\nRafael de Almeida Amorim\\n\\nCódigo Identificador:43B90D58\\n\\n\\nLICITAÇÃO\\nAVISO DE LICITAÇÃO\\n\\n\\nA comissão de licitação do município de MATA GRANDE/AL, no\\nuso de suas atribuições, torna público que realizará a seguinte\\nlicitação:\\nTOMADA DE PREÇOS Nº 03/2020, no dia 14/04/2020 às 11:00hrs,\\nobjetivando a CONTRATAÇÃO DE EMPRESA ESPECIALIZADA\\nPARA IMPLANTAÇÃO DE MELHORIAS SANITÁRIAS\\nDOMICILIARES – MSD, NO MUNICÍPIO DE MATA\\nGRANDE/AL.\\nOutras informações e o edital na sede da prefeitura Municipal de\\nMATA GRANDE, no horário das 09:00 as 12:00 horas.\\n\\nANA MARIA SOARES DA SILVA\\nPresidente da CPL\\n\\nPublicado por:\\nRafael de Almeida Amorim\\n\\nCódigo Identificador:603BE411\",\n  \"data_publicacao\": \"2020-03-25\"\n}",
  "{\n  \"municipio\": \"MESSIAS\",\n  \"id\": \"messias\",\n  \"cabecalho\": \"Alagoas , 25 de Março de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1254 \",\n  \"texto\": \"Alagoas , 25 de Março de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1254 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE MESSIAS\\n\\n\\nGABINETE DO PREFEITO\\n\\nAVISO\\n\\nO Município de Messias através de sua Pregoeira, torna público, com\\nbase no Decreto Municipal nº 07/2020, de 24 de março de 2020 e\\nDecreto Estadual nº 69530, de 18 de março de 2020, que o Pregão\\nPresencial nº 03/2020 está suspenso pelo período que perdura a\\nsituação de emergencia nacional.\\n\\nMessias/AL, 24 de março de 2020.\\n\\nFERNANDA MONTENEGRO SILVA\\nPregoeira\\n\\nPublicado por:\\nFernanda Montenegro Silva\\n\\nCódigo Identificador:B6897FC9\",\n  \"data_publicacao\": \"2020-03-25\"\n}",
  "{\n  \"municipio\": \"MONTEIRÓPOLIS\",\n  \"id\": \"monteiropolis\",\n  \"cabecalho\": \"Alagoas , 25 de Março de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1254 \",\n  \"texto\": \"Alagoas , 25 de Março de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1254 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE MONTEIRÓPOLIS\\n\\n\\nPREFEITURA MUNICIPAL DE MOTEIRÓPOLIS\\n\\nEXTRATO DE CONTRATO\\n\\nEspécie: Contrato nº 06/2020, firmado em 20/02/2020, com a empresa\\nA. A. MELO - EPP, CNPJ/MF n.º 12.261.087/0001-30; Objeto:\\naquisição de Combustíveis para atender a demanda de consumo dos\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                22\\n\\n\\nveículos próprios e agregados deste Município durante o exercício de\\n2020; Amparo: Pregão Presencial 022/2019; Processo Administrativo:\\n1114005/2019; Vigência: até 31 de dezembro de 2020; Valor Global\\nRegistrado R$ 1.200.430,00; Signatários: pelo Registrante, Maílson\\nde Mendonça Lima e, pela Registrada, Antonio Albuquerque Melo. O\\ncontrato com os preços e demais especificações encontrar-se-á\\ndisponibilizada para consulta, na sala da Comissão Permanente de\\nLicitação, com sede no Prédio da Administração, localizado na Rua\\nManoel Monteiro Torres, n° 282, Centro, CEP 57.440-000,\\nMonteirópolis/AL, onde poderá ser obtido o edital completo, no\\nhorário de 08h00min as 14h00min e no nosso site oficial\\nwww.monteiropolis.al.gov.br.\\n\\nMonteirópolis/AL, 24/03/2020\\n\\nMAÍLSON DE MENDONÇA LIMA\\nPrefeito\\n\\nPublicado por:\\nRafael Lima da Cruz\\n\\nCódigo Identificador:CFB89CC8\\n\\n\\nPREFEITURA MUNICIPAL DE MOTEIRÓPOLIS\\nEXTRATO DE CONTRATO\\n\\n\\nContrato nº 01/2020, firmada em 20/01/2020, com a empresa J.M.C\\nGOMES SERVIÇOS – ME, inscrito no CNPJ/MF sob o nº\\n13.543.789/0001-79. Objeto: Locação de veículos, tipo ônibus grande,\\ndestinados a realizarem o transporte dos romeiros deste Município\\npara a Peregrinação de Padre Cícero na Cidade de Juazeiro do\\nNorte/CE; Amparo: Pregão Presencial nº 01/2020; Processo\\nAdministrativo: 1202001/2019; Vigência: até 20 de março de 2020;\\nValor Global Registrado R$ 57.600,00; Signatários: pelo Registrante,\\nMaílson de Mendonça Lima e, pela Registrada, Janio Marlos\\nCavalcante Gomes. O contrato com os preços e demais especificações\\nencontrar-se-á disponibilizada para consulta, na sala da Comissão\\nPermanente de Licitação, com sede no Prédio da Administração,\\nlocalizado na Rua Manoel Monteiro Torres, n° 282, Centro, CEP\\n57440-000, Monteirópolis/AL, onde poderá ser obtido o edital\\ncompleto, no horário de 08h00min as 14h00min e no nosso site oficial\\nwww.monteiropolis.al.gov.br.\\n\\nMonteirópolis/AL, 24 de março de 2020.\\n\\nMAÍLSON DE MENDONÇA LIMA\\nPrefeito\\n\\nPublicado por:\\nRafael Lima da Cruz\\n\\nCódigo Identificador:5E47D981\\n\\n\\nPREFEITURA MUNICIPAL DE MOTEIRÓPOLIS\\nESTRATO DE ATA DE REGISTRO DE PREÇOS\\n\\n\\nAta de Registro nº 01/2020, firmada em 13/03/2020, com a empresa\\nDIEGO RAMON MARTINS ROCHA - ME, inscrita no CNPJ/MF\\nsob o nº CNPJ nº: 14.798.047/0001-57. Objeto: aquisição de Gêneros\\nAlimentícios que serão destinados a atender as necessidades da\\nSecretaria Municipal de Assistência Social; Amparo: Pregão\\nPresencial nº 02/2020; Processo Administrativo: 0204009/2020;\\nVigência: até 31 de dezembro de 2020; Valor Global Registrado R$\\n168.321,10; Signatários: pelo Registrante, Maílson de Mendonça\\nLima e, pela Registrada, Diego Ramon Martins Rocha. A Ata de\\nRegistro com os preços e demais especificações encontrar-se-á\\ndisponibilizada para consulta, na sala da Comissão Permanente de\\nLicitação, com sede no Prédio da Administração, localizado na Rua\\nManoel Monteiro Torres, n° 282, Centro, CEP 57440-000,\\nMonteirópolis/AL, onde poderá ser obtido o edital completo, no\\nhorário de 08h00min as 14h00min e no nosso site oficial\\nwww.monteiropolis.al.gov.br.\\n\\nMonteirópolis/AL, 24 de março de 2020.\\n\\nMAÍLSON DE MENDONÇA LIMA\\nPrefeito\\n\\nPublicado por:\\nRafael Lima da Cruz\\n\\nCódigo Identificador:2498EA47\",\n  \"data_publicacao\": \"2020-03-25\"\n}",
  "{\n  \"municipio\": \"OLHO D'ÁGUA DAS FLORES\",\n  \"id\": \"olho-d'agua-das-flores\",\n  \"cabecalho\": \"Alagoas , 25 de Março de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1254 \",\n  \"texto\": \"Alagoas , 25 de Março de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1254 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE OLHO D'ÁGUA DAS FLORES\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO\\n\\nPREGÃO ELETRÔNICO Nº 006/2020-SRP- 2ª CHAMADA\\nModalidade/Nº: Pregão Eletrônico nº 006/2020-SRP - 2ª Chamada –\\nTipo: Menor Preço – Objeto: Registro de preços para aquisição de\\nmaterial de limpeza, higiene e descartáveis – Data/Horário: 06 de abril\\nde 2020, às 09:00hs (horário de Brasília) – o Edital encontra-se\\ndisponível no site http://bnc.org.br/, no portal do município, através\\ndo site www.olhodaguadasflores.al.gov.br/licitacoes, e na sede do\\nMunicípio, situada no endereço Praça José Amorim, nº 118, Centro,\\nOlho d’Água das Flores/AL, CEP 57.442-000, em dias úteis, no\\nhorário das 08 às 12 horas (horário local), em dias úteis, e ainda,\\npoderá ser obtido mediante solicitação enviada ao e-mail\\ncplodf@gmail.com. Informações através do e-mail\\ncplodf@gmail.com.\\n\\nHUGO RAFAEL DA SILVA FEITOZA\\nPregoeiro\\n\\nPublicado por:\\nHugo Rafael da Silva Feitoza\\n\\nCódigo Identificador:0A0B04D5\",\n  \"data_publicacao\": \"2020-03-25\"\n}",
  "{\n  \"municipio\": \"PARICONHA\",\n  \"id\": \"pariconha\",\n  \"cabecalho\": \"Alagoas , 25 de Março de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1254 \",\n  \"texto\": \"Alagoas , 25 de Março de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1254 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE PARICONHA\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRACAO\\n\\nDECRETO N°12/2020\\n\\nDECRETO Nº 12/2020, DE 18 DE MARÇO DE 2020.\\n\\n\\nINSTITUI MEDIDAS URGENTES E\\nTEMPORÁRIAS PARA O ENFRENTAMENTO\\nDA SITUAÇÃO DE EMERGENCIA EM\\nSAÚDE PÚBLICA DECORRENTE DO\\nCORONAVIRUS (COVID-19), NO ÂMBITO\\nDO MUNICÍPIO DE PARICONHA E DÁ\\nOUTRAS PROVIDENCIAS.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE PARICONHA, no uso de suas\\natribuições legais, especialmente as que lhe são conferidas pela\\nConstituição Federal de 1988 e pela Lei Orgânica do Município:\\nCONSIDERANDO a Situação de Emergência em Saúde Pública no\\nmunicípio de Pariconha, declarada através do Decreto Municipal nº\\n11, de 18 de março de 2020, decorrente da Infecção Humana pelo\\nCoronavírus (COVID-19), declarada pandemia,\\nCONSIDERANDO a necessidade de manter os serviços nos Órgãos\\nda Administração Pública Direta do município de Pariconha e reduzir\\nas possibilidades de contágio do Coronavirus (COVID-19),\\n\\nDECRETA:\\nArt. 1º. Ficam estabelecidas medidas urgentes e temporárias de\\nprevenção ao contágio pelo novo Conoravirus (COVID-19).\\nArt. 2º. Para os fins do disposto neste Decreto, considera-se:\\nI – servidores públicos: servidores efetivos, comissionados e\\ncontratados;\\nII – sintomas de contaminação pelo Coronavirus (COVID-19):\\n\\na) apresentação de cefaleia (dor de cabeça);\\n\\nfebre;\\ntosse;\\ndificuldade para respirar;\\nprostração (acamado);\\nprodução de secreção;\\ncongestão nasal ou conjuntival;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                23\\n\\n\\ndificuldade para deglutir (engolir);\\ndor de garganta;\\ncoriza;\\nsinais de cianose (coloração arroxeada);\\nbatimentos de asas de nariz;\\ntiragem intercostal (retração da musculatura entre as costelas);\\ndispneia (dificuldade de respirar); e ou\\nmialgia (dor muscular).\\nArt. 3º. É facultado ao servidor(a), em situação que possa representar\\nrisco à sua saúde, optar pelo Teletrabalho (trabalho a distância), em\\nseu domicilio, e nele permanecer recolhido, sendo dispensado de\\ncomparecer ao local de trabalho, a partir de 23 de março de 2020, até\\nulterior deliberação, quando:\\nI - com idade a partir dos 60 anos;\\nII – portadores de doenças crônicas e/ ou imunossupressoras;\\nIII - grávidas.\\n\\n§1º. Para a dispensa de comparecimento, o(a) servidor(a) necessita\\napresentar comprovação da situação que em se enquadra, assim como\\nexecutar suas tarefas conforme acordado com a chefia imediata.\\n§2º. Fica sob a responsabilidade do servidor que optar pelo\\nteletrabalho, dispor dos meios e equipamentos necessários para a\\nrealização de suas atribuições em seu domicilio.\\n§3º. O(a) servidor(a) público que, em razão da natureza das atividades\\ndesempenhadas, não puder executar suas atribuições remotamente, na\\nforma disposta no caput deste artigo, poderá ter a sua frequência\\nabonada.\\n§4º. Caso constatado, descumprimento deste Decreto, por servidor(a)\\npúblico dispensado de comparecer ao local de trabalho, por atitude de\\nsaída de recolhimento, sem justificativa, para exposição a situações de\\nriscos, este será convocado(a) a retornar ao cumprimento de suas\\natribuições, em local de trabalho de sua lotação, sob pena de registros\\ne descontos de faltas, em caso de descumprimento.\\nArt. 4º. Ficam suspensas, salvo por autorização excepcional do\\nGabinete do Prefeito, e mediante justificativa prévia, as viagens de\\nservidores municipais a serviço do município de Pariconha, no\\nterritório nacional, exceto quando se tratar de viagens decorrentes da\\nimplementação das medidas temporárias de enfrentamento da situação\\nde crise em saúde pública, instituídas no município.\\nArt. 5º. Fica proibida, a partir da publicação deste Decreto, a\\nrealização de atividades, festas, eventos e/ou atos públicos ou\\nprivados, de natureza governamental, cultural, política, esportiva,\\nartística, comercial, cientifica, ou de qualquer outra natureza, que\\nimpliquem na aglomeração de pessoas, seja em espaço público ou\\nparticular.\\nParágrafo único. Nas proibições previstas no caput deste artigo,\\nincluem-se as atividades físicas em academias, consultórios dentários,\\nescritórios, postos de coletas, Studio de pilates, reuniões, festas de\\ncasamentos, batizados, aniversários, instalações de sons automotivos\\nligados (paredões, carros de passeio, carros de som e outros dessa\\nnatureza), música ao vivo em bares/barracas que possam promover a\\naglomeração de pessoas no mesmo ambiente, em qualquer parte do\\nTerritório do município de Pariconha.\\nArt. 6º. Fica proibida, a disponibilização de veículos de uso coletivo\\nda frota própria do município, para viagens que não sejam por\\nmotivos de saúde e, devidamente autorizadas, pelo Chefe de Poder\\nExecutivo.\\nArt. 7º. Para o enfrentamento inicial da Situação de Emergência de\\nSaúde Pública, decorrente do Coronavirus (COVID-19), ficam\\nsuspensas as aulas, por período de 15 (quinze) dias, a partir do dia 23\\nde março de 2020, em todas as Escolas da Rede de Ensino do\\nMunicípio de Pariconha.\\n§1º. Os ajustes necessários para o cumprimento do Calendário Escolar\\n2020, serão estabelecidos pela Secretaria Municipal de Educação –\\nSEMED, após o retorno das aulas.\\n§2º. As atividades administrativas nas secretarias das escolas sedes,\\ncontinuarão em funcionamento, mas, com atendimento ao público\\nexterno restrito em quantidade, dias e horários que serão pré-\\nestabelecidos, quando presencial e, sem aglomeração de servidores no\\nmesmo ambiente/turno.\\n§3º. Passado o período de 15 (quinze) dias previsto no caput deste\\nartigo, haverá nova reunião para deliberar sobre a retomada ou não\\ndas aulas e da normalidade do funcionamento da escola.\\n\\nArt. 8º. Ficam suspensas, a partir da publicação deste Decreto, até\\nulterior deliberação, as seguintes atividades:\\nI – As aulas da Escola de Música Emanuel Lima;\\nII – Os ensaios e apresentações dos Corais Sementes do Sertão e\\nFilhos do Céu e da Banda Fanfarra Padre Epifânio Moura;\\nIII – As aulas de jiu jutsu;\\nIV – As aulas de informática;\\nV – As atividades e encontros do Grupo da Melhor Idade do CRAS;\\nVI – As atividades dos grupos do Serviço de Convivência e\\nFortalecimento de Vínculos - SCFV;\\nVII – Encontros de formação e reuniões com servidores públicos,\\nexceto quando voltados ao enfrentamento da situação de pandemia e\\ncom número restrito de participantes e ainda, em se tratando de\\nreunião de interesse relevante da administração pública municipal,\\ntambém em número restrito de participantes;\\nVIII – As atividades dos grupos do Núcleo de Assistência a Saúde da\\nFamília - NASF;\\nIX – Liberação do Ginásio Municipal Maciel Vieira para uso coletivo\\ne treinos esportivos;\\nX – Uso coletivo da Biblioteca Pública, do Tele Centro Comunitário e\\nClube Social;\\nXI – Eventos esportivos municipais.\\n\\nArt. 9º. Fica a Prefeitura e Secretarias Municipais, autorizadas a\\neditarem, a partir da publicação deste Decreto, atos normativos e\\ncomplementares a este, que estabeleçam critérios e definam normas\\ninternas e próprias de cada uma, para funcionamento de seus\\nrespectivos serviços, seja no prédio da Prefeitura e das Secretarias ou,\\nnos seus setores fora dele.\\n§1º. As definições e normas estabelecidas para manutenção dos\\nserviços, pelas secretarias, deverão considerar suas demandas e\\nespecificidades, equilibrando a restrição de convívio social com o\\natendimento ao público externo e o desenvolvimento de suas funções\\ninstitucionais. .\\n§2º. Deverá ser assegurada a presença diária de servidores, para\\ngarantir o atendimento ao público externo, em numero mínimo e\\nsuficiente, para a continuidade da prestação dos serviços públicos,\\nsobretudo os de caráter especial e das atividades administrativas.\\n§3º. Os atendimentos que puderem ser por telefone e/ou eletrônico\\ndeverão ser definidos em Portaria editada pela Secretaria responsável,\\ndela fazendo constar os canais apropriados para comunicação direta.\\n§4º. Durante o período de limitações e restrições no atendimento ao\\npúblico externo e manutenção dos serviços, será permitido, quando\\npossível, o rodízio entre funcionários e a redução da jornada de\\ntrabalho, devendo os critérios e condições estarem estabelecidos em\\nPortaria a ser editada e publicada pelas secretarias, a fim de evitar\\nprejuízos aos seus respectivos funcionamentos.\\nArt. 10. O funcionamento dos serviços nas Unidades de Saúde e\\ndemais serviços em saúde, incluídos as visitas domiciliares, pelos\\nmembros das equipes do Programa Saúde na Família, serão orientados\\ne estabelecidos, através de ato próprio da Secretaria Municipal de\\nSaúde, com vistas à prevenção e controle do Coronavirus (COVID-\\n19).\\nArt. 11. As Secretarias Municipais deverão providenciar o aumento\\nda frequência de limpeza dos seus banheiros, veículos automotivos,\\ncorrimãos e maçanetas de postas e, quando possível, disponibilizar\\nálcool em gel, nas áreas de circulação e nas salas de seu(s) prédio(s).\\nArt. 12. Os bares, restaurantes, lanchonetes e afins, localizados no\\nTerritório do Município de Pariconha, deverão respeitar as normas\\nestabelecidas pela Organização Mundial de Saúde, de distancia\\nmínima de dois metros, entre as mesas. Enquanto os demais\\nestabelecimentos comerciais deverão definir limites de acesso por\\nquantidade de pessoas e, tempo de permanência em seus espaços.\\n§1º. Todos os estabelecimentos comerciais deverão manter abertas\\nportas e janelas dos seus locais e adotarem maiores cuidados com a\\nhigienização.\\n§2º. Fica o Setor de saúde competente, responsável por acompanhar o\\ncumprimento do disposto neste artigo e notificar os casos de\\ndescumprimento, que poderão ensejar no fechamento temporário do\\nestabelecimento, havendo reiteração.\\nArt. 13. As Secretarias Municipais e Assessoria de Comunicação do\\nMunicípio - ASCOM, deverão promover campanhas de\\nconscientização sobre riscos e medidas de prevenção necessárias para\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                24\\n\\n\\nse evitar o contágio, pelo Coronavirus (COVID-19), observadas as\\ninformações e diretrizes estabelecidas pelo Ministério da Saúde.\\nArt. 14. Fica proibido, até ulterior liberação, a vinda de feirantes\\nprovindos de outros municípios, para a Feira Livre da cidade de\\nPariconha.\\nParágrafo único. Fica a Secretaria Municipal de Agricultura,\\njuntamente com o Setor de Vigilância Sanitária em Saúde do\\nMunicípio, responsável por reorganizar a instalação da Feira Livre, da\\ncidade de Pariconha, com vistas a evitar a aglomeração de pessoas,\\nredução na quantidade de barracas/bancas e a distancia entre elas,\\ndevendo as mudanças ser estabelecidas, através de edição e\\npublicação de ato complementar a este Decreto, pela Secretaria de\\nAgricultura.\\nArt. 15. Fica proibida a entrada de ônibus de turismo clandestino,\\ncom lotação de passageiros vindo ou retornando de outros Estados da\\nFederação Brasileira para embarque ou desembarque no município de\\nPariconha.\\nParágrafo único. Fica a Guarda Civil Municipal responsável por\\ngarantir o cumprimento do disposto no caput deste artigo.\\nArt. 16. Fica a população local, orientada a evitar viagens,\\nprincipalmente para outros Estados do Brasil, durante a vigência da\\nsituação da emergência em saúde publica.\\nArt. 17. Deverá se recolher em quarentena, pariconhenses e visitantes\\nbrasileiros ou estrangeiros provindos de outros Estados Brasileiros ou\\nde países estrangeiros, que chegaram ao município de Pariconha, a\\npartir do dia 10 de março do corrente ano, com permanência no\\nmunicípio, assim como os que chegarem a partir da publicação deste\\nDecreto.\\nArt. 18. Os casos omissos, não previstos neste Decreto, serão\\nanalisados e respondidos pelo Comitê Municipal Gestor de Crise, que\\nfica autorizado a editar atos orientativos suplementares.\\nArt. 19. Este Decreto entrará em vigor na data sua publicação, ficando\\nrevogadas as demais disposições em contrário.\\n\\nPREFEITURA MUNICIPAL DE PARICONHA-AL, EM 18 DE\\nMARÇO DE 2020.\\n\\nFABIANO RIBEIRO DE SANTANA\\nPrefeito Municipal\\n\\nPUBLICADO E REGISTRADO NA SECRETARIA MUNICIPAL\\nDE ADMINISTRAÇÃO E FINANÇAS DESTA PREFEITURA,\\nAOS 18 (DEZOITO) DIAS DO MÊS DE MARÇO DE 2020 (DOIS\\nMIL E VINTE).\\n\\nJOSÉ GOMES DA SILVA\\nSecretário Municipal de Administração e Finanças\\n\\nPublicado por:\\nReginaldo dos Reis\\n\\nCódigo Identificador:722FAA78\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRACAO\\nDECRETO N° 11/2020\\n\\n\\nDECRETO Nº 11/2020, DE 18 DE MARÇO DE 2020.\\n\\n\\nDISPÕE SOBRE SITUAÇÃO DE EMERGENCIA\\nEM SAÚDE PÚBLICA NO MUNICÍPIO DE\\nPARICONHA, DECORRENTE DA PANDEMIA\\nDE CORONAVIRUS (COVID-19), CRIA O\\nCOMITÊ MUNICIPAL GESTOR DE CRISE E DÁ\\nOUTRAS PROVIDENCIAS.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE PARICONHA, no uso de suas\\natribuições legais, especialmente as que lhe são conferidas pela\\nConstituição Federal de 1988 e pela Lei Orgânica do Município:\\n\\nCONSIDERANDO a Portaria MS nº 188, de 04 de fevereiro de\\n2020, que Decreta Estado de Emergência em Saúde Pública de\\nImportância Nacional, em virtude da disseminação global da Infecção\\nHumana pelo Coronavírus (COVID-19), declarada pandemia,\\nCONSIDERANDO as recomendações expedidas pelo Ministério da\\nSaúde, em 13 de março de 2020,\\n\\nCONSIDERANDO as recomendações conjuntas expedidas pelo\\nGoverno do Estado de Alagoas e pela Associação dos Municípios\\nAlagoanos - AMA, em 17 de março de 2020, e ainda,\\nCONSIDERANDO o elevado aumento do número de casos suspeitos\\nde Coronavirus no Estado de Alagoas, nas últimas 48 horas,\\nDECRETA:\\nArt. 1º. Fica decretada Situação de Emergência em Saúde Pública no\\nMunicípio de Pariconha, decorrente da pandemia de Coronavirus\\n(COVID-19), tendo em vista a necessidade de instituir medidas\\nurgentes de prevenção, controle e contenção de riscos, danos e\\nagravos a saúde pública.\\nParágrafo único. As medidas definidas neste Decreto e, em atos\\nsucessivos a ele complementares, visam à proteção da coletividade e,\\nquando implementados, deverão garantir o pleno respeito à\\nintegralidade e à dignidade das pessoas, famílias e comunidade.\\nArt. 2º. A Situação de Emergência em Saúde Pública de que trata este\\nDecreto, autoriza a adoção de medidas administrativas necessárias à\\nimediata resposta por parte do Poder Público à situação vigente.\\nArt. 3º. Para o enfrentamento da situação de Emergência de Saúde,\\ndecorrente do novo Coronavírus (COVID-19), poderão ser adotadas\\nas seguintes medidas:\\nI – isolamento;\\nII – quarentena;\\nIII – exames médicos;\\nIV – testes laboratoriais;\\nV - coleta de amostras clínicas;\\nVI – vacinação e outras medidas profiláticas;\\nVII – tratamentos médicos específicos;\\nVIII – estudo ou investigação epidemiológica.\\nParagrafo único. As medidas previstas neste artigo, somente poderão\\nser determinadas com base em evidencias cientificas e em análises\\nsobre as informações estratégicas em saúde e deverão ser limitadas no\\ntempo e no espaço indispensável para à promoção e à preservação da\\nsaúde pública.\\nArt. 4º. Compete ao Município de Pariconha, através da Secretaria\\nMunicipal de Saúde, instituir e estruturar em âmbito municipal, Setor\\nde Vigilância Municipal em Saúde, que reúna condições básicas tanto\\nde recursos materiais quanto humanos, para o enfrentamento de crise\\ndecorrente do Coronavirus e, preparado previamento, para atender a\\ndemanda decorrente de casos suspeitos e/ou confirmados de COVID-\\n19, que por ventura, venham a ser diagnosticados dentro do Território\\ndo Município de Pariconha, durante a vigência deste Decreto.\\nParágrafo único. Para a estruturação do Setor de Vigilância\\nMunicipal em Saúde, deverá ser formada equipe com, no mínimo três\\nprofissionais, que poderão ser remanejados do próprio quadro de\\nservidores da Secretaria Municipal de Saúde e/ou contratados, em\\nsituação temporária e emergencial, constatada a inexistência de\\nservidores, em quantidade suficiente para atender ao previsto no caput\\ndeste artigo.\\nArt. 5º. Fica dispensada a licitação para contratação de bens, serviços\\ne insumos de saúde destinados ao enfrentamento da Situação de\\nEmergência em Saúde Pública, decorrente de novo Coronavirus\\n(COVID-19) de que trata esse Decreto, devendo ser observar os\\nprocedimentos da Lei Federal nº 8.666, de 21 de junho de 1993, em\\nespecial, a instrução do processo com a devida justificativa e parecer\\nda procuradoria jurídica, na forma do art. 38 da referida Lei.\\nParagrafo único. A dispensa de licitação a que se refere o caput deste\\nartigo é temporária e aplica-se apenas enquanto perdurar a Situação de\\nEmergência em Saúde Pública.\\nArt. 6º. Fica criado o Comitê Municipal Gestor de Crise, para adoção\\nde medidas de enfrentamento da pandemia do Coronavirus (COVID-\\n19), composto por servidores nomeados através de Portaria do\\nExecutivo, mediante indicação dos seguintes órgãos:\\nI – Gabinete do Prefeito do Município de Pariconha: 1 representante;\\nII – Procuradoria Geral do Município: 1 representante;\\nIII – Secretaria Municipal de Saúde: 3 representantes;\\nIV – Secretaria Municipal de Educação: 1 representante;\\nV – Secretaria Municipal de Assistência Social: 1 representante;\\nVI – Secretaria Municipal de Agricultura: 1 representante;\\nVII – Secretaria Municipal de Meio Ambiente e Recursos Hídricos: 1\\nrepresentante;\\nVIII – Secretaria Municipal de Obras, Viação e Urbanismo: 1\\nrepresentante;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                25\\n\\n\\nIX – Secretaria Municipal de Administração e Finanças: 1\\nrepresentante.\\n§1º. Para a composição do Comitê de que trata o caput deste artigo,\\ndeverá ser indicado para cada representação, 01 (um) membro titular e\\n01 (um) membro suplente.\\n§2º. A coordenação do Comitê Municipal Gestor de Crise, ficará a\\ncargo do Gabinete do Prefeito e da Secretaria Municipal de Saúde.\\nArt. 7º. Compete ao Comitê Municipal Gestor de Crise, adotar as\\nmedidas necessárias para monitorar e se contrapor à disseminação da\\nCOVID-19, doença causada pelo novo Coronavirus.\\nArt. 8º. Este Decreto entrará em vigor na data de sua publicação,\\ntendo a sua vigência enquanto perdurar a situação de emergência,\\nrevogando-se as demais disposições em contrário.\\n\\nPREFEITURA MUNICIPAL DE PARICONHA-AL, EM 18 DE\\nMARÇO DE 2020.\\n\\nFABIANO RIBEIRO DE SANTANA\\nPrefeito Municipal\\n\\nPublicado por:\\nReginaldo dos Reis\\n\\nCódigo Identificador:31E44AC1\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRACAO\\nEXTRATO DE CONTRATO\\n\\n\\nEXTRATO DE CONTRATO - INEXIGIBILIDADE 001/2013\\nOBJETO: Realização das Apresentações Artísticas durante as\\nFestividade da Emancipação Política de Pariconha no dia 07 de\\nabril.\\nContratante: Prefeitura Municipal de Pariconha -AL\\nContratado 1: ALEXANDRO DE SOUZA DOS SANTOS – ME,\\nCNPJ N° 13.447.590/0001-47 –, Valor Global R$ 23.000,00 (Vinte e\\nTrês Mil Reais) .Fundamentação legal: Lei 10.520/02 e\\nsubsidiariamente a Lei 8.666/93. Assinatura: 06/04/2013. Vigência:\\n07/04/2013.\\n\\nPublicado por:\\nReginaldo dos Reis\\n\\nCódigo Identificador:2FAA3FDB\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRACAO\\nEXTRATO DE CONTATO\\n\\n\\nEXTRATO DE CONTRATO - INEXIGIBILIDADE 002/2013\\nOBJETO: Realização das Apresentações Artísticas durante as\\nFestividade dos Padroeiros dos Povoados do Município de\\nPariconha no período de 13 de abril a 02 de Maio de 2013.\\nContratante: Prefeitura Municipal de Pariconha -AL\\nContratado 1: ALEXANDRO DE SOUZA DOS SANTOS – ME,\\nCNPJ N° 13.447.590/0001-47 –, Valor Global R$ 27.000,00 (Vinte e\\nSete Mil Reais) .Fundamentação legal: Lei 10.520/02 e\\nsubsidiariamente a Lei 8.666/93. Assinatura: 12/04/2013. Vigência:\\n02/05/2013.\\n\\nPublicado por:\\nReginaldo dos Reis\\n\\nCódigo Identificador:1D241263\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRACAO\\nEXTRATO DE CONTRATO\\n\\n\\nEXTRATO DE CONTRATO - INEXIGIBILIDADE 003/2013\\nOBJETO: Realização das Apresentações Artísticas durante as\\nFestividade da Padroeira no Povoado Corredores, Município de\\nPariconha no dia 12 de Maio de 2013.\\nContratante: Prefeitura Municipal de Pariconha -AL\\nContratado 1: ALEXANDRO DE SOUZA DOS SANTOS – ME,\\nCNPJ N° 13.447.590/0001-47 –, Valor Global R$ 4.000,00 (Quatro\\nMil Reais) .Fundamentação legal: Lei 10.520/02 e subsidiariamente a\\nLei 8.666/93. Assinatura: 10/05/2013. Vigência: 12/05/2013.\\n\\n\\nPublicado por:\\n\\nReginaldo dos Reis\\nCódigo Identificador:726CDCF7\\n\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRACAO\\nEXTRATO DE CONTRATO\\n\\n\\nEXTRATO DE CONTRATO - INEXIGIBILIDADE 004/2013\\nOBJETO: Realização das Apresentações Artísticas durante as\\nFestividade dos Padroeiros nos Povoados Serra dos Vitórios e\\nVieira do Moxotó, Município de Pariconha no período de 25 a 30\\nde maio de 2013.\\nContratante: Prefeitura Municipal de Pariconha -AL\\nContratado 1: N J BEZERRA PRODUÇÕES E EVENTOS - ME,\\nCNPJ N° 17.403.390/0001-43 –, Valor Global R$ 6.000,00 (Seis Mil\\nReais) .Fundamentação legal: Lei 10.520/02 e subsidiariamente a Lei\\n8.666/93. Assinatura: 24/05/2013. Vigência: 30/05/2013.\\n\\n\\nPublicado por:\\n\\nReginaldo dos Reis\\nCódigo Identificador:2F9CAE98\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRACAO\\n\\nEXTRATO DE CONTRATO\\n\\nEXTRATO DE CONTRATO - INEXIGIBILIDADE 005/2013\\nOBJETO: Realização das Apresentações Artísticas durante as\\nFestividade dos Padroeiros nos Povoados: Marcação, Campinhos,\\nSerra do Engenho, Figueiredo e Lagoa Preta, nos dias 07 e 25 de\\nSetembro e 11 e 19 de Outubro de 2013.\\nContratante: Prefeitura Municipal de Pariconha -AL\\nContratado 1: N J BEZERRA PRODUÇÕES E EVENTOS - ME,\\nCNPJ N° 17.403.390/0001-43 –, Valor Global R$ 36.000,00 (Trinta e\\nSeis Mil Reais) .Fundamentação legal: Lei 10.520/02 e\\nsubsidiariamente a Lei 8.666/93. Assinatura: 06/09/2013. Vigência:\\n19/10/2013.\\n\\nPublicado por:\\nReginaldo dos Reis\\n\\nCódigo Identificador:9915E7F2\",\n  \"data_publicacao\": \"2020-03-25\"\n}",
  "{\n  \"municipio\": \"RIO LARGO\",\n  \"id\": \"rio-largo\",\n  \"cabecalho\": \"Alagoas , 25 de Março de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1254 \",\n  \"texto\": \"Alagoas , 25 de Março de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1254 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE RIO LARGO\\n\\n\\nSECRETARIA MUNICIPAL DE INFRAESTRUTURA\\n\\nAVISO DE LICITAÇÃO\\n\\nTOMADA DE PREÇO Nº 07/2020 – TIPO MENOR PREÇO\\nGLOBAL\\nPROCESSO:0205-038/2020\\nObjeto: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA NA\\nPRESTAÇÃO DE SERVIÇOS DE ENGENHARIA PARA A\\nEXECUÇÃO E CONSTRUÇÃO DE UMA CRECHE,\\nLOCALIZADA NO CONJUNTO ANTÔNIO LINS, DESTINADA A\\nPREFEITURA MUNICIPAL DE RIO LARGO/AL. LOCAL/DATA:\\nsala da Comissão Permanente de Licitações, situada na Rua Napoleão\\nViana s/n, Galeria Napoli, sala 08, Conj. Prefeito Antônio Lins de\\nSouza, Rio Largo/AL, no dia 13 de Abril de 2020, as 14:30 horas.\\n(Horário LOCAL).\\n\\nTOMADA DE PREÇO Nº 08/2020 – TIPO MENOR PREÇO\\nGLOBAL\\nPROCESSO:0228-018/2020\\nObjeto: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA NA\\nPRESTAÇÃO DE SERVIÇOS DE ENGENHARIA PARA A\\nEXECUÇÃO DE AMPLIAÇÃO DO CENTRO M. DE EDUCAÇÃO\\nINFANTIL JOÃO FERREIRA DA ROCHA, LOCALIZADA NO\\nCONJUNTO BOSQUE DOS PALMARES, DESTINADA A\\nPREFEITURA MUNICIPAL DE RIO LARGO/AL. LOCAL/DATA:\\nsala da Comissão Permanente de Licitações, situada na Rua Napoleão\\nViana s/n, Galeria Napoli, sala 08, Conj. Prefeito Antônio Lins de\\nSouza, Rio Largo/AL, no dia 15 de Abril de 2020, as 14:30 horas.\\n(Horário LOCAL).\\nOs Editais e seus Anexos encontram-se à disposição das empresas\\ninteressadas através do sitio eletrônico http://www.riolargo.al.gov.br/,\\nbem como, na sala da CPL, ou pelo e–mail:\\nlicitariolargoobras@gmail.com, no horário das 08:00 às 14:00, até o\\ndia que antecede à data do Certame.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                26\\n\\n\\nPublicado por:\\nRoberta Alves da Silva\\n\\nCódigo Identificador:F6C6543D\\n\\n\\nSECRETARIA MUNICIPAL DE INFRAESTRUTURA\\nEXTRATO DE CONTRATO\\n\\n\\nEXTRATO DE CONTRATO Nº 12/2020\\nPROCESSO: 0806-037/2019\\n\\nCONTRATANTE: O MUNICÍPIO DE RIO LARGO/AL, CNPJ sob o\\nnº 12.200.168/0001-20.\\nCONTRATADA: J.R.A CONSTRUTORA - LTDA, inscrita no\\nCNPJ Nº 19.971.010/0001-00.\\nOBJETO: Contratação de empresa especializada no serviço de\\nengenharia para execução e ampliação do Centro M. de Educação\\nInfantil Vovó Ozana Beda, que será localizada no Residencial Tavares\\nGranja – Rio Largo/AL.\\nValor Global do contrato: R$ 526.559,30\\nVIGÊNCIA: 12 meses, contados da data de publicação do extrato\\ncontratual.\\nSIGNATÁRIOS: Gilberto Gonçalves da Silva, pela\\nCONTRATANTE, e Joelice Jessica Basílio da Silva, pela\\nCONTRATADA.\\n\\nEXTRATO DE CONTRATO Nº 13/2020\\nPROCESSO: 0806-046/2019\\nCONTRATANTE: O MUNICÍPIO DE RIO LARGO/AL, CNPJ sob o\\nnº 12.200.168/0001-20.\\nCONTRATADA: J.R.A CONSTRUTORA - LTDA, inscrita no\\nCNPJ Nº 19.971.010/0001-00.\\nOBJETO: Contratação de empresa especializada no serviço de\\nengenharia para execução e ampliação do Centro M. de Educação\\nInfantil Pedro Soares, que será localizada no Conjunto Teotônio\\nVilela – Rio Largo/AL.\\nValor Global do contrato: R$ 529.636,65\\nVIGÊNCIA: 12 meses, contados da data de publicação do extrato\\ncontratual.\\nSIGNATÁRIOS: Gilberto Gonçalves da Silva, pela\\nCONTRATANTE, e Joelice Jessica Basílio da Silva, pela\\nCONTRATADA.\\n\\nPublicado por:\\nRoberta Alves da Silva\\n\\nCódigo Identificador:89709EA3\",\n  \"data_publicacao\": \"2020-03-25\"\n}",
  "{\n  \"municipio\": \"SANTA LUZIA DO NORTE\",\n  \"id\": \"santa-luzia-do-norte\",\n  \"cabecalho\": \"Alagoas , 25 de Março de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1254 \",\n  \"texto\": \"Alagoas , 25 de Março de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1254 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE SANTA LUZIA DO NORTE\\n\\n\\nGABINETE PREFEITO\\n\\nAVISO DE SUSPENSÃO DE LICITAÇÃO\\n\\nAVISO DE SUSPENSÃO DE LICITAÇÃO\\n\\nA comissão Permanente de licitação do Município de Santa Luzia do\\nNorte, juntamente com a Pregoeira, comunica que fica suspensa a\\nsessão referente ao pregão presencial 03/2020, marcada para o\\npróximo dia 25/03/2020, que tem por objeto a Contratação de empresa\\npara aquisição de combustíveis, em razão dos últimos acontecimentos\\nrelacionado ao Covid-19. A data da nova sessão será marcada e\\ncomunicada no Diário Oficial do Município.\\n\\nSanta Luzia do Norte, 24 de março de 2020.\\n\\nTULIO PRADO DO NASCIMENTO\\nPresidente da CPL\\n\\nPublicado por:\\nGivanilda Maria Nascimento Araujo\\n\\nCódigo Identificador:52C2D09F\",\n  \"data_publicacao\": \"2020-03-25\"\n}",
  "{\n  \"municipio\": \"SÃO JOSÉ DA TAPERA\",\n  \"id\": \"sao-jose-da-tapera\",\n  \"cabecalho\": \"Alagoas , 25 de Março de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1254 \",\n  \"texto\": \"Alagoas , 25 de Março de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1254 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE SÃO JOSÉ DA TAPERA\\n\\n\\n\\nSECRETARIA DE ADMINISTRACAO\\nAVISO DE REVOGAÇÃO\\n\\n\\nEm prevenção COVID-19, a Prefeitura de São José da Tapera/AL em\\nconformidade com o Decreto Estadual nº 69.541/2020 e Decreto\\nMunicipal nº04/2020 torna público que fica revogada à licitação\\nsupracitada referente ao processo nº 001.014.231019, Pregão\\nPresencial nº 08/2020, cujo objeto consiste no registro de preço para\\nfutura e eventual contratação de empresa especializada em eventos.\\n\\nJOSÉ ANTÔNIO CAVALCANTE\\nPrefeito\\n\\nPublicado por:\\nDanilo Cavalcante Melo\\n\\nCódigo Identificador:FBE16C8B\",\n  \"data_publicacao\": \"2020-03-25\"\n}",
  "{\n  \"municipio\": \"SÃO LUIS DO QUITUNDE\",\n  \"id\": \"sao-luis-do-quitunde\",\n  \"cabecalho\": \"Alagoas , 25 de Março de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1254 \",\n  \"texto\": \"Alagoas , 25 de Março de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1254 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE SÃO LUIS DO QUITUNDE\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE REVOGAÇÃO DO PREGÃO PRESENCIAL N°\\n004/2020\\n\\n\\nAVISO DE REVOGAÇÃO DO PREGÃO PRESENCIAL N°\\n004/2020- AQUISIÇÃO DE PEIXES\\n\\nO Pregoeiro do Município de São Luis do Quitunde, no uso de suas\\natribuições, tendo em vista a solicitação, por parte da Secretária\\nMunicipal de Assistência Social que, Seguindo as orientações do\\nGoverno Federal, e do Município que publicou o Decreto n°\\n004/2020, o qual determina o isolamento, a quarentena, a não\\nlocomoção e, também, a não aglomeração de pessoas. Por tais\\nmotivos, é incongruente realizar a distribuição de peixes durante o\\nperíodo da semana santa. Diante dos fatos ora mencionados a\\nsecretaria solicitou o cancelamento do objeto do Pregão Presencial n°\\n004/2020 e, e diante do parecer emitido pela Procuradoria Geral do\\nMunicípio opinando pela revogação do certame face ao ocorrido, fica\\nREVOGADO o Pregão Presencial n° 004/2020, com fundamento no\\nart. 49 da Lei Federal n° 8.666/93. FUNDAMENTAÇÃO LEGAL:\\nLei nº 10.520/02 e suas alterações posteriores e Lei Federal n°\\n8.666/93. Setor de licitações: localizado na Praça Ernesto Gomes\\nMaranhão, n° 55, Centro, São Luiz do Quitunde/AL.\\nE-mail cplSLQ@gmail.com.\\n\\nSão Luis do Quitunde/AL, 24 de Março de 2020.\\n\\nASSIS GOMES DA SILVA\\nPregoeiro\\n\\nPublicado por:\\nAssis Gomes\\n\\nCódigo Identificador:2DD99F88\\n\\n\\nGABINETE DA PREFEITA\\nEXTRATO DO 3º TERMO ADITIVO AO CONTRATO Nº\\n\\n001/2019\\n\\nCONTRATADA: CALHEIROS E SIMÕES LTDA, CNPJ n.º\\n10.527.589/0001-34.\\nOBJETO: O presente Termo Aditivo tem por objeto o aditivo de\\nprazo de 03(três) meses do Contrato nº 001/2019.\\nData de Assinatura: 13 de fevereiro de 2020.\\n\\nA íntegra do contrato poderá ser obtida na sede da prefeitura\\nMunicipal de São Luís do Quitunde/AL.\\n\\nSão Luis do Quitunde, 24 de março de 2020.\\n\\nFERNANDA MARIA SILVA CAVALCANTI DE OLIVEIRA\\nPrefeita\\n\\nPublicado por:\\nJohnnatan Leandro Campos Mendonça\\n\\nCódigo Identificador:B66C3626\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                27\",\n  \"data_publicacao\": \"2020-03-25\"\n}",
  "{\n  \"municipio\": \"TEOTONIO VILELA\",\n  \"id\": \"teotonio-vilela\",\n  \"cabecalho\": \"Alagoas , 25 de Março de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1254 \",\n  \"texto\": \"Alagoas , 25 de Março de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1254 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE TEOTONIO VILELA\\n\\n\\nGABINETE DO PREFEITO\\n\\nRATIFICAÇÃO\\n\\nConsoante as informações procedentes da Procuradoria Geral do\\nMunicípio, RATIFICO os entendimentos firmados ao tempo em que\\nAUTORIZO a celebração dos contratos com as empresas: PH\\nCOMERCIO DE PRODUTOS MEDICOS HOSPITALARES\\nLTDA –ME, C.N.P.J./M.F. sob o nº 30.848.237/0001-98, no valor de\\nR$ 93.335,00 (noventa e três mil, trezentos e trinta e cinco reais),\\nVAL MED PRODUTOS E EQUIPAMENTOS MEDICOS\\nHOSPITALAR EIRELI, C.N.P.J./M.F. sob o nº 05.980.425/0001-\\n28, no valor de R$ 15.600,00 (noventa e três mil, trezentos e trinta e\\ncinco reais). Oriundo do Processo Administrativo 0318001/2020, sob\\nos fundamentos na Lei Federal Nº. 8.666 de 21 de junho de 1993.\\n\\nTeotônio Vilela, 20 de março de 2020.\\n\\nJOÃO JOSÉ PEREIRA FILHO\\nPrefeito\\n\\nPublicado por:\\nEveraldo da Silva Oliveira Junior\\nCódigo Identificador:5F1986C9\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DE CONTRATO Nº 052/2020 – DISPENSA Nº\\n005/2020\\n\\n\\nCONTRATADA: PH COMERCIO DE PRODUTOS MEDICOS\\nHOSPITALARES LTDA –ME ( PH DISTRIBUIDORA), CNPJ\\nsob n° 30.848.237/0001-98, Objeto: Contrato de Aquisição de\\nMateriais e Insumos para Combate e Prevenção ao Novo Coronavírus\\n(Covid-19). Perfazendo os valores de R$ 93.335,00 (noventa e três\\nmil, trezentos e trinta e cinco reais).\\nDotação Orçamentária:\\nCLÁUSULA SÉTIMA – As despesas decorrentes do objeto deste\\ncertame fazem parte do Orçamento na seguinte rubrica, Órgão: 0201 -\\nPREFEITURA MUNICIPAL DE TEOTÔNIO VILELA, Unidade\\nOrçamentária: 0114 - FUNDO MUNICIPAL DE SAÚDE, Dotação:\\n10.122.0009.2090 - MANUTENÇÃO DAS ATIVIDADES DE\\nASSISTÊNCIA GERAL À SAÚDE, Elemento: 339030000000 -\\nMATERIAL DE CONSUMO.\\nÓrgão: 0201 - PREFEITURA MUNICIPAL DE TEOTÔNIO\\nVILELA, Unidade Orçamentária: 0114 - FUNDO MUNICIPAL DE\\nSAÚDE, Dotação: 10.122.0009.2090 - MANUTENÇÃO DAS\\nATIVIDADES DE ASSISTÊNCIA GERAL À SAÚDE, Elemento:\\n339032000000 - MATERIAL, BEM OU SERVIÇO PARA\\nDISTRIBUIÇÃO GRATUITA.\\nCLÁUSULA SEGUNDA – Vigência do Contrato 30 (trinta) dias,\\ncontados a partir da data da assinatura.\\nA íntegra do contrato poderá ser obtida na sede do Setor de Licitações\\nde Teotônio Vilela.\\n\\nTeotônio Vilela/AL, 20 de março de 2020.\\n\\nJOÃO JOSÉ PEREIRA FILHO\\nPrefeito\\n\\nPublicado por:\\nEveraldo da Silva Oliveira Junior\\n\\nCódigo Identificador:51243DD8\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DE CONTRATO Nº 053/2020 – DISPENSA Nº\\n\\n005/2020\\n\\nCONTRATADA: VAL MED PRODUTOS E EQUIPAMENTOS\\nMEDICOS HOSPITALAR EIRELI (VAL MED), CNPJ sob n°\\n05.980.425/0001-28, Objeto: Contrato de Aquisição de Materiais e\\nInsumos para Combate e Prevenção ao Novo Coronavírus (Covid-19).\\nPerfazendo os valores de R$ 15.600,00 (noventa e três mil, trezentos\\ne trinta e cinco reais).\\nDotação Orçamentária:\\n\\nCLÁUSULA SÉTIMA – As despesas decorrentes do objeto deste\\ncertame fazem parte do Orçamento na seguinte rubrica, Órgão: 0201 -\\nPREFEITURA MUNICIPAL DE TEOTÔNIO VILELA, Unidade\\nOrçamentária: 0114 - FUNDO MUNICIPAL DE SAÚDE, Dotação:\\n10.122.0009.2090 - MANUTENÇÃO DAS ATIVIDADES DE\\nASSISTÊNCIA GERAL À SAÚDE, Elemento: 339030000000 -\\nMATERIAL DE CONSUMO.\\nÓrgão: 0201 - PREFEITURA MUNICIPAL DE TEOTÔNIO\\nVILELA, Unidade Orçamentária: 0114 - FUNDO MUNICIPAL DE\\nSAÚDE, Dotação: 10.122.0009.2090 - MANUTENÇÃO DAS\\nATIVIDADES DE ASSISTÊNCIA GERAL À SAÚDE, Elemento:\\n339032000000 - MATERIAL, BEM OU SERVIÇO PARA\\nDISTRIBUIÇÃO GRATUITA.\\nCLÁUSULA SEGUNDA – Vigência do Contrato 30 (trinta) dias,\\ncontados a partir da data da assinatura.\\nA íntegra do contrato poderá ser obtida na sede do Setor de Licitações\\nde Teotônio Vilela.\\n\\nTeotônio Vilela/AL, 20 de março de 2020.\\n\\nJOÃO JOSÉ PEREIRA FILHO\\nPrefeito\\n\\nPublicado por:\\nEveraldo da Silva Oliveira Junior\\n\\nCódigo Identificador:F461AEFB\\n\\n\\nGABINETE DO PREFEITO\\nDECRETO Nº 010, DE 24 DE MARÇO DE 2020.\\n\\n\\nDISPÕE SOBRE NOVAS MEDIDAS PARA\\nENFRENTAMENTO DA EMERGÊNCIA DE\\nSAÚDE PÚBLICA DE IMPORTÂNCIA\\nINTERNACIONAL DECORRENTE DA INFEÇÃO\\nHUMANA PELO CORONAVÍRUS DISEASE\\n(COVID-19) E DÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE TEOTÔNIO VILELA,\\nESTADO DE ALAGOAS, no uso de suas atribuições contidas na Lei\\nOrgânica do Município e demais diplomas legais, tendo em vista a Lei\\nFederal nº 13.979, de 6 de fevereiro de 2020:\\nConsiderando que a saúde é direito de todos e dever do Estado,\\ngarantido mediante políticas sociais e econômicas que visem a\\nredução do risco de doença e de outros agravos e ao acesso universal e\\nigualitário as ações e serviços para sua promoção, proteção e\\nrecuperação, na forma do artigo 196 da Constituição Federal;\\nConsiderando a Declaração de Emergência em Saúde Pública de\\nImportância Internacional, bem como a Declaração de Pandemia pela\\nOrganização Mundial de Saúde – OMS, em decorrência da infecção\\nhumana pelo novo COVID-19 (coronavírus);\\nConsiderando a Portaria nº 188, de 3 de fevereiro de 2020, do\\nMinistério da Saúde, que dispõe sobre a Declaração de Emergência\\nem Saúde Pública de Importância Nacional – ESPIN em decorrência\\nda infecção humana pelo COVID-19 (coronavírus), especialmente a\\nobrigação de articulação dos gestores do Sistema Único de Saúde –\\nSUS como competência do Centro de Operações de Emergências em\\nSaúde Pública – COE-nCoV;\\nConsiderando a Portaria nº 356, de 11 de março de 2020, que dispõe\\nsobre a regulamentação e operacionalização do disposto na Lei\\nFederal nº 13.979, de 2020;\\nConsiderando a necessidade de mitigação de disseminação da doença\\nem face dos elevados riscos de saúde pública;\\nConsiderando a proliferação de casos suspeitos nos Estados do\\nNordeste, o que culmina com a necessidade de redução da circulação\\nde pessoas e ações mais restritivas no sentido de barrar o avanço da\\ndisseminação da doença, preservando a saúde da população alagoana,\\nespecialmente das pessoas mais vulneráveis pela contaminação;\\nConsiderando que uma das medidas de controle mais eficaz e\\nimportante para controle do avanço COVID-19 (coronavírus) é o\\nisolamento social da população durante o período excepcional de\\nsurto da doença;\\nConsiderando os Decretos Municipais nº 007 e 008 de 2020 e com\\nbase no Decreto Estadual nº 69.541, de 19 de março de 2020.\\nDECRETA:\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                28\\n\\n\\nArt. 1º - Fica instalado o Centro de Operações de Emergência em\\nSaúde (COE Teotônio Vilela COVID-19), coordenado pela Secretaria\\nMunicipal de Saúde, para monitoramento da emergência em saúde\\npública declarada.\\n§1º Compete ao COE Teotônio Vilela COVID-19 modificar/alterar as\\nmedidas referentes ao enfrentamento da proliferação do COVID-19,\\nde acordo com a evolução do cenário epidemiológico.\\n§2º Compete ao COE Teotônio Vilela COVID-19 a elaboração do\\nPlano de Contingência para enfrentamento ao COVID-19.\\nArt. 2º - Fica instituído o Comitê intersetorial de Enfrentamento ao\\nCOVID-19, composto por 1 representante das seguintes pastas e\\ninstituições:\\nI – Gabinete do Prefeito;\\nII – Secretaria Municipal de Saúde;\\nIII – Secretaria Municipal de Educação e Cultura;\\nIV - Secretaria de Assistência, Desenvolvimento Social, Trabalho,\\nDireitos Humanos e Cidadania;\\nV - Secretaria Municipal de Administração, Gestão e Patrimônio;\\nVI - Secretaria Municipal de Agricultura, Pecuária, Aquicultura e\\nAbastecimento;\\nVII - Secretaria Municipal de Indústria, Comércio e Turismo;\\nVIII - Secretaria Municipal de Finanças e Planejamento;\\nIX - Gabinete de Gestão Administrativa;\\nX - Secretaria Municipal de Segurança Institucional;\\nXI - Secretaria Municipal de Trânsito;\\nXII - Secretaria Municipal de Transportes;\\nXIII – Ministério Público Estadual (Promotoria de Justiça de Teotônio\\nVilela);\\nXIV – Polícia Militar de Alagoas;\\nXV – Delegado de Polícia (79º Distrito Policial).\\nParágrafo Único – As reuniões do Comitê ficam restritas aos seus\\nrepresentantes, devendo ser realizado de forma telepresencial a cada\\n2(dois) dias.\\nArt. 3º - A tramitação dos processos referentes a assuntos vinculados a\\neste Decreto correrá em regime de urgência e prioridade em todos os\\nórgãos e entidades da Administração Pública Municipal.\\n\\nArt. 4º - Os Gestores dos Contratos de prestação de serviço deverão\\nnotificar as empresas contratadas quanto à responsabilidade em adotar\\nos meios necessários para conscientizar seus empregados sobre as\\nmedidas de enfrentamento ao COVID-19, bem como sobre a\\nnecessidade de informar a ocorrência de sintomas respiratórios ou de\\nfebre, sob pena de responsabilização contratual em caso de omissão\\nque cause prejuízo à Administração Pública Municipal.\\n\\nArt. 5º - Para o enfrentamento da emergência de saúde pública de\\nimportância nacional e internacional, decorrente do Coronavírus\\n(COVID-19), os órgãos da Administração Pública Municipal adotarão\\nas orientações e recomendações do Ministério da Saúde e da\\nOrganização Mundial de Saúde, bem como das entidades de saúde\\nestadual e local, com o objetivo de proteção da coletividade.\\n\\nArt. 6º - Fica decretado que as Agências Bancárias e demais Agentes\\nFinanceiros em funcionamento no Município de Girau do Ponciano,\\nvisando evitar a aglomeração de pessoas em torno de seus respectivos\\nestabelecimentos, deverão adotar as seguintes medidas:\\n\\nI – Promover a demarcação do piso das áreas externas, podendo\\nutilizar o passeio público (calçadas) ou ruas, estabelecendo o espaço\\nmínimo de segurança de 2 metros entre as pessoas;\\n\\nII – Promover o atendimento segmentado, por bloco de pessoas,\\nmediante entrega de senhas, até o número máximo de locais\\ndemarcados no piso da área externa;\\n\\nIII – Promover a entrega de senhas, nas quais deve constar o horário\\naproximado de atendimento, aos usuários que permanecerem nas filas\\nformadas na área externa dos estabelecimentos como forma de limitar\\no número de pessoas aglomeradas;\\n\\nIV – Promover a manutenção na fila externa ao estabelecimento\\napenas de pessoas que tenham recebido as senhas;\\n\\n\\nV – Informar as pessoas que não conseguirão senhas o horário\\naproximado que devem voltar para receber sua senha e se posicionar\\nno espaço demarcado no piso da área externa;\\n\\nVI – As agências bancárias permitirão o acesso dos usuários aos\\ncaixas eletrônicos a partir da 08h00min;\\n\\nVII – Os estabelecimentos bancários e demais agentes financeiros\\ngarantirão o atendimento interno dos usuários com os devidos\\nprocedimentos de higiene, principalmente a utilização de álcool em\\ngel e o distanciamento social.\\nParágrafo único - O ingresso de pessoas ao interior das agências, deve\\nseguir as diretrizes internas de cada instituição financeira.\\nArt. 7º - A fiscalização das medidas previstas neste decreto caberá à\\nGuarda Civil Municipal – GCM com o apoio das forças policiais do\\nEstado de Alagoas, que, entre outros meios necessários, utilizará\\nmegafones, carros de som para dispersar aglomerações em torno dos\\nestabelecimentos bancários e demais Agentes Financeiros.\\nArt. 8º - A chefia imediata de cada órgão poderá dispensar seus\\nservidores, com idade superior a 60 anos, para execução de suas\\natividades por trabalho remoto.\\nParágrafo único: A previsão contida no caput deste artigo não se\\naplica aos profissionais da Saúde e da Segurança Pública.\\nArt. 9º - As contratações temporárias poderão ser realizadas ou\\nprorrogadas nos termos do art. 2º, da Lei Municipal nº 1.047, de 25 de\\nfevereiro de 2019, além do prazo estipulado em Lei para o\\nenfrentamento ao COVID-19, desde que devidamente justificadas\\npelo ordenador de despesas da Pasta.\\nArt. 10 - Ficam suspensas:\\nI – as aulas da Rede de Ensino de Teotônio Vilela, tendo como o\\ninício o último dia 18 de março de 2020, por prazo indeterminado;\\nII – a realização de eventos de massa (governamentais, esportivos,\\nartísticos, culturais, políticos, científicos, comerciais e religiosos).\\nArt. 11 - Os serviços de alimentação, restaurantes, lanchonetes e bares\\ndeverão adotar medidas de prevenção para conter a disseminação do\\nCOVID-19.\\nArt. 12 - Considerar-se-á abuso do poder econômico a elevação de\\npreços, sem justa causa, com o objetivo de aumentar arbitrariamente\\nos preços dos insumos e serviços relacionados ao enfrentamento do\\nCOVID-19, na forma do inciso III do art. 36 da Lei Federal nº 12.529,\\nde 30 de novembro de 2011, e do inciso II do art. 2º do Decreto\\nFederal nº 52.025, de 20 de maio de 1963, sujeitando às penalidades\\nprevistas em ambos os normativos.\\nParágrafo único. A Secretaria Municipal da Indústria, Comércio e\\nTurismo, no âmbito de sua atuação, deverá realizar fiscalizações para\\ncoibir o aumento arbitrário de preços dos insumos e serviços\\nrelacionados ao enfrentamento do COVID-19.\\nArt. 13 - Fica estabelecida a restrição das visitas no âmbito do\\nComplexo Hospitalar Municipal.\\nArt. 14 - Este Decreto entra em vigor na data de sua publicação.\\n\\nGabinete do Prefeito Municipal de Teotônio Vilela, Estado de\\nAlagoas, em 24 de março de 2020.\\n\\nJOÃO JOSÉ PEREIRA FILHO\\nPrefeito\\n\\nPublicado por:\\nJoana Bárbara da Silva\\n\\nCódigo Identificador:FC0CA105\\n\\n\\nSERVIÇO AUTÔNOMO DE ÁGUA E ESGOTO - SAAE\\nHOMOLOGAÇÃO PREGÃO PRESENCIAL Nº 002/2020\\n\\n\\nO DIRETOR do SISTEMA DE ABASTECIMENTO DE ÁGUA E\\nESGOTO (SAAE) DO MUNICÍPIO DE TEOTÔNIO\\nVILELA/AL, no uso de suas atribuições legais, e em cumprimento ao\\nArt. 43, inciso VI da Lei Federal nº 8.666/93 e com a previsão do\\ninciso XXII da Lei Federal nº 10.520/02, resolve HOMOLOGAR os\\nitens do certame Licitatório modalidade Pregão Presencial sob o nº\\n002/2020, que tem por objeto o Registro de Preços para futura\\nAquisição de Materiais de Construções, em favor da Empresa JC DE\\nOLIVEIRA SANTOS CONSTRUÇÕES EIRELI, inscrita no\\nCNPJ sob nº 10.814.901/0001-70, vencedora dos itens 01, 02, 03, 04,\\n05, 06, 07, 08, 09, 10, 11, 12, 13, 14, 15, 16, 17, 18, 19, 20, 21, 22, 23,\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                29\\n\\n\\n24, 25, 26, 27, 28, 29, 30, 31, 32, 33, 34, 35, 36, 37, 38, 39, 40, 41, 42,\\n43, 44, 45, 46, 47, 48, 49, 50, 51, 52, 53, 54, 55, 56, 57, 58, 59, 60, 61,\\n62, 63, 64, 65, 66, 67, 68, 69, 70, 71, 72, 73, 74, 75, 76, 77, 78, 79, 80,\\n81, 82, 83, 84, 85, 86, 87, 88, 89, 90, 91, 92, 93, 94, 95, 96, 97, 98, 99,\\n100, 101, 102, 103, 104, 105, 106, 107, 108, 109, 110, 111, 112, 113,\\n114, 115, 116, 117, 118, 119, 120, 121, 122, 123, 124, 125, 126, 127,\\n128, 129, 130, 131, 132, 133, 134, 135, 136, 137, 138, 139, 140, 141,\\n142, 143, 144, 145, 146, 147, 148, 149, 150, 151, 152, 153, 154, 155,\\n156, 157, 158, 159, 160, 161 e 162, perfazendo o valor total de R$\\n886.890,00,00 (oitocentos e oitenta e seis mil oitocentos e noventa\\n\\nreais), e considerando, com base nas informações contidas nos autos,\\nsua plena regularidade.\\n\\nTeotônio Vilela/AL, 24 de Março de 2020.\\n\\nEDIVALDO VAREJÃO BEZERRA DA COSTA\\nDiretor\\n\\nPublicado por:\\nEmanuela da Silva Barbosa\\n\\nCódigo Identificador:06179C08\\n\\n\\nSERVIÇO AUTÔNOMO DE ÁGUA E ESGOTO - SAAE\\nEXTRATO DE ATA DE REGISTRO DE PREÇOS PREGÃO PRESENCIAL 002/2020\\n\\n\\nEXTRATO DE ATA DE REGISTRO DE PREÇOS\\nPREGÃO PRESENCIAL 002/2020\\nATA DE REGISTRO DE PREÇOS Nº 001/2020\\nFORNECEDORA REGISTRADA: JC DE OLIVEIRA SANTOS CONSTRUÇÕES EIRELI, inscrita no CNPJ sob nº 10.814.901/0001-70 –\\nObjeto: Registro de Preços para Aquisição de Materiais de Construções. Perfazendo o valor total do contrato na ordem de R$ 886.890,00,00\\n(oitocentos e oitenta e seis mil oitocentos e noventa reais). Conforme abaixo:\\n\\nItem Descrição Unid Qnt. Vl Unit. Valor Total Marca\\n\\n01 CONTATOR 3TS3411, 1NA+1NF 380V - Unidade 15 255,00 3.825,00 ALTRONIC\\n\\n02 RELE DE SOBRECARGA 32-50ª 3ua 58-2F Unidade 15 310,00 4.650,00 ALTRONIC\\n\\n03 RELE DE SOBRECARGA 6,3-10ª 3us55001J Unidade 15 105,00 1.575,00 ALTRONIC\\n\\n04 RELE DE SOBRECARGA 16-25ª 3us00-2C Unidade 15 160,00 2.400,00 ALTRONIC\\n\\n05 RELE FALTA DE FASE SEM NEUTRO ALTRONIC FF01 220V/380V . Unidade 15 170,00 2.550,00 ALTRONIC\\n\\n06 TERMINAL PRE-ISALAFO TIPO PINO 4,0MM Unidade 100 0,90 90,00 ALTRONIC\\n\\n07 FITA ISOLANTE COM LIGA 3M DE BORRACHA. Unidade 30 30,00 900,00 3M\\n\\n08 FITA ISOLANTE DE ALTA FUSÃO 23 BR 3M Unidade 30 38,00 1.140,00 3M\\n\\n09 ELO FUSIVEL DE ALTA TENSÃO 30K Unidade 30 19,00 570,00 ALTRONIC\\n\\n10 ELO FUSIVEL DE ALTA TENSÃO 15K Unidade 30 7,00 210,00 ALTRONIC\\n\\n11 DISJUNTOR TRIFÁSICO DE 100A PADRÃO DIN Unidade 10 220,00 2.200,00 SOPRANO\\n\\n12 DISJUNTOR TRIFASICO DE 32A PADRÃO DIN. Unidade 20 70,00 1.400,00 SOPRANO\\n\\n13 DISJUNTOR TRIFASICO DE 16A PADRÃO DIN. Unidade 20 60,00 1.200,00 SOPRANO\\n\\n14 CHAVE FUSIVEL DE ALTA TENSÃO 15KV/ 100 A. Unidade 15 340,00 5.100,00 ALTRONIC\\n\\n15 CHAVE DE PARTIDA MAGNETICA 380V COM BOTOEIRA 1,5/2CV. Unidade 15 240,00 3.600,00 ALTRONIC\\n\\n16 CHAVE DE PARTIDA MAGNETICA 380V COM BOTOEIRA 3,0/5,0CV Unidade 15 275,00 4.125,00 ALTRONIC\\n\\n17 CABO FLEXIVEL PP4X4,0MM Metro 1200 16,50 19.800,00 SIL\\n\\n18 CABO FLEXIVEL PP4X2,5MM Metro 1200 11,00 13.200,00 SIL\\n\\n19 LÂMPADA FLUORESCENTE 25 WATTS TASCHIBRA BRANCA Unidade 50 14,50 725,00 TASCHIBRA\\n\\n20 BOMBA - 40CV Unidade 2 31.000,00 62.000,00 THEBE\\n\\n21 BOMBA- 25CV Unidade 3 14.500,00 43.500,00 THEBE\\n\\n22 BOMBA SUBMERSA DE 2 CV Unidade 5 3.200,00 16.000,00 THEBE\\n\\n23 BOMBA SUBMERSA DE 3 CV Unidade 5 3.900,00 19.500,00 THEBE\\n\\n24 BOMBA SUBMERSA DE 5 CV Unidade 5 5.600,00 28.000,00 THEBE\\n\\n25 BOMBA SUBMERSA DE 7,5 CV Unidade 5 7.700,00 38.500,00 THEBE\\n\\n26 BOMBA SUBMERSA DE 15 CV Unidade 3 16.200,00 48.600,00 THEBE\\n\\n27\\n\\nBOTINA COM BICO DE AÇO CA 28474 – Calçado de segurança de uso\\nprofissional, tipo botina, modelo blatt, fechamento em elástico, confeccionado em\\nCouro curtido ao cromo, palmilha de montagem em material reciclável montada\\npelo sistema strobel com bico de aço, solado de poliuretano bidensidade injetado\\ndireto no cabedal, resistente ao óleo combustível.\\n\\nUnidade 200 76,00 15.200,00 ROGIL\\n\\n28\\nBOTA DE PVC COM SOLADO AMARELO CANO MÉDIO CA 42291-\\nBota ocupacional Preta, cano médio tipo C, classificação II, impermeável,\\nconfeccionada em material polimérico (PVC), com forração interna.\\n\\nUnidade 200 45,00 9.000,00 ROGIL\\n\\n29\\nCAPACETE DE PROTEÇÃO SEGURANÇA – Capacete de segurança MAS\\ncom carneira e jugular. Ref.CAPMSA01\\n\\nUnidade 200 15,00 3.000,00 PLASTCOR\\n\\n30\\n\\nÓCULOS DE PROTEÇÃO DE SEURANÇA – Cinza Fumê CA 34082 . Com\\ndesign moderno, o Óculos Rio de Janeiro possui lentes estendidas para as laterais,\\nque proporcionam um maior ângulo de proteção contra partículas volantes. Seu\\ntratamento antirrisco, oferece boa resistência à impactos ou quedas. Conta com\\nhastes flexíveis e apoio nasal para o perfeito ajuste à face do usuário.\\n\\nUnidade 200 10,00 2.000,00 PLASTCOR\\n\\n31\\n\\nÓCULOS DE PROTEÇÃO DE SEGURANÇA – Incolor com ajuste CA34082.\\nÓculos Rio De Janeiro é utilizado praticamente em todas as necessidades de\\nproteção visual dos colaboradores, trabalhadores que atuam em contato direto\\ncom materiais que podem acabar ferindo ou afetando a sua saúde de alguma\\nforma no ambiente de trabalho, o que não é nada positivo aos olhos da empresa\\n\\nUnidade 200 10,00 2.000,00 PLASTCOR\\n\\n32 PROTETOR SOLAR FACIAL – FPS50 120ml Unidade 150 28,00 4.200,00 NUTRIEX\\n\\n33\\nPROTETOR AURICULAR – Protetor Auditivo auricular tipo Plug 3M silicone\\nlaranja. Ref. PLUGLARANJA3M\\n\\nUnidade 100 4,50 450,00 3M\\n\\n34\\n\\nLUVA DE SEGURANÇA – Luva de segurança reforçada NEOLÁTEX .\\nCA5774. A luva Neolátex é confeccionada em látex natural e neoprene com\\nreforço extra que, juntos, garantem mais maleabilidade, destreza e liberdade nos\\nmovimentos. Alta resistência química e mecânica em função de sua espessura.\\nSeu interior forrado em algodão flocado e palma antiderrapante proporcionam\\nmaior conforto e segurança ao usuário no uso diário. Indicada para, proteção das\\nmãos do usuáirio contra agentes abrasivos, escoriantes, cortantes e perfurantes e\\ncontra agentes químicos (Álcoois Primérios) (A), Ésteres (I), Bases Inorgânicas\\n(K), Ácidos MineraisInorgânicas(L).\\n\\nUnidade 100 15,00 1.500,00 VONDER\\n\\n35 CAPA DE PROTEÇÃO – Capa de proteção PVC transparente com manga. Unidade 100 32,00 3.200,00 VONDER\\n\\n36 ENXADA – Enxada canavieira com cabo madeira de 150CM . Unidade 40 50,00 2.000,00 TRAMONTINA\\n\\n37\\n\\nPÁ - Pá de bico NR 04 leve com cabo de madeira 120 CM- Em atividades como\\nagricultura, jardinagem e construção civil é essencial trabalhar com pás de\\nqualidade. Por isso, a pá de bico foi desenvolvida especialmente para auxiliar\\nnessas áreas. O cabo de madeira e a empunhadura têm um design ergonômico, o\\nque facilita o trabalho durante o uso.\\n\\nUnidade 200 30,00 6.000,00 TRAMONTINA\\n\\n38 PICARETA – Picareta Chibanca tamanho 4 com cabo . Unidade 200 80,00 16.000,00 TRAMONTINA\\n\\n39 TRENA - Trena com 10 metros com freio duplo  Unidade 20 32,00 640,00 TRAMONTINA\\n\\n40 ESTROVENGA – Leve com cabo  Unidade 15 32,00 480,00 TRAMONTINA\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                30\\n\\n\\n41 ARCO DE SERRA – Com lâmina de 12” – STARRETT Unidade 50 39,00 1.950,00 STARRET\\n\\n42 LÂMINAS – Serras manual safe flex bi-metal 12” com 18 dentes. Unidade 300 8,50 2.550,00 STARRET\\n\\n43\\n\\nADAPTADOR DE 20mm- Tipo soldável e rosca, em PVC, que atenda as\\nexigências da NBR 5648 relativa a sistema predial de água fria tubos e conexões e\\nrequisitos da NBR 5626, instalação predial de água fria, com parafuso e bucha.\\nCor marrom.\\n\\nUnidade 2000 0,60 1.200,00 PLASTUBOS\\n\\n44\\n\\nADAPTADOR DE 25mm- Tipo soldável e rosca, em PVC, que atenda as\\nexigências da NBR 5648 relativa a sistema predial de água fria tubos e conexões e\\nrequisitos da NBR 5626, instalação predial de água fria, com parafuso e bucha.\\nCor marrom.\\n\\nUnidade 5000 0,80 4.000,00 PLASTUBOS\\n\\n45\\n\\nADAPTADOR DE 32mm- Tipo soldável e rosca, em PVC, que atenda as\\nexigências da NBR 5648 relativa a sistema predial de água fria tubos e conexões e\\nrequisitos da NBR 5626, instalação predial de água fria, com parafuso e bucha.\\nCor marrom.\\n\\nUnidade 1000 1,30 1.300,00 PLASTUBOS\\n\\n46\\n\\nADAPTADOR DE 40mm- Tipo soldável e rosca, em PVC, que atenda as\\nexigências da NBR 5648 relativa a sistema predial de água fria tubos e conexões e\\nrequisitos da NBR 5626, instalação predial de água fria, com parafuso e bucha.\\nCor marrom.\\n\\nUnidade 1000 2,70 2.700,00 PLASTUBOS\\n\\n47\\n\\nADAPTADOR DE 50mm- Tipo soldável e rosca, em PVC, que atenda as\\nexigências da NBR 5648 relativa a sistema predial de água fria tubos e conexões e\\nrequisitos da NBR 5626, instalação predial de água fria, com parafuso e bucha.\\nCor marrom.\\n\\nUnidade 2000 2,70 5.400,00 PLASTUBOS\\n\\n48\\n\\nADAPTADOR DE 60mm- Tipo soldável e rosca, em PVC, que atenda as\\nexigências da NBR 5648 relativa a sistema predial de água fria tubos e conexões e\\nrequisitos da NBR 5626, instalação predial de água fria, com parafuso e bucha.\\nCor marrom.\\n\\nUnidade 400 9,50 3.800,00 PLASTUBOS\\n\\n49\\n\\nADAPTADOR DE 75mm- Tipo soldável e rosca, em PVC, que atenda as\\nexigências da NBR 5648 relativa a sistema predial de água fria tubos e conexões e\\nrequisitos da NBR 5626, instalação predial de água fria, com parafuso e bucha.\\nCor marrom.\\n\\nUnidade 400 15,00 6.000,00 AMANCO\\n\\n50\\n\\nADAPTADOR DE 85mm- Tipo soldável e rosca, em PVC, que atenda as\\nexigências da NBR 5648 relativa a sistema predial de água fria tubos e conexões e\\nrequisitos da NBR 5626, instalação predial de água fria, com parafuso e bucha.\\nCor marrom.\\n\\nUnidade 200 18,50 3.700,00 AMANCO\\n\\n51\\n\\nADESIVO PARA SOLDAGEM DE PVC- Base de formulação homopolímero\\nde acetato de vinila (PVA) disperso em uma solução aquosa, plastificado, de\\nmédia viscosidade, isento de cargas e que possui alta estabilidade ao\\ncisalhamento. Caixa com 30 unidades de 75G cada.\\n\\nCaixa 100 115,00 11.500,00 POLYTUBES\\n\\n52\\n\\nBRAÇADEIRA PARA TUBO SOLDÁVEL DE 100mm- Em PVC, que atenda\\nas exigências da NBR 5648 relativa a sistema predial de água fria tubos e\\nconexões e requisitos da NBR 5626, instalação predial de água fria, com parafuso\\ne bucha. Cor marrom.\\n\\nUnidade 50 27,00 1.350,00 AMANCO\\n\\n53\\n\\nBRAÇADEIRA PARA TUBO SOLDÁVEL DE 85mm- Em PVC, que atenda\\nas exigências da NBR 5648 relativa a sistema predial de água fria tubos e\\nconexões e requisitos da NBR 5626, instalação predial de água fria, com parafuso\\ne bucha. Cor marrom.\\n\\nUnidade 50 25,00 1.250,00 AMANCO\\n\\n54\\n\\nBRAÇADEIRA PARA TUBO SOLDÁVEL DE 75mm- Em PVC, que atenda\\nas exigências da NBR 5648 relativa a sistema predial de água fria tubos e\\nconexões e requisitos da NBR 5626, instalação predial de água fria, com parafuso\\ne bucha. Cor marrom.\\n\\nUnidade 50 25,00 1.250,00 AMANCO\\n\\n55\\n\\nBRAÇADEIRA PARA TUBO SOLDÁVEL DE 60mm- Em PVC, que atenda\\nas exigências da NBR 5648 relativa a sistema predial de água fria tubos e\\nconexões e requisitos da NBR 5626, instalação predial de água fria, com parafuso\\ne bucha. Cor marrom.\\n\\nUnidade 200 13,50 2.700,00 PLASTUBOS\\n\\n56\\n\\nBRAÇADEIRA PARA TUBO SOLDÁVEL DE 50mm- Em PVC, que atenda\\nas exigências da NBR 5648 relativa a sistema predial de água fria tubos e\\nconexões e requisitos da NBR 5626, instalação predial de água fria, com parafuso\\ne bucha. Cor marrom.\\n\\nUnidade 300 13,50 4.050,00 PLASTUBOS\\n\\n57\\n\\nBRAÇADEIRA PARA TUBO SOLDÁVEL DE 40mm- Em PVC, que atenda\\nas exigências da NBR 5648 relativa a sistema predial de água fria tubos e\\nconexões e requisitos da NBR 5626, instalação predial de água fria, com parafuso\\ne bucha. Cor marrom.\\n\\nUnidade 200 11,00 2.200,00 PLASTUBOS\\n\\n58\\n\\nBRAÇADEIRA PARA TUBO SOLDÁVEL DE 32mm- Em PVC, que atenda\\nas exigências da NBR 5648 relativa a sistema predial de água fria tubos e\\nconexões e requisitos da NBR 5626, instalação predial de água fria, com parafuso\\ne bucha. Cor marrom.\\n\\nUnidade 50 6,00 300,00 PLASTUBOS\\n\\n59\\nBUCHA DE REDUÇÃO DE 32mm PARA 20mm- Em PVC, ideal para água\\npotável, atende as exigências da NBR 5648, relativa a sistema predial de água fria\\ntubos e conexões. Cor marrom.\\n\\nUnidade 500 1,40 700,00 PLASTUBOS\\n\\n60\\nBUCHA DE REDUÇÃO DE 32mm PARA 25mm- Em PVC, ideal para água\\npotável, atende as exigências da NBR 5648, relativa a sistema predial de água fria\\ntubos e conexões. Cor marrom.\\n\\nUnidade 1000 1,70 1.700,00 PLASTUBOS\\n\\n61\\nBUCHA DE REDUÇÃO DE 25mm PARA 20mm- Em PVC, ideal para água\\npotável, atende as exigências da NBR 5648, relativa a sistema predial de água fria\\ntubos e conexões. Cor marrom.\\n\\nUnidade 1000 0,90 900,00 PLASTUBOS\\n\\n62\\nBUCHA DE REDUÇÃO DE 85mm PARA 75mm- Em PVC, ideal para água\\npotável, atende as exigências da NBR 5648, relativa a sistema predial de água fria\\ntubos e conexões. Cor marrom.\\n\\nUnidade 300 14,50 4.350,00 AMANCO\\n\\n63\\nBUCHA DE REDUÇÃO DE 85mm PARA 60mm- Em PVC, ideal para água\\npotável, atende as exigências da NBR 5648, relativa a sistema predial de água fria\\ntubos e conexões. Cor marrom.\\n\\nUnidade 300 16,50 4.950,00 AMANCO\\n\\n64\\nBUCHA DE REDUÇÃO DE 75mm PARA 60mm- Em PVC, ideal para água\\npotável, atende as exigências da NBR 5648, relativa a sistema predial de água fria\\ntubos e conexões. Cor marrom.\\n\\nUnidade 300 16,00 4.800,00 AMANCO\\n\\n65\\nBUCHA DE REDUÇÃO DE 75mm PARA 50mm- Em PVC, ideal para água\\npotável, atende as exigências da NBR 5648, relativa a sistema predial de água fria\\ntubos e conexões. Cor marrom.\\n\\nUnidade 300 15,00 4.500,00 AMANCO\\n\\n66\\nBUCHA DE REDUÇÃO DE 60mm PARA 50mm- Em PVC, ideal para água\\npotável, atende as exigências da NBR 5648, relativa a sistema predial de água fria\\ntubos e conexões. Cor marrom.\\n\\nUnidade 300 4,50 1.350,00 PLASTUBOS\\n\\n67\\nBUCHA DE REDUÇÃO DE 60mm PARA 40mm- Em PVC, ideal para água\\npotável, atende as exigências da NBR 5648, relativa a sistema predial de água fria\\ntubos e conexões. Cor marrom.\\n\\nUnidade 300 6,00 1.800,00 PLASTUBOS\\n\\n68\\nBUCHA DE REDUÇÃO DE 60mm PARA 32mm- Em PVC, ideal para água\\npotável, atende as exigências da NBR 5648, relativa a sistema predial de água fria\\ntubos e conexões. Cor marrom.\\n\\nUnidade 200 6,00 1.200,00 PLASTUBOS\\n\\n69\\nBUCHA DE REDUÇÃO DE 60mm PARA 25mm- Em PVC, ideal para água\\npotável, atende as exigências da NBR 5648, relativa a sistema predial de água fria\\ntubos e conexões. Cor marrom.\\n\\nUnidade 200 5,50 1.100,00 PLASTUBOS\\n\\n70\\nBUCHA DE REDUÇÃO DE 60mm PARA 20mm- Em PVC, ideal para água\\npotável, atende as exigências da NBR 5648, relativa a sistema predial de água fria\\ntubos e conexões. Cor marrom.\\n\\nUnidade 100 6,00 600,00 PLASTUBOS\\n\\n71 BUCHA DE REDUÇÃO DE 50mm PARA 40mm- Em PVC, ideal para água Unidade 300 3,70 1.110,00 PLASTUBOS\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                31\\n\\n\\npotável, atende as exigências da NBR 5648, relativa a sistema predial de água fria\\ntubos e conexões. Cor marrom.\\n\\n72\\nBUCHA DE REDUÇÃO DE 50mm PARA 32mm- Em PVC, ideal para água\\npotável, atende as exigências da NBR 5648, relativa a sistema predial de água fria\\ntubos e conexões. Cor marrom.\\n\\nUnidade 300 2,80 840,00 PLASTUBOS\\n\\n73\\nBUCHA DE REDUÇÃO DE 50mm PARA 25mm- Em PVC, ideal para água\\npotável, atende as exigências da NBR 5648, relativa a sistema predial de água fria\\ntubos e conexões. Cor marrom.\\n\\nUnidade 300 2,80 840,00 PLASTUBOS\\n\\n74\\nBUCHA DE REDUÇÃO DE 50mm PARA 20mm- Em PVC, ideal para água\\npotável, atende as exigências da NBR 5648, relativa a sistema predial de água fria\\ntubos e conexões. Cor marrom.\\n\\nUnidade 100 3,20 320,00 PLASTUBOS\\n\\n75\\nBUCHA DE REDUÇÃO DE 40mm PARA 32mm- Em PVC, ideal para água\\npotável, atende as exigências da NBR 5648, relativa a sistema predial de água fria\\ntubos e conexões. Cor marrom.\\n\\nUnidade 200 2,80 560,00 PLASTUBOS\\n\\n76\\nBUCHA DE REDUÇÃO DE 40mm PARA 25mm- Em PVC, ideal para água\\npotável, atende as exigências da NBR 5648, relativa a sistema predial de água fria\\ntubos e conexões. Cor marrom.\\n\\nUnidade 200 2,60 520,00 PLASTUBOS\\n\\n77\\nBUCHA DE REDUÇÃO DE 40mm PARA 20mm- Em PVC, ideal para água\\npotável, atende as exigências da NBR 5648, relativa a sistema predial de água fria\\ntubos e conexões. Cor marrom.\\n\\nUnidade 200 2,80 560,00 PLASTUBOS\\n\\n78\\nCAP. TAMPÃO DE 150 mm – Tipo: soldável, em PVC rígido para esgoto, que\\natenda igual ou superior, as exigências da NBR 8160, sistemas prediais de esgoto\\nsanitário. Cor branca.\\n\\nUnidade 100 23,00 2.300,00 AMANCO\\n\\n79\\nCAP. TAMPÃO DE 85mm – Em PVC, soldável, ideal para água potável, que\\natenda as exigências da NBR 5648, relativa a sistema predial de água fria tubos e\\nconexões. Cor marrom.\\n\\nUnidade 50 45,00 2.250,00 AMANCO\\n\\n80\\nCAP. TAMPÃO DE 75mm – Em PVC, soldável, ideal para água potável, que\\natenda as exigências da NBR 5648, relativa a sistema predial de água fria tubos e\\nconexões. Cor marrom.\\n\\nUnidade 50 21,00 1.050,00 AMANCO\\n\\n81\\nCAP. TAMPÃO DE 60mm – Em PVC, soldável, ideal para água potável, que\\natenda as exigências da NBR 5648, relativa a sistema predial de água fria tubos e\\nconexões. Cor marrom.\\n\\nUnidade 200 7,00 1.400,00 PLASTUBOS\\n\\n82\\nCAP. TAMPÃO DE 50mm – Em PVC, soldável, ideal para água potável, que\\natenda as exigências da NBR 5648, relativa a sistema predial de água fria tubos e\\nconexões. Cor marrom.\\n\\nUnidade 200 5,00 1.000,00 PLASTUBOS\\n\\n83\\nCAP. TAMPÃO DE 40mm – Em PVC, soldável, ideal para água potável, que\\natenda as exigências da NBR 5648, relativa a sistema predial de água fria tubos e\\nconexões. Cor marrom.\\n\\nUnidade 200 2,80 560,00 PLASTUBOS\\n\\n84\\nCAP. TAMPÃO DE 32mm – Em PVC, soldável, ideal para água potável, que\\natenda as exigências da NBR 5648, relativa a sistema predial de água fria tubos e\\nconexões. Cor marrom.\\n\\nUnidade 800 1,40 1.120,00 PLASTUBOS\\n\\n85\\nCAP. TAMPÃO DE 25mm – Em PVC, soldável, ideal para água potável, que\\natenda as exigências da NBR 5648, relativa a sistema predial de água fria tubos e\\nconexões. Cor marrom.\\n\\nUnidade 8000 0,90 7.200,00 PLASTUBOS\\n\\n86\\nCAP. TAMPÃO DE 20mm – Em PVC, soldável, ideal para água potável, que\\natenda as exigências da NBR 5648, relativa a sistema predial de água fria tubos e\\nconexões. Cor marrom.\\n\\nUnidade 6000 0,70 4.200,00 PLASTUBOS\\n\\n87\\nCURVA DE 110mm – Em PVC, soldável, formando um ângulo de 90° graus\\nentre as extremidades, ideal para água potável, atendendo as exigências da NBR\\n5648, relativa a sistema predial de água fria tubos e conexões. Cor marrom.\\n\\nUnidade 20 155,00 3.100,00 AMANCO\\n\\n88\\nCURVA DE 75mm – Em PVC, soldável, formando um ângulo de 90° graus\\nentre as extremidades, ideal para água potável, atendendo as exigências da NBR\\n5648, relativa a sistema predial de água fria tubos e conexões. Cor marrom.\\n\\nUnidade 30 55,00 1.650,00 AMANCO\\n\\n89\\nCURVA DE 60mm – Em PVC, soldável, formando um ângulo de 90° graus\\nentre as extremidades, ideal para água potável, atendendo as exigências da NBR\\n5648, relativa a sistema predial de água fria tubos e conexões. Cor marrom.\\n\\nUnidade 100 20,00 2.000,00 PLASTUBOS\\n\\n90\\nCURVA DE 50mm – Em PVC, soldável, formando um ângulo de 90° graus\\nentre as extremidades, ideal para água potável, atendendo as exigências da NBR\\n5648, relativa a sistema predial de água fria tubos e conexões. Cor marrom.\\n\\nUnidade 200 11,00 2.200,00 PLASTUBOS\\n\\n91\\nCURVA DE 40mm – Em PVC, soldável, formando um ângulo de 90° graus\\nentre as extremidades, ideal para água potável, atendendo as exigências da NBR\\n5648, relativa a sistema predial de água fria tubos e conexões. Cor marrom.\\n\\nUnidade 150 9,00 1.350,00 PLASTUBOS\\n\\n92\\nCURVA DE 32mm – Em PVC, soldável, formando um ângulo de 90° graus\\nentre as extremidades, ideal para água potável, atendendo as exigências da NBR\\n5648, relativa a sistema predial de água fria tubos e conexões. Cor marrom.\\n\\nUnidade 500 5,50 2.750,00 PLASTUBOS\\n\\n93\\nCURVA DE 25mm – Em PVC, soldável, formando um ângulo de 90° graus\\nentre as extremidades, ideal para água potável, atendendo as exigências da NBR\\n5648, relativa a sistema predial de água fria tubos e conexões. Cor marrom.\\n\\nUnidade 800 3,70 2.960,00 PLASTUBOS\\n\\n94\\nCURVA DE 20mm – Em PVC, soldável, formando um ângulo de 90° graus\\nentre as extremidades, ideal para água potável, atendendo as exigências da NBR\\n5648, relativa a sistema predial de água fria tubos e conexões. Cor marrom.\\n\\nUnidade 600 2,80 1.680,00 PLASTUBOS\\n\\n95\\nJOELHO DE 150mm – Em PVC, soldável, formando um ângulo de 90° graus\\nentre as extremidades, rígido para esgoto, que atenda igual ou superior, as\\nexigências da NBR 8160, sistemas prediais de esgoto sanitário. Cor branca\\n\\nUnidade 50 38,00 1.900,00 AMANCO\\n\\n96\\nJOELHO DE 100mm – Em PVC, soldável, formando um ângulo de 90° graus\\nentre as extremidades, rígido para esgoto, que atenda igual ou superior, as\\nexigências da NBR 8160, sistemas prediais de esgoto sanitário. Cor branca\\n\\nUnidade 200 4,50 900,00 PLASTUBOS\\n\\n97\\nJOELHO DE 85mm – Em PVC, soldável, formando um ângulo de 90° graus\\nentre as extremidades, ideal para água potável, que atenda as exigências da NBR\\n5648, relativa a sistema predial de água fria tubos e conexões. Cor marrom.\\n\\nUnidade 80 100,00 8.000,00 AMANCO\\n\\n98\\nJOELHO DE 75mm – Em PVC, soldável, formando um ângulo de 90° graus\\nentre as extremidades, ideal para água potável, que atenda as exigências da NBR\\n5648, relativa a sistema predial de água fria tubos e conexões. Cor marrom.\\n\\nUnidade 80 85,00 6.800,00 AMANCO\\n\\n99\\nJOELHO DE 60mm – Em PVC, soldável, formando um ângulo de 90° graus\\nentre as extremidades, ideal para água potável, que atenda as exigências da NBR\\n5648, relativa a sistema predial de água fria tubos e conexões. Cor marrom.\\n\\nUnidade 200 15,00 3.000,00 PLASTUBOS\\n\\n100\\nJOELHO DE 50mm – Em PVC, soldável, formando um ângulo de 90° graus\\nentre as extremidades, ideal para água potável, que atenda as exigências da NBR\\n5648, relativa a sistema predial de água fria tubos e conexões. Cor marrom.\\n\\nUnidade 300 4,00 1.200,00 PLASTUBOS\\n\\n101\\nJOELHO DE 40mm – Em PVC, soldável, formando um ângulo de 90° graus\\nentre as extremidades, ideal para água potável, que atenda as exigências da NBR\\n5648, relativa a sistema predial de água fria tubos e conexões. Cor marrom.\\n\\nUnidade 300 4,00 1.200,00 PLASTUBOS\\n\\n102\\nJOELHO DE 32mm – Em PVC, soldável, formando um ângulo de 90° graus\\nentre as extremidades, ideal para água potável, que atenda as exigências da NBR\\n5648, relativa a sistema predial de água fria tubos e conexões. Cor marrom.\\n\\nUnidade 400 1,80 720,00 PLASTUBOS\\n\\n103\\nJOELHO DE 25mm – Em PVC, soldável, formando um ângulo de 90° graus\\nentre as extremidades, ideal para água potável, que atenda as exigências da NBR\\n5648, relativa a sistema predial de água fria tubos e conexões. Cor marrom.\\n\\nUnidade 8000 0,70 5.600,00 PLASTUBOS\\n\\n104\\nJOELHO DE 20mm – Em PVC, soldável, formando um ângulo de 90° graus\\nentre as extremidades, ideal para água potável, que atenda as exigências da NBR\\n5648, relativa a sistema predial de água fria tubos e conexões. Cor marrom.\\n\\nUnidade 2000 0,55 1.100,00 PLASTUBOS\\n\\n105 JOELHO DE 20 ½ mm – Em PVC, soldável e rosca, formando um ângulo de Unidade 1500 1,30 1.950,00 PLASTUBOS\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                32\\n\\n\\n90° graus entre as extremidades, ideal para água potável, que atenda as exigências\\nda NBR 5648, relativa a sistema predial de água fria tubos e conexões. Cor\\nmarrom.\\n\\n106\\n\\nJOELHO DE 25 ¾ mm – Em PVC, soldável e rosca, formando um ângulo de\\n90° graus entre as extremidades, ideal para água potável, que atenda as exigências\\nda NBR 5648, relativa a sistema predial de água fria tubos e conexões. Cor\\nmarrom.\\n\\nUnidade 1500 1,60 2.400,00 PLASTUBOS\\n\\n107\\nLUVA DE 100mm – Tipo: corrediça, em PVC, ideal para água potável, que\\natenda as exigências da NBR 5648, relativa a sistema predial de água fria, tubos e\\nconexões. Cor marrom.\\n\\nUnidade 50 55,00 2.750,00 AMANCO\\n\\n108\\nLUVA DE 100mm– Tipo: lisa, em PVC, soldável, ideal para água potável, que\\natenda as exigências da NBR 5648, relativa a sistema predial de água fria, tubos e\\nconexões. Cor marrom.\\n\\nUnidade 50 65,00 3.250,00 AMANCO\\n\\n109\\nLUVA DE 110mm – Tipo: corrediça, em PVC, ideal para água potável, que\\natenda as exigências da NBR 5648, relativa a sistema predial de água fria, tubos e\\nconexões. Cor marrom.\\n\\nUnidade 50 55,00 2.750,00 AMANCO\\n\\n110\\nLUVA DE 110mm – Tipo: lisa, em PVC, soldável, ideal para água potável, que\\natenda as exigências da NBR 5648, relativa a sistema predial de água fria, tubos e\\nconexões. Cor marrom.\\n\\nUnidade 50 65,00 3.250,00 AMANCO\\n\\n111\\nLUVA DE 20mm – Tipo: lisa, em PVC, soldável, ideal para água potável, que\\natenda as exigências da NBR 5648, relativa a sistema predial de água fria, tubos e\\nconexões. Cor marrom.\\n\\nUnidade 8000 0,50 4.000,00 PLASTUBOS\\n\\n112\\nLUVA DE 20mm – Tipo: soldável e rosca, ou seja, uma bitola soldável e a outra\\nde rosca, em PVC, ideal para água potável, que atenda as exigências da NBR\\n5648, relativa a sistema predial de água fria, tubos e conexões. Cor marrom.\\n\\nUnidade 1000 1,30 1.300,00 PLASTUBOS\\n\\n113\\nLUVA DE 25mm – Tipo: corrediça, em PVC, ideal para água potável, que\\natenda as exigências da NBR 5648, relativa a sistema predial de água fria, tubos e\\nconexões. Cor marrom.\\n\\nUnidade 800 7,00 5.600,00 PLASTUBOS\\n\\n114\\nLUVA DE 25mm – Tipo: lisa, em PVC, soldável, ideal para água potável, que\\natenda as exigências da NBR 5648, relativa a sistema predial de água fria, tubos e\\nconexões. Cor marrom.\\n\\nUnidade 8000 0,60 4.800,00 PLASTUBOS\\n\\n115\\nLUVA DE 25mm – Tipo: soldável e rosca, ou seja, uma bitola soldável e a outra\\nde rosca, em PVC, ideal para água potável, que atenda as exigências da NBR\\n5648, relativa a sistema predial de água fria, tubos e conexões. Cor marrom.\\n\\nUnidade 1000 1,70 1.700,00 PLASTUBOS\\n\\n116\\nLUVA DE 32mm – Tipo: corrediça, em PVC, ideal para água potável, que\\natenda as exigências da NBR 5648, relativa a sistema predial de água fria, tubos e\\nconexões. Cor marrom.\\n\\nUnidade 100 13,00 1.300,00 PLASTUBOS\\n\\n117\\nLUVA DE 32mm – Tipo: lisa, em PVC, soldável, ideal para água potável, que\\natenda as exigências da NBR 5648, relativa a sistema predial de água fria, tubos e\\nconexões. Cor marrom.\\n\\nUnidade 400 1,40 560,00 PLASTUBOS\\n\\n118\\nLUVA DE 40mm – Tipo: lisa, em PVC, soldável, ideal para água potável, que\\natenda as exigências da NBR 5648, relativa a sistema predial de água fria, tubos e\\nconexões. Cor marrom.\\n\\nUnidade 300 2,60 780,00 PLASTUBOS\\n\\n119\\nLUVA DE 50mm – Tipo: corrediça, em PVC, ideal para água potável, que\\natenda as exigências da NBR 5648, relativa a sistema predial de água fria, tubos e\\nconexões. Cor marrom.\\n\\nUnidade 300 16,00 4.800,00 PLASTUBOS\\n\\n120\\nLUVA DE 50mm – Tipo: lisa, em PVC, soldável, ideal para água potável, que\\natenda as exigências da NBR 5648, relativa a sistema predial de água fria, tubos e\\nconexões. Cor marrom.\\n\\nUnidade 400 3,50 1.400,00 PLASTUBOS\\n\\n121\\nLUVA DE 60mm – Tipo: corrediça, em PVC, ideal para água potável, que\\natenda as exigências da NBR 5648, relativa a sistema predial de água fria, tubos e\\nconexões. Cor marrom.\\n\\nUnidade 200 17,00 3.400,00 PLASTUBOS\\n\\n122\\nLUVA DE 60mm – Tipo: lisa, em PVC, soldável, ideal para água potável, que\\natenda as exigências da NBR 5648, relativa a sistema predial de água fria, tubos e\\nconexões. Cor marrom.\\n\\nUnidade 400 8,00 3.200,00 PLASTUBOS\\n\\n123\\nLuva de 75 mm – Tipo: lisa, em PVC, soldável, ideal para água potável, que\\natenda as exigências da NBR 5648, relativa a sistema predial de água fria, tubos e\\nconexões. Cor marrom.\\n\\nUnidade 150 22,00 3.300,00 AMANCO\\n\\n124\\nLuva de 85 mm – Tipo: lisa, em PVC, soldável, ideal para água potável, que\\natenda as exigências da NBR 5648, relativa a sistema predial de água fria, tubos e\\nconexões. Cor marrom.\\n\\nUnidade 100 40,00 4.000,00 AMANCO\\n\\n125\\nRegistro de bitola de 20 mm – Tipo esfera, em PVC, soldável, que atenda as\\nexigências da NBR 5626, instalação predial de água fria. Cor marrom.\\n\\nUnidade 400 6,00 2.400,00 PLASTUBOS\\n\\n126\\nRegistro de bitola de 25 mm – Tipo esfera, em PVC, soldável, que atenda as\\nexigências da NBR 5626, instalação predial de água fria. Cor marrom.\\n\\nUnidade 400 7,50 3.000,00 PLASTUBOS\\n\\n127\\nRegistro de bitola de 32 ¾ mm – Tipo esfera, em PVC, soldável, que atenda as\\nexigências da NBR 5626, instalação predial de água fria. Cor marrom.\\n\\nUnidade 100 17,00 1.700,00 PLASTUBOS\\n\\n128\\nRegistro de bitola de 40mm – Tipo esfera, em PVC, soldável, que atenda as\\nexigências da NBR 5626, instalação predial de água fria. Cor marrom.\\n\\nUnidade 100 19,00 1.900,00 PLASTUBOS\\n\\n129\\nRegistro de bitola de 50 mm – Tipo esfera, em PVC, soldável, que atenda as\\nexigências da NBR 5626, instalação predial de água fria. Cor marrom.\\n\\nUnidade 200 20,00 4.000,00 PLASTUBOS\\n\\n130\\nRegistro de bitola de 60 mm – Tipo esfera, em PVC, soldável, que atenda as\\nexigências da NBR 5626, instalação predial de água fria. Cor marrom.\\n\\nUnidade 100 50,00 5.000,00 AMANCO\\n\\n131\\nRegistro de bitola de 75 mm – Tipo esfera, em PVC, soldável, que atenda as\\nexigências da NBR 5626, instalação predial de água fria. Cor marrom.\\n\\nUnidade 50 160,00 8.000,00 AMANCO\\n\\n132\\nRegistro de bitola de 85 mm – Tipo esfera, em PVC, soldável, que atenda as\\nexigências da NBR 5626, instalação predial de água fria. Cor marrom.\\n\\nUnidade 50 200,00 10.000,00 AMANCO\\n\\n133\\nTê de 150 mm – Em PVC, soldável, rígido para esgoto, que atende igual ou\\nsuperior, as exigências da NBR 8160, sistemas prediais de esgoto sanitário. Cor\\nbranca.\\n\\nUnidade 50 38,00 1.900,00 PLASTUBOS\\n\\n134\\nTê de 100 mm – Em PVC, soldável, rígido para esgoto, que atende igual ou\\nsuperior, as exigências da NBR 8160, sistemas prediais de esgoto sanitário. Cor\\nbranca.\\n\\nUnidade 100 8,50 850,00 PLASTUBOS\\n\\n135\\nTê de 110 mm – Em PVC, soldável, ideal para água potável, que atenda as\\nexigências da NBR 5648, relativa a sistema predial de água fria tubos e conexões.\\nCor marrom.\\n\\nUnidade 50 140,00 7.000,00 AMANCO\\n\\n136\\nTê de 20 mm – Em PVC, soldável, ideal para água potável, que atenda as\\nexigências da NBR 5648, relativa a sistema predial de água fria tubos e conexões.\\nCor marrom.\\n\\nUnidade 800 0,60 480,00 PLASTUBOS\\n\\n137\\nTê de 25 mm – Em PVC, soldável, ideal para água potável, que atenda as\\nexigências da NBR 5648, relativa a sistema predial de água fria tubos e conexões.\\nCor marrom.\\n\\nUnidade 2000 0,80 1.600,00 PLASTUBOS\\n\\n138\\nTê de 32 mm – Em PVC, soldável, ideal para água potável, que atenda as\\nexigências da NBR 5648, relativa a sistema predial de água fria tubos e conexões.\\nCor marrom.\\n\\nUnidade 500 2,80 1.400,00 PLASTUBOS\\n\\n139\\nTê de 40 mm – Em PVC, soldável, ideal para água potável, que atenda as\\nexigências da NBR 5648, relativa a sistema predial de água fria tubos e conexões.\\nCor marrom.\\n\\nUnidade 500 6,50 3.250,00 PLASTUBOS\\n\\n140\\nTê de 50 mm – Em PVC, soldável, ideal para água potável, que atenda as\\nexigências da NBR 5648, relativa a sistema predial de água fria tubos e conexões.\\nCor marrom.\\n\\nUnidade 500 16,00 8.000,00 PLASTUBOS\\n\\n141 Tê de 60 mm – Em PVC, soldável, ideal para água potável, que atenda as Unidade 200 50,00 10.000,00 AMANCO\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                33\\n\\n\\nexigências da NBR 5648, relativa a sistema predial de água fria tubos e conexões.\\nCor marrom.\\n\\n142\\nTê de 75 mm – Em PVC, soldável, ideal para água potável, que atenda as\\nexigências da NBR 5648, relativa a sistema predial de água fria tubos e conexões.\\nCor marrom.\\n\\nUnidade 50 85,00 4.250,00 AMANCO\\n\\n143\\n\\nTubo de 150 mm – Em PVC rígido para esgoto, barra com 6 metros lineares,\\ncom ponta e bolsa, bolsa de dupla atuação (soldável ou elástica, com anel de\\nborracha), e espessura da parede a partir de 1,2 mm, que atenda igual ou superior,\\nas exigências da NBR 8160, Sistemas prediais de esgoto sanitário. Cor branca.\\n\\nBarra 50 160,00 8.000,00 PLASTUBOS\\n\\n144\\n\\nTubo de 100 mm – Em PVC rígido para esgoto, barra com 6 metros lineares,\\ncom ponta e bolsa, bolsa de dupla atuação (soldável ou elástica, com anel de\\nborracha), e espessura da parede a partir de 1,2 mm, que atenda igual ou superior,\\nas exigências da NBR 8160, Sistemas prediais de esgoto sanitário. Cor branca.\\n\\nBarra 200 50,00 10.000,00 PLASTUBOS\\n\\n145\\n\\nTubo de bitola de 110 mm – Em PVC, soldável, apropriado para água fria, barra\\ncom 6 metros, pressão máxima de serviço a partir de 6,5 kgf/cm2 (650 kPa) a 20º.\\nQue atenda as exigências da NBR 5648 relativa a sistema predial de água fria\\ntubos e conexões e requisitos da NBR 5626, instalação predial de água fria. Cor\\nmarrom.\\n\\nBarra 50 350,00 17.500,00 AMANCO\\n\\n146\\n\\nTubo de bitola de 20 mm – Em PVC, soldável, apropriado para água fria, barra\\ncom 6 metros, pressão máxima de serviço a partir de 6,5 kgf/cm2 (650 kPa) a 20º.\\nQue atenda as exigências da NBR 5648 relativa a sistema predial de água fria\\ntubos e conexões e requisitos da NBR 5626, instalação predial de água fria. Cor\\nmarrom.\\n\\nBarra 800 12,00 9.600,00 PLASTUBOS\\n\\n147\\n\\nTubo de bitola de 25 mm – Em PVC, soldável, apropriado para água fria, barra\\ncom 6 metros, pressão máxima de serviço a partir de 6,5 kgf/cm2 (650 kPa) a 20º.\\nQue atenda as exigências da NBR 5648 relativa a sistema predial de água fria\\ntubos e conexões e requisitos da NBR 5626, instalação predial de água fria. Cor\\nmarrom.\\n\\nBarra 1000 14,00 14.000,00 PLASTUBOS\\n\\n148\\n\\nTubo de bitola de 32 mm – Em PVC, soldável, apropriado para água fria, barra\\ncom 6 metros, pressão máxima de serviço a partir de 6,5 kgf/cm2 (650 kPa) a 20º.\\nQue atenda as exigências da NBR 5648 relativa a sistema predial de água fria\\ntubos e conexões e requisitos da NBR 5626, instalação predial de água fria. Cor\\nmarrom.\\n\\nBarra 400 29,00 11.600,00 PLASTUBOS\\n\\n149\\n\\nTubo de bitola de 40 mm – Em PVC, soldável, apropriado para água fria, barra\\ncom 6 metros, pressão máxima de serviço a partir de 6,5 kgf/cm2 (650 kPa) a 20º.\\nQue atenda as exigências da NBR 5648 relativa a sistema predial de água fria\\ntubos e conexões e requisitos da NBR 5626, instalação predial de água fria. Cor\\nmarrom.\\n\\nBarra 300 39,00 11.700,00 PLASTUBOS\\n\\n150\\n\\nTubo de bitola de 50 mm – Em PVC, soldável, apropriado para água fria, barra\\ncom 6 metros, pressão máxima de serviço a partir de 6,5 kgf/cm2 (650 kPa) a 20º.\\nQue atenda as exigências da NBR 5648 relativa a sistema predial de água fria\\ntubos e conexões e requisitos da NBR 5626, instalação predial de água fria. Cor\\nmarrom.\\n\\nBarra 500 50,00 25.000,00 PLASTUBOS\\n\\n151\\n\\nTubo de bitola de 60 mm – Em PVC, soldável, apropriado para água fria, barra\\ncom 6 metros, pressão máxima de serviço a partir de 6,5 kgf/cm2 (650 kPa) a 20º.\\nQue atenda as exigências da NBR 5648 relativa a sistema predial de água fria\\ntubos e conexões e requisitos da NBR 5626, instalação predial de água fria. Cor\\nmarrom.\\n\\nBarra 400 90,00 36.000,00 PLASTUBOS\\n\\n152\\n\\nTubo de bitola de 75 mm – Em PVC, soldável, apropriado para água fria, barra\\ncom 6 metros, pressão máxima de serviço a partir de 6,5 kgf/cm2 (650 kPa) a 20º.\\nQue atenda as exigências da NBR 5648 relativa a sistema predial de água fria\\ntubos e conexões e requisitos da NBR 5626, instalação predial de água fria. Cor\\nmarrom.\\n\\nBarra 100 175,00 17.500,00 AMANCO\\n\\n153\\n\\nTubo de bitola de 85 mm – Em PVC, soldável, apropriado para água fria, barra\\ncom 6 metros, pressão máxima de serviço a partir de 6,5 kgf/cm2 (650 kPa) a 20º.\\nQue atenda as exigências da NBR 5648 relativa a sistema predial de água fria\\ntubos e conexões e requisitos da NBR 5626, instalação predial de água fria. Cor\\nmarrom.\\n\\nBarra 100 190,00 19.000,00 AMANCO\\n\\n154\\nUNIÃO DE 85mm – Em PVC, soldável, ideal para água potável, que atenda as\\nexigências da NBR 5648, relativa a sistema predial de água fria tubos e conexões.\\nCor marrom.\\n\\nUnidade 30 190,00 5.700,00 AMANCO\\n\\n155\\nUNIÃO DE 75mm – Em PVC, soldável, ideal para água potável, que atenda as\\nexigências da NBR 5648, relativa a sistema predial de água fria tubos e conexões.\\nCor marrom.\\n\\nUnidade 30 155,00 4.650,00 AMANCO\\n\\n156\\nUNIÃO DE 60mm – Em PVC, soldável, ideal para água potável, que atenda as\\nexigências da NBR 5648, relativa a sistema predial de água fria tubos e conexões.\\nCor marrom.\\n\\nUnidade 50 47,00 2.350,00 PLASTUBOS\\n\\n157\\nUNIÃO DE 50mm – Em PVC, soldável, ideal para água potável, que atenda as\\nexigências da NBR 5648, relativa a sistema predial de água fria tubos e conexões.\\nCor marrom.\\n\\nUnidade 100 16,50 1.650,00 PLASTUBOS\\n\\n158\\nUNIÃO DE 40mm – Em PVC, soldável, ideal para água potável, que atenda as\\nexigências da NBR 5648, relativa a sistema predial de água fria tubos e conexões.\\nCor marrom.\\n\\nUnidade 100 18,00 1.800,00 PLASTUBOS\\n\\n159\\nUNIÃO DE 32mm – Em PVC, soldável, ideal para água potável, que atenda as\\nexigências da NBR 5648, relativa a sistema predial de água fria tubos e conexões.\\nCor marrom.\\n\\nUnidade 100 9,00 900,00 PLASTUBOS\\n\\n160\\nUNIÃO DE 25mm – Em PVC, soldável, ideal para água potável, que atenda as\\nexigências da NBR 5648, relativa a sistema predial de água fria tubos e conexões.\\nCor marrom.\\n\\nUnidade 100 7,00 700,00 PLASTUBOS\\n\\n161 FITA VEDA ROSCA – Fita veda rosca 18mm x 50mts fita branca. Unidade 300 9,00 2.700,00 POLYTUBES\\n\\n162\\nLUVA ROSCÁVEL PVC BRANCA 50 – Luva roscável PVC branca 2” com\\nrosca interna dois lados.\\n\\nUnidade 400 13,00 5.200,00 PLASTUBOS\\n\\n\\nData de Assinatura: 24 de março de 2020. Validade de 12 meses a partir de sua assinatura.\\nA íntegra da Ata de Registro de Preços poderá ser obtida na sede do SAAE de Teotônio Vilela.\\n\\nTeotônio Vilela/AL, 24 de Março de 2020.\\n\\nEDIVALDO VAREJÃO BEZERRA DA COSTA\\nDiretor\\n\\nPublicado por:\\nEmanuela da Silva Barbosa\\n\\nCódigo Identificador:D76CDA3C\",\n  \"data_publicacao\": \"2020-03-25\"\n}"
]