[
  "{\n  \"municipio\": \"ARAPIRACA\",\n  \"id\": \"arapiraca\",\n  \"cabecalho\": \"Alagoas , 24 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1274 \",\n  \"texto\": \"Alagoas , 24 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1274 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE ARAPIRACA\\n\\n\\nPREFEITURA MUNICIPAL DE ARAPIRACA\\n\\nTERMO DE APOSTILAMENTO AO CONTRATO Nº\\n24302/2019\\n\\n\\nTermo de Apostilamento ao Contrato nº 24302/2020 celebrado entre o\\nMUNICÍPIO DE ARAPIRACA e a Empresa MACHADO\\nARMARINHOS LTDA, inscrita no CNPJ/MF sob nº\\n24.174.062/0001-88 e estabelecida na Rodovia AL 115, 2500, Zona\\nRural – Palmeira dos Índios/AL, cujo objeto é referente a aquisição\\nde materiais de expediente de consumo rotineiro.\\nO objeto deste Termo de Apostilamento é atualizar o Programa de\\nTrabalho para exercício vigente de 2020. A presente retificação não\\nalterar o valor do contrato em questão que é de R$ 3.088,81 (três mil,\\noitenta e oito reais e oitenta e um centavos).\\nOnde lê-se:\\n\\nPROGRAMA DE\\nTRABALHO\\n\\nELEMENTO DE DESPESA VALOR (R$)\\n\\n09.90.20.122.4120.2070 –\\nManutenção das Atividades da\\nSecretaria Municipal de\\nDesenvolvimento Rural\\n\\n3.3.9.0.30.0010 – Material de Consumo\\nR$ 3.088,81 (três mil, oitenta\\ne oito reais e oitenta e um\\ncentavos)\\n\\n\\nLeia-se:\\n\\n\\n\\nPROGRAMA DE\\nTRABALHO\\n\\nELEMENTO DE DESPESA VALOR (R$)\\n\\n09.90.20.122.4120.2070 –\\nManutenção das Atividades da\\nSecretaria Municipal de\\nDesenvolvimento Rural\\n\\n3.3.9.0.30.0010 – Material de Consumo\\nR$ 3.088,81 (três mil, oitenta\\ne oito reais e oitenta e um\\ncentavos)\\n\\n\\nEsta apostila passa a fazer parte integrante do Contrato acima\\nepigrafado, para todos os efeitos legais, por não caracterizar alteração\\nao mesmo, conforme previsto no art. 65, da Lei nº 8.666, de 21 de\\njunho de 1993, que institui normas para licitações e contratos da\\nAdministração Pública.\\n\\nArapiraca, 07 de abril de 2020\\n\\nROGÉRIO AUTO TEÓFILO\\nPrefeito de Arapiraca\\n\\nPublicado por:\\nMaria Marques dos Santos Magalhaes\\n\\nCódigo Identificador:7FC58F15\\n\\n\\nPREFEITURA MUNICIPAL DE ARAPIRACA\\n\\nEXTRATO DE PUBLICAÇÃO AO CONTRATO Nº 5210/2020\\n\\nCONTRATO Nº 5210/2020 – PREGÃO ELETRÔNICO Nº\\n066./2018– ATA DE REGISTRO DE PREÇOS Nº 057/2019.\\n\\nDAS PARTES: MUNICÍPIO DE ARAPIRACA, CNPJ N.\\n12.198.693/0001-58 E A EMPRESA RUMO COMÉRCIO E\\nSERVIÇOS GRÁFICOS LTDA, CNPJ N. 10.668.687/0001-91.\\n\\nDO OBJETO: CONTRATAÇÃO DE EMPRESA\\nESPECIALIZADA EM CONFECÇÃO DE MATERIAIS\\nIMPRESSOS A FIM DE ATENDER ÀS NECESSIDADES DA\\nSECRETARIA MUNICIPAL DE SAÚDE.\\n\\nDO VALOR: O VALOR GLOBAL DO PRESENTE CONTRATO\\nCORRESPONDE A R$ 22.209,65 (VINTE E DOIS MIL,\\nDUZENTOS E NOVE REAIS E SESSENTA E CINCO\\nCENTAVOS)\\n\\nDOS RECURSOS ORÇAMENTÁRIOS E FINANCEIROS: AS\\nDESPESAS RESULTANTE DESTE CONTRATO CORRERÃO A\\nCONTA DO PROGRAMA DE TRABALHO\\n07.70.10.304.1110.6045 E ELEMENTO DE DESPESA\\n3.3.9.0.30.00.00.00.0000.0403.\\n\\nDA VIGÊNCIA: A VIGÊNCIA DO CONTRATO TERÁ INÍCIO\\nNA DATA DE SUA PUBLICAÇÃO E VIGORARÁ ATÉ O\\nTÉRMINO DO EXERCÍCIO VIGENTE, PODENDO SER\\nPRORROGADO NOS TERMOS DA Lei nº 8.666/93.\\n\\nDOS SIGNATÁRIOS: ROGÉRIO AUTO TEÓFILO – CPF Nº\\n289.092.764-04 – P/CONTRATANTE – MARCIA FARAH –\\nP/CONTRATADA CPF Nº 785.183.267-53.\\n\\nDA DATA DE ASSINATURA: 07 ABRIL DE 2020.\\n\\n\\nPublicado por:\\n\\nMaria Marques dos Santos Magalhaes\\nCódigo Identificador:B539A125\\n\\n\\nPREFEITURA MUNICIPAL DE ARAPIRACA\\n\\nEXTRATO DE PUBLICAÇÃO AO CONTRATO Nº\\n22697.2019/2020\\n\\n\\nCONTRATO Nº 22697.2019/2020– PREGÃO ELETRÔNICO Nº\\n046/2018– ATA DE REGISTRO DE PREÇOS Nº 031/2019.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                2\\n\\n\\nDAS PARTES: MUNICÍPIO DE ARAPIRACA, CNPJ N.\\n12.198.693/0001-58 E A EMPRESA MACHADO ARMARINHOS\\nLTDA, CNPJ N. 24.174.062/0001-88.\\n\\nDO OBJETO: O OBJETO DO PRESENTE INSTRUMENTO É A\\nCONTRATAÇÃO DE EMPRESA ESPECIALIZADA EM\\nAQUISIÇÃO DE MATERIAIS DE EXPEDIENTE DE CONSUMO\\nROTINEIRO.\\n\\nDO VALOR: O VALOR GLOBAL DO PRESENTE CONTRATO\\nCORRESPONDE A R$ 538,62 (QUINHENTOS E TRINTA E OITO\\nREAIS E SESSENTA E DOIS CENTAVOS).\\n\\nDOS RECURSOS ORÇAMENTÁRIOS E FINANCEIROS: AS\\nDESPESAS RESULTANTE DESTE CONTRATO CORRERÃO A\\nCONTA DO PROGRAMA DE TRABALHO\\n08.80.15.451.4120.2063 E ELEMENTO DE DESPESA\\n3390.30.0010.\\n\\nDA VIGÊNCIA: ESTE CONTRATO TERÁ VIGÊNCIA INICIADA\\nNA DATA DE EMISSÃO DA ORDEM DE FORNECIMENTO,\\nPODENDO ESTENDER-SE ATÉ O FINAL DO EXERCÍCIO EM\\nREFERÊNCIA. PODENDO SER PRORROGADO DE ACORDO\\nCOM A NECESSIDADE DA ADMINISTRAÇÃO PÚBLICA\\nMUNICIPAL.\\n\\nDOS SIGNATÁRIOS: ROGÉRIO AUTO TEÓFILO – CPF Nº\\n289.092.764-04 – P/CONTRATANTE – IVSON MACHADO DE\\nARRUDA – P/CONTRATADA CPF Nº 640.493.884-72.\\n\\nDA DATA DE ASSINATURA: 24 DE MARÇO DE 2020.\\n\\n\\nPublicado por:\\n\\nMaria Marques dos Santos Magalhaes\\nCódigo Identificador:1AF889E4\",\n  \"data_publicacao\": \"2020-04-24\"\n}",
  "{\n  \"municipio\": \"BELO MONTE\",\n  \"id\": \"belo-monte\",\n  \"cabecalho\": \"Alagoas , 24 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1274 \",\n  \"texto\": \"Alagoas , 24 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1274 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE BELO MONTE\\n\\n\\nPREFEITURA MUNICIPAL DE BELO MONTE\\n\\nAVISO DE LICITAÇÃO\\n\\nTOMADA DE PREÇOS 01/2020\\n\\nOBJETO: Construção de um Pórtico na cidade de Belo Monte/AL, do\\ntipo menor preço por empreitada global. DATA, HORA E LOCAL:\\n13 de maio de 2020, às 10h00min. A Licitação ocorrerá na sala da\\nComissão de Licitação, localizada na Rua São Francisco, s/nº, Centro,\\nBelo Monte/AL, onde poderá ser obtido o edital completo, no horário\\nde 08h00min as 14h00min, ou através de solicitação via\\nemailprefeituradebelomonte.al@gmail.com.\\n\\nBelo Monte/AL, 22/04/2020.\\n\\nCLAUDEVAL SANTOS SANTANA\\nPrefeito\\n\\nPublicado por:\\nRafael Lima da Cruz\\n\\nCódigo Identificador:F4EFBE02\",\n  \"data_publicacao\": \"2020-04-24\"\n}",
  "{\n  \"municipio\": \"CAMPO ALEGRE\",\n  \"id\": \"campo-alegre\",\n  \"cabecalho\": \"Alagoas , 24 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1274 \",\n  \"texto\": \"Alagoas , 24 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1274 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE CAMPO ALEGRE\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÕES\\n\\nAVISO DE LICITAÇÃO – PREGÃO ELETRÔNICO\\n\\nPROC. ADM. Nº 1058/2020 - EDITAL Nº 035/2020.1 - OBJETO:\\nRegistro de preços para futura aquisição de coletes, batas e camisas,\\ncom itens exclusivos para ME, EPP e demais pessoas jurídicas\\ndefinidas pela LC 123/2006. Data da disputa: 04 de Maio de 2020, às\\n09:00h. Acolhimento das propostas a partir de 24/04/2020 às 08:30\\nhoras até 04/05/2020 às 08:30 horas – Horário de Brasília.No site:\\nwww.licitacoes-e.com.br. INFORMAÇÕES: Comissão Permanente\\n\\nde Licitação, na Avenida Monsenhor Hildebrando Veríssimo\\nGuimarães, n. 02, Centro, das 08:00 às 12:00 horas, site\\nwww.campoalegre.al.gov.br, e-mail: editais@campoalegre.al.gov.br,\\nimpugnações e esclarecimentos: pregoeiro_pmca@hotmail.com.\\n\\nCampo Alegre, 23 de abril de 2020\\n\\nTHIAGO SANTOS DE SOUZA\\nPregoeiro\\n\\nPublicado por:\\nThiago Santos de Souza\\n\\nCódigo Identificador:518B851E\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÕES\\n\\nAVISO DE LICITAÇÃO – PREGÃO ELETRÔNICO\\n\\nPROC. ADM. Nº 933/2020 - EDITAL Nº 036/2020.1 - OBJETO:\\nRegistro de preços para futura aquisição de sementes, com itens\\nexclusivos e cota reservada de 25% para ME, EPP e demais pessoas\\njurídicas definidas pela LC 123/2006. Data da disputa: 08 de Maio de\\n2020, às 09:00h. Acolhimento das propostas a partir de 24/04/2020 às\\n08:30 horas até 08/05/2020 às 08:30 horas – Horário de Brasília.No\\nsite: www.licitacoes-e.com.br.\\nINFORMAÇÕES: Comissão Permanente de Licitação, na Avenida\\nMonsenhor Hildebrando Veríssimo Guimarães, n. 02, Centro, das\\n08:00 às 12:00 horas, site www.campoalegre.al.gov.br, e-mail:\\neditais@campoalegre.al.gov.br, impugnações e esclarecimentos:\\npregoeiro_pmca@hotmail.com.\\n\\nCampo Alegre, 23 de abril de 2020\\n\\nTHIAGO SANTOS DE SOUZA\\nPregoeiro\\n\\nPublicado por:\\nThiago Santos de Souza\\n\\nCódigo Identificador:C1C38FF8\\n\\n\\nPROCURADORIA GERAL MUNICIPAL\\n\\nDECRETO Nº 23, DE 20 DE ABRIL DE 2020\\n\\n\\nDISPÕE SOBRE A PRORROGAÇÃO DAS\\nMEDIDAS PARA ENFRENTAMENTO DA\\nEMERGÊNCIA DE SAÚDE PÚBLICA DE\\nIMPORTÂNCIA INTERNACIONAL\\nDECORRENTE DO COVID – 19\\n(CORONAVÍRUS) NO ÂMBITO DO MUNICÍPIO\\nDE CAMPO ALEGRE/AL E DÁ OUTRAS\\nPROVIDÊNCIAS.\\n\\n\\nA Senhora PAULINE DE FÁTIMA PEREIRA ALBUQUERQUE,\\nPrefeita do Município de Campo Alegre/AL, no uso de suas\\natribuições legais, conferidas pela Lei Orgânica Municipal e demais\\nnormas vigentes,\\n\\nCONSIDERANDO a Declaração de Emergência em Saúde Pública\\nde Importância Internacional, bem como a Declaração de Pandemia\\npela Organização Mundial de Saúde – OMS, em decorrência da\\ninfecção humana pelo novo COVID-19 (coronavírus);\\n\\nCONSIDERANDO que a saúde é direito de todos e dever do Estado,\\ngarantido mediante Políticas Sociais e Econômicas que visem à\\nredução do risco de doença e de outros agravos, e ao acesso universal\\ne igualitário às ações e serviços para sua promoção, proteção e\\nrecuperação, na forma do art. 196 da Constituição Federal;\\n\\nCONSIDERANDO a Portaria nº 188, de 3 de fevereiro de 2020, do\\nMinistério da Saúde, que dispõe sobre a Declaração de Emergência\\nem Saúde Pública de Importância Nacional – ESPIN em decorrência\\nda infecção humana pelo COVID-19 (coronavírus), especialmente a\\nobrigação de articulação dos gestores do Sistema Único de Saúde –\\nSUS como competência do Centro de Operações de Emergências em\\nSaúde Pública – COE-nCoV;\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                3\\n\\n\\nCONSIDERANDO a proliferação de casos suspeitos nos estados do\\nNordeste, o que culmina com a necessidade de redução da circulação\\nde pessoas e adoção de ações mais restritivas no sentido de obstar o\\navanço da disseminação da doença, preservando a saúde da população\\nde Campo Alegre/AL, especialmente das pessoas mais vulneráveis\\npela contaminação;\\n\\nCONSIDERANDO que, baseado na ciência e em recomendações\\nmédicas, o isolamento social da população, durante o período\\nexcepcional de surto da doença é a medida mais eficaz para o controle\\ndo avanço do COVID-19 (coronavírus), tendo em vista seu impacto\\ndireto na curva de crescimento da pandemia;\\n\\nCONSIDERANDO que o isolamento social da população está sendo\\nadotado no território estadual, como a alternativa mais responsável, no\\ncombate à disseminação do COVID-19 (coronavírus), com o objetivo\\nde conter o rápido crescimento do número de infectados no estado,\\nfazendo com que a rede de saúde, pública e privada, consiga se\\nadequar a demanda de pacientes que precisarão de atendimento\\nmédico, assim permitindo que mais vidas sejam salvas;\\n\\nCONSIDERANDO as disposições dos Decretos Estaduais nº 69.529,\\nde 19 de março de 2020, nº 69.530, de 19 de março de 2020, nº\\n69.541 de 20 de março de 2020, nº 69.577, de 28 de março de 2020,\\nnº 69.624, de 06 de abril de 2020 e nº 69.700, de 20 de abril de 2020,\\nbem como dos Decretos Municipais nº 15, de 17 de março de 2020, nº\\n17, de 20 de março de 2020, nº 18, de 24 de março de 2020 e nº 21, de\\n06 de abril de 2020,\\n\\nDECRETA:\\n\\nArt. 1º Em caráter excepcional, e por se fazer necessária a\\nmanutenção das medidas de restrição previstas nos Decretos\\nMunicipais nº 17/2020, nº 18/2020, nº 19/2020 e nº 21/2020, em razão\\nda situação de emergência declarada no Decreto Municipal nº\\n15/2020, fica suspenso em todo o território municipal, a partir da 0\\n(zero) hora do dia 21 de abril até as 23:59h do dia 5 de maio, podendo\\nser prorrogado ao final desse período, o funcionamento de:\\nI – bares, restaurantes, lanchonetes e estabelecimentos congêneres;\\nII – equipamentos culturais, públicos e privados;\\nIII – templos, igrejas e demais instituições religiosas, sendo\\nautorizado o funcionamento interno;\\nIV – academias, clubes, balneários, centros de ginástica e\\nestabelecimentos similares;\\nV – lojas ou estabelecimentos que pratiquem o comércio ou prestem\\nserviços de natureza privada;\\nVI – galerias/centros comerciais e estabelecimentos congêneres, salvo\\nquanto a supermercados, farmácias e locais que prestem serviços de\\nsaúde no interior dos referidos estabelecimentos; e\\nVII – eventos e exposições.\\n§ 1º No prazo a que se refere o caput deste artigo, também ficam\\nvedadas/interrompidas:\\na) qualquer atividade de comércio nas praças e outros locais de uso\\ncoletivo e que permitam a aglomeração de pessoas;\\nb) operação do serviço de transporte rodoviário intermunicipal de\\npassageiros, regular e complementar, bem como os serviços de\\nreceptivos.\\n§ 2º Não incorrem na vedação de que trata este artigo:\\na) os órgãos de imprensa e meios de comunicação e telecomunicação\\nem geral;\\nb) serviço de call center;\\nc) os estabelecimentos médicos e odontológicos, hospitalares,\\nlaboratórios de análises clínicas, farmacêuticos, clínicas de\\nfisioterapia e de vacinação, psicólogos, terapia ocupacional,\\nfonoaudiólogos, para serviços de emergência ou consulta com hora\\nmarcada, e as óticas;\\nd) distribuidoras e revendedoras de água e gás;\\ne) distribuidores de energia elétrica;\\nf) serviços de telecomunicações;\\ng) segurança privada;\\nh) postos de combustíveis;\\ni) funerárias;\\nj) estabelecimentos bancários e lotéricas;\\n\\nk) clínicas veterinárias, lojas de produtos para animais, lojas de\\nplantas, serviços de jardinagem e lojas de defensivos e insumos\\nagrícolas e animais;\\nl) lojas de material de construção e prevenção de incêndio;\\nm) indústrias, bem como os respectivos fornecedores e distribuidores;\\nn) lavanderias, lojas e estabelecimentos de produtos sanitizantes e\\nlimpeza, e demais do segmento vinculado a área de limpeza e que\\ngarantam melhorias na higienização da população;\\no) oficinas mecânicas, lojas de autopeças e estabelecimentos de\\nhigienização veicular, com hora marcada e sem aglomeração de\\npessoas;\\np) papelarias, bancas de revistas e livrarias;\\nq) estabelecimentos de profissionais liberais (arquitetos, advogados,\\ncontadores, corretores de imóveis, economistas, administradores,\\ncorretores de seguros, publicitários, entre outros), desde que o\\natendimento ocorra com hora marcada, sem aglomeração de pessoas e\\nque seja disponibilizado álcool gel 70% para clientes e funcionários;\\nr) concessionárias e revendedoras, de carros e motos, seguindo as\\nnormas estabelecidas pelo Departamento Estadual de Trânsito –\\nDETRAN/AL;\\ns) lojas de tecidos e aviamentos, para fins de facilitar a fabricação de\\nmáscaras.\\n§ 3º Não incorrem na vedação de que trata este artigo as padarias,\\nlojas de conveniência, mercados, supermercados, minimercados,\\naçougues, peixarias e estabelecimentos de alimentos funcionais e\\nsuplementos, sendo expressamente proibido o consumo local, tanto de\\nbebidas quanto de comidas.\\n§ 4º A suspensão de atividades a que se refere o inciso I do caput\\ndeste artigo não se aplica a bares, restaurantes, lanchonetes e\\nestabelecimentos congêneres que funcionem no interior de hotéis,\\npousadas e similares, desde que os serviços sejam prestados\\nexclusivamente a hóspedes, bem como de hospitais, clínicas da área\\nde saúde e postos de combustíveis.\\n§ 5º No período de que trata o caput deste artigo, restaurantes,\\nlanchonetes e estabelecimentos congêneres poderão funcionar por\\nmeio de serviços de entrega, inclusive por aplicativo, e na modalidade\\n“Pegue e Leve”, sendo proibido o consumo local, tanto de bebidas\\ncomo de comidas.\\n§ 6º Durante o prazo de suspensão de atividades, lojas e outros\\nestabelecimentos comerciais também poderão funcionar por meio de\\nserviços de entrega, inclusive por aplicativo, vedado, em qualquer\\ncaso, o atendimento presencial de clientes nas suas dependências.\\n§ 7º A vedação prevista na alínea b, do § 1º deste artigo, iniciar-se-á a\\npartir da 0 (zero) do dia 07 de abril de 2020.\\n§ 8º Excetuam-se das restrições previstas neste artigo qualquer\\nprestação de serviço privado relevante para o Município de Campo\\nAlegre/AL, assim considerada por meio de ato expedido pelo Chefe\\ndo Poder Executivo Municipal.\\n§ 9 As restrições impostas neste artigo não se aplicam ao transporte de\\ncarga no âmbito do território de Campo Alegre/AL.\\n\\nArt. 2º Para atendimento dos fins deste Decreto, poderão ser adotadas\\nas seguintes medidas:\\nI – isolamento: separação de pessoas e bens contaminados, transportes\\ne bagagens no âmbito municipal, mercadorias e outros, com o objetivo\\nde evitar a contaminação ou a propagação do COVID-19\\n(coronavírus);\\nII – quarentena: restrição de atividades ou separação de pessoas\\nsuspeitas de contaminação daquelas que não estejam doentes, ou ainda\\nbagagens, contêineres, animais e meios de transporte, no âmbito de\\nsua competência, com o objetivo de evitar a possível contaminação ou\\na propagação do COVID-19 (coronavírus);\\nIII – determinação de realização compulsória de:\\nexames médicos;\\ntestes laboratoriais;\\ncoleta de amostras clínicas;\\nvacinação e outras medidas profiláticas; e\\ntratamentos médicos específicos.\\nIV – estudo ou investigação epidemiológica; e\\nV – exumação, necropsia, cremação e manejo de cadáver.\\n§ 1º A adoção das medidas para viabilizar o tratamento ou obstar a\\ncontaminação ou a propagação do COVID-19 (coronavírus) deverá\\nguardar proporcionalidade com a extensão da situação de emergência.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                4\\n\\n\\n§ 2º As pessoas com quadro de COVID-19 (coronavírus), confirmado\\nlaboratorialmente, nos termos definidos pelo Ministério da Saúde,\\ndevem obrigatória e imediatamente permanecer em isolamento\\ndomiciliar mandatório, e não poderão sair do isolamento sem\\nliberação explícita da Autoridade Sanitária local, representada por\\nmédico ou equipe técnica da vigilância epidemiológica.\\n§ 3º Torna-se obrigatório o isolamento domiciliar por 14 (catorze)\\ndias, a todos os casos de síndrome gripais, sem sinais de gravidade,\\nindependente de confirmação laboratorial, definidos em ato médico\\ndentro da Rede Pública ou Privada.\\n§ 4º Torna-se obrigatório o isolamento domiciliar por 14 (catorze)\\ndias, a todos os cidadãos, com retorno de viagem nacional e\\ninternacional, contado a partir da data da efetiva entrada na\\ncircunscrição territorial de Campo Alegre/AL.\\n\\nArt. 3º O Poder Executivo Municipal, por meio das Secretarias que\\nintegram sua estrutura organizacional, deverá organizar o seu\\nfuncionamento de forma a adotar medidas temporárias de prevenção\\nao contágio pelo novo COVID-19 (coronavírus), no âmbito das\\nrespectivas repartições públicas, entre elas:\\nI – suspensão ou limitação de atendimento presencial ao público;\\nII – dispensa de comparecimento pessoal do servidor para entrega de\\natestado médico, em hipótese de suspeita ou confirmação de\\ncontaminação pelo coronavírus;\\nIII – dispensa ao serviço, por tempo determinado, de servidor público\\nmunicipal que tenha regressado, nos últimos 5 (cinco) dias, ou que\\nvenha a regressar durante a vigência deste Decreto, de países e outros\\nEstados da Federação em que há transmissão comunitária do vírus da\\nCOVID-19 (coronavírus), conforme pronunciamentos oficiais do\\nMinistério da Saúde, ou que apresente os sintomas de contaminação\\npelo COVID-19 (coronavírus);\\nIV – realização de reuniões nas modalidades de áudio e\\nvideoconferência;\\nV – determinação de aumento da frequência de limpeza dos\\nbanheiros, corrimãos e maçanetas dos órgãos públicos que integram as\\nSecretarias Municipais;\\nVI – jornada de trabalho em horário especial, com possibilidade de\\nalternância de turnos para os servidores;\\nVII – instituição de teletrabalho para servidores que ocupem cargos\\ncujas atividades sejam compatíveis com a medida, desde que prévia e\\nexpressamente autorizado pelo(a) respectivo Secretário(a) Municipal\\nao qual o agente público estiver vinculado.\\n§ 1º As eventuais dispensas ou afastamentos dos servidores em\\ndecorrência da aplicação de medidas de combate à disseminação do\\ncoronavírus não acarretarão em nenhum prejuízo funcional ao agente\\npúblico, desde que prévia e expressamente autorizado pelo(a)\\nSecretário(a) Municipal responsável.\\n§ 2º A autorização para cumprimento de jornada em regime de\\nteletrabalho deverá ser precedida da adoção de mecanismos que\\npossibilitem o controle da produtividade e a garantia da manutenção\\nda eficiência dos serviços prestados pelo servidor.\\n§ 3º Ficam suspensas as férias e licenças dos servidores da área da\\nsaúde, excetuando-se as licenças médicas.\\n§ 4º O teletrabalho, para efeitos deste Decreto, consistirá no exercício\\nremoto das atividades funcionais do servidor, devendo o afastado se\\nmanter disponível ao acesso via internet, telefone e demais\\nmecanismos de comunicação disponíveis e manter-se presente em seu\\ndomicílio funcional.\\n§ 5º Os Coordenadores e Chefias imediatas fixarão as metas e\\natividades a serem desempenhados no período descrito no caput.\\n\\nArt. 4º Os velórios e enterros realizados no Município de Campo\\nAlegre/AL deverão ocorrer com as seguintes restrições:\\nI – em caso de óbito decorrente da pandemia do novo coronavírus\\n(COVID-19), inclusive casos suspeitos:\\na) duração máxima de 1 (uma) hora por velório e enterro, com o\\ncaixão fechado;\\nb) limite de 10 (dez) pessoas por velório e enterro; e\\nc) proibição do procedimento de tanatopraxia.\\nII – em caso de óbitos que não sejam decorrentes da pandemia do\\ncoronavírus (COVID-19):\\na) duração máxima de 3 (três) horas por velório e enterro;\\nb) limite de 20 (vinte) pessoas por velório e enterro; e\\nc) evitar tocar na pessoa velada.\\n\\n§ 1º Os Idosos com mais de 60 (sessenta) anos, as pessoas com\\ndoenças crônicas e as suspeitas de ter contraído coronavirus (COVID-\\n19), não devem comparecer aos enterros e velórios.\\n§ 2º Fica vedado em todo o território municipal a realização de\\nvelórios em imóveis residenciais.\\n\\nArt. 5º Ficam suspensas todas as atividades educacionais presenciais\\nda Rede Privadas e da Rede Pública Municipal de Ensino, a partir da 0\\n(zero) hora do dia 21 de abril até as 23:59h do dia 5 de maio, sem\\nprejuízo do cumprimento do calendário letivo, observadas as normas\\naplicáveis.\\nParágrafo único. Compete à Secretaria Municipal de Educação\\nexpedir os atos complementares necessários à aplicação e\\nregulamentação do disposto no caput.\\n\\nArt. 6º A Secretaria Municipal de Indústria, Comércio, Trabalho e\\nEnsino Profissionalizante deverá organizar as feiras livres e similares,\\nde modo a assegurar o distanciamento social, evitando aglomeração\\nde pessoas e contatos proximais, mantendo as condições de higiene\\ndos respectivos ambientes, observadas as normas e recomendações\\ndas autoridades competentes.\\n\\nArt. 7º Os estabelecimentos privados autorizados a manter o seu\\nfuncionamento, nos termos deste Decreto, deverão observar, em\\nrelação aos seus funcionários, clientes e usuários, sob pena de multa e\\ninterdição, as recomendações da autoridade sanitária, o disposto neste\\nDecreto e, especialmente, o seguinte:\\nI - assegurar o distanciamento social mediante:\\na) a organização de filas, dentro e fora do estabelecimento,\\nobedecendo a distância mínima de 1,5 m (um metro e meio) entre as\\npessoas, impedindo a formação de aglomeração e contatos proximais;\\nb) o distanciamento mínimo de 1,5 m (um metro e meio) entre as\\npessoas;\\nc) o controle de acesso a 1 (uma) pessoa por família, de preferência\\nfora do grupo de risco, sempre que possível, no caso de\\nestabelecimentos bancários, lotéricas, mercados, supermercados,\\nfarmácias, drogarias e similares;\\nd) o distanciamento mínimo de 2 m (dois metros) entre as estações de\\ntrabalho, bem como a impossibilidade de utilização compartilhada de\\nobjetos e equipamentos de uso pessoal, como headsets e microfones,\\nno caso de empresas de teleatendimento e call centers, que deverão\\nmanter reduzida sua força de trabalho presencial em 50% (cinquenta\\npor cento) em cada turno;\\ne) a limitação do número de clientes ou usuários a 1 (uma) pessoa a\\ncada 5 m² (cinco metros quadrados) do estabelecimento.\\nII - manter a higienização regular dos ambientes e dos equipamentos\\nde contato, em atenção às normas específicas de combate ao COVID-\\n19 (coronavírus);\\nIII - instalar anteparo de proteção aos caixas, embaladores e aos\\ndemais funcionários que mantenham contato com o público;\\nIV - garantir a disponibilização ininterrupta e suficiente de álcool gel\\n70%, em locais fixos de fácil visualização e acesso, principalmente\\nnas entradas;\\nV - garantir a disponibilização de máscaras aos funcionários e colocar\\navisos, em variados locais do estabelecimento, principalmente nos\\nacessos, para que os clientes utilizem máscaras;\\nVI - adotar, quando possível, sistemas de escala, alteração de jornadas\\ne revezamento de turnos, para reduzir o fluxo e a aglomeração de\\npessoas;\\nVII - utilizar, sempre que possível, sistema natural de circulação de\\nar, abstendo-se da utilização de aparelhos de ar condicionado e\\nventiladores.\\n§ 1º Fica vedada a entrada de crianças menores de 12 (doze) anos em\\nsupermercados, mercados, bancos, lotéricas, correspondentes\\nbancários e autosserviços.\\n§ 2º O disposto neste artigo aplica-se, no que couber, aos\\nestabelecimentos industriais.\\n\\nArt. 8º O descumprimento das medidas para o enfrentamento do\\nCOVID-19 (coronavírus) decretadas no âmbito do Município de\\nCampo Alegre/AL sujeita o infrator a aplicação das penas previstas na\\nLei, inclusive a aplicação de multa diária, sem prejuízo da adoção das\\nmedidas administrativas recomendáveis, como a apreensão de bens e\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                5\\n\\n\\nmercadorias, interdição do estabelecimento e o emprego de força\\npolicial.\\nParágrafo único. Quando o descumprimento das normas previstas\\nneste Decreto configurar a prática de ilícito tipificado no Código\\nPenal, o Poder Público Municipal adotará as medidas necessárias para\\nbuscar a responsabilização criminal do infrator, sem prejuízo de sua\\nresponsabilidade civil.\\n\\nArt. 9º Os agentes de segurança pública e os agentes de saúde do\\nMunicípio deverão prender quem quer que seja encontrado em\\nflagrante delito por crimes relacionados ao disposto neste Decreto,\\ndevendo conduzir o infrator à autoridade competente para os fins dos\\narts. 301 e seguintes do Decreto-Lei nº 3.689, de 3 de outubro de 1941\\n(Código de Processo Penal).\\n\\nArt. 10. Fica recomendado o uso de máscaras de proteção, industriais\\nou caseiras, por quem, durante a pandemia, precisar sair de suas\\nresidências, principalmente quando estiverem em espaço e locais\\npúblicos, dentro de transporte coletivo ou em estabelecimentos em\\nfuncionamento.\\n\\nArt. 11. A circulação de pessoas no âmbito do Município de Campo\\nAlegre/AL deve se limitar à satisfação das necessidades imediatas de\\nalimentação, cuidados de saúde e exercício de atividades essenciais.\\n\\nArt. 12. A localização das barreiras sanitárias descritas no § 5º do art.\\n1º do Decreto Municipal nº 18/2020 poderão ser alteradas mediante\\nPortaria conjunta expedida pela Secretaria Municipal de Saúde e pela\\nSecretaria Municipal de Trânsito e Transportes, de acordo com as\\nnecessidades verificadas.\\n\\nArt. 13. O Poder Público Municipal, por meio das Secretarias e\\ndemais órgãos que integram sua estrutura organizacional, atuará no\\nsentido de minimizar a situação de vulnerabilidade das famílias,\\ndecorrente da pandemia provocada pelo coronavírus e das medidas\\nadotadas para o seu combate e prevenção.\\n§ 1º Nas hipóteses em que a assistência social constatar o advento de\\nsituação de vulnerabilidade em decorrência da emergência de saúde\\npública, fica autorizada a adoção das seguintes medidas, respeitadas\\nas limitações orçamentárias:\\nI – inclusão de beneficiários para o aluguel social instituído na Lei\\nMunicipal nº 647/2013, respeitadas as disposições constantes na Lei;\\nII – concessão de benefícios eventuais nas áreas da saúde e assistência\\nsocial, em conformidade com as Leis Municipais nº 894/2018 e\\n899/2018, inclusive de cestas básicas;\\nIII - distribuição de cestas de alimentação destinadas aos alunos\\nregularmente matriculados da Rede Municipal Pública de Ensino em\\nsituação de vulnerabilidade alimentar.\\n§ 2º A Secretaria Municipal de Educação disporá acerca dos itens que\\ndeverão constar nas cestas de alimentação a que alude o inciso III do\\nparágrafo anterior, bem como sobre sua forma de distribuição, alcance\\nda extensão do benefício e demais aspectos correlatos.\\n\\nArt. 14. Os profissionais da saúde deverão observar as disposições da\\nLei Federal nº 13.979/2019, da Portaria MS nº 365/2020 e demais\\nnormas aplicáveis, além das seguintes disposições:\\n§ 1º O Poder Público Municipal viabilizará os meios necessários à\\nrealização dos testes e exames perante os laboratórios nacionais\\ndescritos no art. 8º da Portaria MS nº 365/2020, seja por meio da\\ncelebração de convênio ou por numerário próprio.\\n§ 2º Em caso de confirmação da doença os profissionais da saúde\\nadotarão os procedimentos previstos na legislação pertinente quanto à\\nnotificação dos casos perante as autoridades de saúde nacionais e\\nestaduais, devendo resguardar a imagem e a dignidade do enfermo e\\nde sua família.\\n\\nArt. 15. O serviço de saúde deve garantir que as políticas e as boas\\npráticas internas minimizem a exposição a patógenos respiratórios,\\nincluindo o novo coronavírus.\\nParágrafo único. As medidas devem ser implementadas antes da\\nchegada do paciente ao serviço de saúde, na chegada, triagem, espera\\ndo atendimento e durante toda a assistência prestada.\\n\\n\\nArt. 16. Aplicam-se no Município de Campo Alegre/AL, no que\\ncouber, as disposições constantes no Decreto Estadual nº 69.700, de\\n20 de abril de 2020.\\nArt. 17. Este Decreto entrará em vigor na data de sua publicação,\\nvigorando enquanto perdurar a situação de emergência, revogadas as\\ndisposições em contrário.\\n\\nDê-se ciência, publique-se, registre-se e cumpra-se.\\n\\nCampo Alegre/AL, 20 de abril de 2020.\\n\\nPAULINE DE FÁTIMA PEREIRA ALBUQUERQUE\\n Prefeita\\n\\nO presente Decreto foi publicado, registrado e arquivado na Secretaria\\nde Administração, Gestão e Planejamento desta municipalidade, em\\n20 de abril de 2020.\\n\\nMARIA JASLLINNY DE ARAÚJO SANTOS\\nSecretária Municipal de Administração, Gestão e Planejamento\\n\\n\\nPublicado por:\\n\\nAlessandro dos Santos\\nCódigo Identificador:70871416\",\n  \"data_publicacao\": \"2020-04-24\"\n}",
  "{\n  \"municipio\": \"CANAPI\",\n  \"id\": \"canapi\",\n  \"cabecalho\": \"Alagoas , 24 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1274 \",\n  \"texto\": \"Alagoas , 24 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1274 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE CANAPI\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nDESPACHO DE REVOGAÇÃO DE PREGÃO ELETRONICO\\n\\nProcesso Administração: 1202086/2019\\nAssunto: Revogação de Licitação\\n\\nConsiderando os termos do Parecer Jurídico quanto ao Processo\\nLicitatório referente ao Pregão Eletrônico n° 33/2019, com o objeto\\ncontratação de pessoa jurídica para Fornecimento de equipamentos e\\nmateriais permanentes, que apontou vicio no procedimento, resolve\\nREVOGAR o processo de licitação n° 1202086/2019, pelo vício\\ninsanável e desobediência aos princípios que norteiam o processo\\nlicitatório, ora apontados no referido parecer, que passa fazer parte\\nintegrante desse, com fundamento nos artigos 17, incisos I, II e III, do\\nDecreto Municipal 10/2019.\\n\\nPublique-se.\\n\\nCanapi, 23 de abril de 2020.\\n\\nVINICIUS JOSÉ MARIANO DE LIMA\\nPrefeito\\n\\nPublicado por:\\nEmerson de Souza Jatobá\\n\\nCódigo Identificador:EE99527A\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nEXTRATO DE CONTRATO 27/2020\\n\\nEXTRATO DO CONTRATO 27/2020\\nFundamento Legal: Art. 4º da Lei 13.979/2020, com redação dada\\npela Medida Provisória nº 926/2020;\\n\\nContratante: MUNICÍPIO DE CANAPI/AL\\n\\nContratado: C DANTAS DE LIMA BARBOSA & CIA LTDA,\\ninscrita no CNPJ sob nº 20.799.483/0001-43;\\n\\nObjeto: contratação de empresa para a aquisição de cestas básicas,\\ncontendo 02 (dois) kits, sendo KIT 01 (GÊNEROS ALIMENTÍCIOS)\\ne KIT 02 (PRODUTOS DE HIGIENE), em caráter de urgência,\\nvisando o atendimento à população do Município de Canapi, atingida\\npela pandemia.\\n\\nO valor do Contrato para o kit 01, perfaz um valor total de R$\\n288.745,00 (duzentos e oitenta e oito mil setecentos e quarenta e\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                6\\n\\n\\ncinco reais), para custear a cesta destinada a Secretaria de\\nAssistência Social\\n\\nO valor do Contrato para o kit 02, perfaz um valor total de R$\\n113.305,00 (cento e treze mil trezentos e cinco reais), para custear\\na cesta do kit 02, destinada a Secretaria de Saúde\\n\\nValor global contratado: R$ 402.050,00 (quatrocentos e dois mil e\\ncinquenta areais);\\n\\nDOTAÇÃO ORÇAMENTÁRIA:\\n\\nÓrgão: 07.00 – Secretaria Municipal de Assistência Social\\nUnidade Orçamentária: 07.71 – Fundo Municipal de Assistência\\nSocial\\nFuncional programática: 6.011 – Benefícios Eventuais (Cestas\\nBásicas, Urnas Mort., Enxoval, Aluguel Social, Auxílios Financeiros)\\nElemento de Despesa: 3390.32/0010 – Material de Distribuição\\nGratuita\\n\\nÓrgão: 06.00 – Secretaria Municipal de Saúde\\nUnidade Orçamentária: 06.61 – Fundo Municipal de Saúde\\nFuncional programática: 6.141 – Enfrentamento Emergência\\nCOVID-19\\nElemento de Despesa: 3390.32/0450 – Material de Distribuição\\nGratuita\\n\\nVigência: 06 (seis) meses.\\n\\nCelebração: 22/04/2020;\\n\\nSignatários: Vinicius José Mariano de Lima e Cristiano Dantas de\\nLima Barbosa.\\n\\nPublicado por:\\nEmerson de Souza Jatobá\\n\\nCódigo Identificador:30524735\\n\\n\\nSECRETARIA MUNICIPAL DE SAÚDE\\n\\nEXTRATO DA ATA DE REGISTRO DE PREÇOS 17/2020\\n\\nEXTRATO DA ATA DE REGISTRO DE PREÇOS Nº 17/2020\\n\\nPregão Eletrônico nº 06/2020 – SRP.\\n\\nFundamento Legal: Lei Federal nº 10.520/2002, Decreto Municipal nº\\n09/2019, Lei Federal nº 8.666/93 e suas alterações posteriores.\\nÓrgão Gerenciador: PREFEITURA MUNICIPAL DE CANAPI/AL.\\nFornecedora Registrada: RICARDO MOTTA DE ANDRADE –\\nEPP, inscrita no CNPJ sob o nº 04.624.944/0001-90, valor total\\nregistrado R$ 41.287,00 (quarenta e um mil, duzentos e oitenta e sete\\nreais).\\nObjeto: REGISTRO DE PREÇOS PARA FUTURA E EVENTUAL\\nAQUISIÇÃO DE FÓRMULAS INFANTIS E SUPLEMENTOS\\nNUTRICIONAIS, destinados à manutenção da Secretaria de Saúde do\\nMunicípio de Canapi/AL.\\nVIGÊNCIA: 12 (doze) meses;\\nFIRMADO EM: 01/04/2020;\\nSIGNATÁRIOS: Vinicius José Mariano de Lima e Micael dos Santos\\nSilva.\\n\\nPublicado por:\\nEmerson de Souza Jatobá\\n\\nCódigo Identificador:641232D8\\n\\n\\nSECRETARIA MUNICIPAL DE SAÚDE\\n\\nDESPACHO DE REVOGAÇÃO DE PREGÃO ELETRÔNICO\\n\\nProcesso Administração: 1202088/2019\\nAssunto: Revogação de Licitação\\n\\nConsiderando os termos do Parecer Jurídico quanto ao Processo\\nLicitatório referente ao Pregão Eletrônico n° 31/2019, com o objeto\\ncontratação de empresa para prestação de serviço especializado de\\nmonitoramento e rastreamento de veículos com transmissão de dados\\nna tecnologia GSM/GRPS/GPS, com instalação e fornecimento de\\n\\nequipamento e software em comodato via web, que apontou vicio no\\nprocedimento, resolve REVOGAR o processo de licitação n°\\n1202088/2019, pelo vício insanável e desobediência aos princípios\\nque norteiam o processo licitatório, ora apontados no referido parecer,\\nque passa fazer parte integrante deste.\\n\\nPublique-se.\\n\\nCanapi, 23 de abril de 2020.\\n\\nVINICIUS JOSÉ MARIANO DE LIMA\\nPrefeito\\n\\nPublicado por:\\nEmerson de Souza Jatobá\\n\\nCódigo Identificador:BBAFF312\",\n  \"data_publicacao\": \"2020-04-24\"\n}",
  "{\n  \"municipio\": \"COITÉ DO NÓIA\",\n  \"id\": \"coite-do-noia\",\n  \"cabecalho\": \"Alagoas , 24 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1274 \",\n  \"texto\": \"Alagoas , 24 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1274 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE COITÉ DO NÓIA\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\n\\nFINANÇAS\\nEXTRATO DO CONTRATO Nº 039/2020/SL\\n\\n\\nLICITAÇÃO: Pregão Presencial SRP nº 04/2019.\\nDAS PARTES: Município de COITÉ DO NÓIA/AL, CNPJ sob nº\\n12.198.719/0001-68 e a COOPERATIVA DE PRESTACAO DE\\nSERVICOS DE TRANSPORTE DO ESTADO DE ALAGOAS –\\nNOVACOOP, nome de fantasia: NOVACOOP, inscrita no CNPJ sob\\nnº 31.447.763/0001-09, localizada na Avenida Luiz Calheiros Junior,\\nnº 517, Bairro Farol – Maceió/AL, CEP: 57.055-2300.\\nOBJETO: contratação de empresa especializada na prestação de\\nserviços de locação de veículos de linha leve, pesada e máquinas.\\nVALOR TOTAL: R$ 106.750,00.\\n\\nITENS CONTRATADOS:\\n- ITEM 2: Valor Unitário: R$ 4,25; Valor total: R$ 46.750,00;\\n- ITEM 8: Valor Unitário: R$ 1.500,00; Valor total: R$ 30.000,00;\\n- ITEM 36: Valor Unitário: R$ 75,00; Valor total: R$ 30.000,00.\\n\\nCELEBRAÇÃO: 14/04/2020.\\nVIGÊNCIA: 12 (doze) meses.\\nFUNCIONAIS PROGRAMÁTICAS: 03.30.04.122.0001.2006 –\\nManutenção das Ativ. da Sec. de Administração e Finanças, Elemento\\nde Despesas 3390.39/0010 – Outros Serviços de Terceiros – Pessoa\\nJurídica; 09.90.15.122.0001.2041 – Manutenção das Ativ. da Sec. de\\nObras e Serv. Urbanos, Elemento de Despesas 3390.39/0010 – Outros\\nServiços de Terceiros – Pessoa Jurídica.\\nFUNDAMENTAÇÃO: Lei nº 10.520/02, Lei nº 8.666/93 e Decretos\\nMunicipais nº 282/2017 e nº 283/2017.\\nSIGNATÁRIOS: José de Sena Netto – Prefeito / Cláudio Cristiano\\nSantos de França – Presidente da cooperativa.\\n\\nPublicado por:\\nThed Kátia Barbosa dos Santos Bastos\\n\\nCódigo Identificador:814F35E2\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\n\\nFINANÇAS\\nEXTRATO DO CONTRATO Nº 040/2020/SL\\n\\n\\nLICITAÇÃO: Pregão Presencial SRP nº 04/2019.\\nDAS PARTES: Município de COITÉ DO NÓIA/AL, CNPJ sob nº\\n12.198.719/0001-68 e a COOPERATIVA DOS MOTORISTAS\\nAUTONOMOS DE TRANSPORTE ESCOLAR DE ARAPIRACA\\nLTDA COOMATEA, nome de fantasia: COOMATEA, inscrita no\\nCNPJ sob nº 10.659.981/0001-37, localizada na Rua Manoel Leal, nº\\n148, Bairro Manuel Teles – Arapiraca/AL, CEP: 57.304-562.\\nOBJETO: contratação de empresa especializada na prestação de\\nserviços de locação de veículos de linha leve, pesada e máquinas.\\nVALOR TOTAL: R$ 375.516,00.\\n\\nITENS CONTRATADOS:\\n- ITEM 1: Valor Unitário: R$ 1.950,00; Valor total: R$ 23.400,00;\\n- ITEM 10: Valor Unitário: R$ 3.135,00; Valor total: R$ 112.860,00;\\n- ITEM 12: Valor Unitário: R$ 2.969,00; Valor total: R$ 35.628,00;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                7\\n\\n\\n- ITEM 13: Valor Unitário: R$ 2.969,00; Valor total: R$ 35.628,00;\\n- ITEM 20: Valor Unitário: R$ 7.000,00; Valor total: R$ 84.000,00;\\n- ITEM 21: Valor Unitário: R$ 7.000,00; Valor total: R$ 84.000,00.\\n\\nCELEBRAÇÃO: 14/04/2020.\\nVIGÊNCIA: 12 (doze) meses.\\nFUNCIONAIS PROGRAMÁTICAS: 04.41.10.122.0004.6012 –\\nManutenção do Fundo Municipal de Saúde, Elemento de Despesas\\n3390.39/0040 – Outros Serviços de Terceiros – Pessoa Jurídica;\\n05.51.08.243.0003.6054 – Manutenção do Programa Primeira\\nInfância – Criança Feliz, Elemento de Despesas 3390.39/2001 –\\nOutros Serviços de Terceiros – Pessoa Jurídica;\\n05.51.08.122.0003.6011 – Manutenção do Fundo Municipal de Ass.\\nSocial, Elemento de Despesas 3390.39/0010 – Outros Serviços de\\nTerceiros – Pessoa Jurídica; 09.90.15.122.0001.2041 – Manutenção\\ndas Ativ. da Sec. de Obras e Serv. Urbanos, Elemento de Despesas\\n3390.39/0010 – Outros Serviços de Terceiros – Pessoa Jurídica;\\n10.10.20.122.0001.2044 – Manutenção das Ativ. da Sec. Mun. de\\nAgricultura e Pecuária, Elemento de Despesas 3390.39/0010 – Outros\\nServiços de Terceiros – Pessoa Jurídica.\\nFUNDAMENTAÇÃO: Lei nº 10.520/02, Lei nº 8.666/93 e Decretos\\nMunicipais nº 282/2017 e nº 283/2017.\\nSIGNATÁRIOS: José de Sena Netto – Prefeito / Gilvan de Souza e\\nSilva – Presidente da cooperativa.\\n\\nPublicado por:\\nThed Kátia Barbosa dos Santos Bastos\\n\\nCódigo Identificador:912B3A6E\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\n\\nFINANÇAS\\nEXTRATO DO CONTRATO Nº 041/2020/SL\\n\\n\\nLICITAÇÃO: Pregão Presencial SRP nº 04/2019.\\nDAS PARTES: Município de COITÉ DO NÓIA/AL, CNPJ sob nº\\n12.198.719/0001-68 e a empresa OK LOCADORA DE VEICULOS\\nLTDA, nome de fantasia: OK RENT A CAR, inscrita no CNPJ sob nº\\n07.173.027/0001-25, localizada na Avenida Menino Marcelo, nº 1007,\\nBairro Serraria – Maceió/AL, CEP: 57.046-000.\\nOBJETO: contratação de empresa especializada na prestação de\\nserviços de locação de veículos de linha leve, pesada e máquinas.\\nVALOR TOTAL: R$ 287.380,00.\\n\\nITENS CONTRATADOS:\\n- ITEM 14: Valor Unitário: R$ 4.490,00; Valor total: R$ 53.880,00;\\n- ITEM 26: Valor Unitário: R$ 310,00; Valor total: R$ 46.500,00;\\n- ITEM 34: Valor Unitário: R$ 149,00; Valor total: R$ 74.500,00;\\n- ITEM 38: Valor Unitário: R$ 129,00; Valor total: R$ 64.500,00;\\n- ITEM 40: Valor Unitário: R$ 120,00; Valor total: R$ 48.000,00.\\n\\nCELEBRAÇÃO: 14/04/2020.\\nVIGÊNCIA: 12 (doze) meses.\\nFUNCIONAIS PROGRAMÁTICAS: 06.60.12.361.0001.2010 –\\nManutenção das Ativ. da Sec. de Educação, Elemento de Despesas\\n3390.39/0020 – Outros Serviços de Terceiros – Pessoa Jurídica;\\n09.90.15.122.0001.2041 – Manutenção das Ativ. da Sec. de Obras e\\nServ. Urbanos, Elemento de Despesas 3390.39/0010 – Outros\\nServiços de Terceiros – Pessoa Jurídica.\\nFUNDAMENTAÇÃO: Lei nº 10.520/02, Lei nº 8.666/93 e Decretos\\nMunicipais nº 282/2017 e nº 283/2017.\\nSIGNATÁRIOS: José de Sena Netto – Prefeito / Luiz Marcelo Santos\\nde Andrade e Ladimir Clark Bertho Pereira – Representantes legais da\\nempresa.\\n\\nPublicado por:\\nThed Kátia Barbosa dos Santos Bastos\\n\\nCódigo Identificador:19F4B193\",\n  \"data_publicacao\": \"2020-04-24\"\n}",
  "{\n  \"municipio\": \"COQUEIRO SECO\",\n  \"id\": \"coqueiro-seco\",\n  \"cabecalho\": \"Alagoas , 24 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1274 \",\n  \"texto\": \"Alagoas , 24 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1274 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE COQUEIRO SECO\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO\\n\\n\\nA comissão de licitação do município de COQUEIRO SECO/AL, no\\nuso de suas atribuições, torna público que realizará a seguinte\\nlicitação:\\nPREGÃO ELETRÔNICO Nº 04/2020, no dia 11/05/2020 ás\\n08:30hrs, objetivando registro de preços para AQUISIÇÃO DE\\nVEÍCULOS PARA ATENDER AS NECESSIDADES DA\\nSECRETARIA DE SAÚDE DO MUNICÍPIO DE COQUEIRO\\nSECO/AL.\\nPREGÃO ELETRÔNICO Nº 05/2020, no dia 11/05/2020 ás\\n10:30hrs, objetivando registro de preços para futura e eventual\\nCONTRATAÇÃO DE EMPRESA NO FORNECIMENTO DE PRÉ-\\nMOLDADOS PARA ATENDER AS NECESSIDADES DO\\nMUNICÍPIO DE COQUEIRO SECO/AL.\\nOutras informações e os editais, no site www.licitacoes-e.com.br ou\\nna sede da prefeitura Municipal de COQUEIRO SECO, no horário\\ndas 09:00 as 12:00 horas.\\n\\nANA MARIA SOARES DA SILVA\\nPregoeira.\\n\\nPREGÃO PRESENCIAL Nº 01/2020, no dia 11/05/2020 ás\\n13:00hrs, objetivando a Registro de preços para futura e eventual\\nAQUISIÇÃO DE REFEIÇÕES PRONTAS PARA ATENDER AS\\nNECESSIDADES DA SECRETARIA DE SAÚDE DO MUNICÍPIO\\nDE COQUEIRO SECO/AL.\\nOutras informações e os editais, no e-mail:\\nlicitacoqueiroseco@gmail.com ou na sede da prefeitura Municipal de\\nCOQUEIRO SECO/AL, no horário das 09:00 as 12:00 horas.\\n\\nANA MARIA SOARES DA SILVA\\nPregoeira.\\n\\nPublicado por:\\nAna Maria Soares da Silva\\n\\nCódigo Identificador:89D46E00\",\n  \"data_publicacao\": \"2020-04-24\"\n}",
  "{\n  \"municipio\": \"DELMIRO GOUVEIA\",\n  \"id\": \"delmiro-gouveia\",\n  \"cabecalho\": \"Alagoas , 24 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1274 \",\n  \"texto\": \"Alagoas , 24 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1274 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE DELMIRO GOUVEIA\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRACAO\\n\\nHOMOLOGAÇÃO\\n\\nProcesso Administrativo n° 0710-053/2019\\nPregão Eletrônico n° 03/2020\\n\\nObjeto: Registro de preço para fornecimento de material de\\nconstrução.\\n\\nCom base nas informações: HOMOLOGO o presente, em favor da\\nempresa:\\n\\nJ. CRISTOVÃO DE SOUZA AQUINO E CIA LTDA CNPJ N°\\n22.691.278/0001-95, vencedor dos lotes 01 ao 17 com valor global de\\nR$ 1.204.035,18 (Um milhão duzentos e quatro mil trinta e cinco reais\\ne dezoito centavos).\\n\\nDelmiro Gouveia – AL, 17 de Abril de 2020.\\n\\nERALDO JOAQUIM CORDEIRO\\nPrefeito\\n\\nPublicado por:\\nAna Ligia da Silva Gomes\\n\\nCódigo Identificador:C5BFF516\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRACAO\\n\\nEXTRATO DE ATA DE REGISTRO DE PREÇO\\n\\nProcesso Administrativo n° 0710-053/2019\\nPregão Eletrônico n° 03/2020\\nObjeto: Registro de preço para fornecimento de material de\\nconstrução.\\nContratante: Município de Delmiro Gouveia - AL.\\nContratada: J. CRISTOVÃO DE SOUZA AQUINO E CIA LTDA\\nCNPJ N° 22.691.278/0001-95.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                8\\n\\n\\nValor Global: R$ 1.204.035,18 (Um milhão duzentos e quatro mil\\ntrinta e cinco reais e dezoito centavos).\\nVigência: 12 (doze) meses.\\n\\nERALDO JOAQUIM CORDEIRO\\nPrefeito\\n\\nPublicado por:\\nAna Ligia da Silva Gomes\\n\\nCódigo Identificador:C6EE1856\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRACAO\\n\\nTERMO DE AJUSTE DE CONTAS\\n\\nProcesso Administrativo n° 0324-008/2020 - Ajuste de Contas.\\nObjeto: Contrato de locação de veículos e transportes de pessoal.\\nContratante: Município de Delmiro Gouveia - AL.\\nContratada: José Etelvino Lins de Albuquerque Junior EPP CNPJ n°\\n07.313.053/0001-01.\\nValor Global: R$ 765.446,59, período de 01 de janeiro a 29 de\\nfevereiro de 2020.\\n\\nERALDO JOAQUIM CORDEIRO\\nPrefeito\\n\\nPublicado por:\\nAna Ligia da Silva Gomes\\n\\nCódigo Identificador:279EE6AD\\n\\n\\nSECRETARIA MUNICIPAL DE AGRICULTURA\\n\\nEXTRATO DE CONTRATO\\n\\nProcesso Administrativo n° 0226-040/2018 - Pregão Eletrônico n°\\n38/2019.\\nObjeto: Aquisição de máquinas e equipamentos agrícolas para apoio a\\nprojetos da agricultura familiar.\\nContratante: Município de Delmiro Gouveia - AL.\\nContratada: Maqtral Máquinas Peças e Tratores de Alagoas Ltda -\\nCNPJ n° 05.453.608/0002-76.\\nValor contratual: R$165.000,00\\nVigência: 31 de dezembro de 2020.\\n\\nERALDO JOAQUIM CORDEIRO\\nPrefeito\\n\\nPublicado por:\\nAna Ligia da Silva Gomes\\n\\nCódigo Identificador:4AADAA53\\n\\n\\nSECRETARIA MUNICIPAL DE SAÚDE\\n\\nEXTRATO DE CONTRATO\\n\\nProcesso Administrativo n° 1220-028/2019 - Pregão Eletrônico n°\\n04/2020\\nObjeto: Aquisição de material de limpeza hospitalar.\\nContratante: Município de Delmiro Gouveia - AL.\\nContratada: SAULUS DISTRIBUIDORA, SERVIÇOS E\\nCOMÉRCIO EIRELI - ME CNPJ n° 19.650.212/0001-42.\\nValor contratual: 51.968,00\\nVigência: 31 de dezembro de 2020.\\n\\nERALDO JOAQUIM CORDEIRO\\nPrefeito\\n\\nPublicado por:\\nAna Ligia da Silva Gomes\\n\\nCódigo Identificador:D7362232\",\n  \"data_publicacao\": \"2020-04-24\"\n}",
  "{\n  \"municipio\": \"FEIRA GRANDE\",\n  \"id\": \"feira-grande\",\n  \"cabecalho\": \"Alagoas , 24 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1274 \",\n  \"texto\": \"Alagoas , 24 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1274 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE FEIRA GRANDE\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO N° 1699, DE 22 DE ABRIL DE 2020\\n\\n\\nDISPÕE SOBRE A PRORROGAÇÃO DAS\\nMEDIDAS PREVISTAS NOS DECRETOS\\nMUNICIPAIS Nº 1695, DE 17 DE MARÇO DE\\n2020, Nº 1696 DE 20 MARÇO DE 2020, Nº 1697\\n\\nDE 31 DE MARÇO DE 2020 E Nº 1698, DE 09 DE\\nABRIL DE 2020, PARA ENFRENTAMENTO DA\\nEMERGÊNCIA DE SAÚDE PÚBLICA DE\\nIMPORTÂNCIA INTERNACIONAL\\nDECORRENTE DO COVID – 19\\n(CORONAVÍRUS) NO ÂMBITO DO MUNICIPIO\\nDE FEIRA GRANDE, E DÁ OUTRAS\\nPROVIDÊNCIAS.\\n\\n\\nO PREFEITO MUNICIPAL DE FEIRA GRANDE, Estado de\\nAlagoas, no uso das atribuições que lhe confere a Lei Orgânica do\\nMunicípio,\\n\\nConsiderando a Declaração de Emergência em Saúde Pública de\\nImportância Internacional, bem como a Declaração de Pandemia pela\\nOrganização Mundial de Saúde – OMS, em decorrência da infecção\\nhumana pelo novo COVID-19 (coronavírus);\\n\\nConsiderando a Portaria nº 188, de 3 de fevereiro de 2020, do\\nMinistério da Saúde, que dispõe sobre a Declaração de Emergência\\nem Saúde Pública de Importância Nacional – ESPIN em decorrência\\nda infecção humana pelo COVID-19 (coronavírus), especialmente a\\nobrigação de articulação dos gestores do Sistema Único de Saúde –\\nSUS como competência do Centro de Operações de Emergências em\\nSaúde Pública – COE-nCoV;\\n\\nConsiderando os termos da Lei Federal n.º 13.979, de 06 de fevereiro\\nde 2020, que dispõe sobre as medidas para enfrentamento da\\nemergência de saúde pública de importância internacional decorrente\\ndo Coronavírus responsável pelo surto de 2019;\\n\\nConsiderando que a saúde é direito de todos e dever do Estado,\\ngarantido mediante Políticas Sociais e Econômicas que visem à\\nredução do risco de doença e de outros agravos, e ao acesso universal\\ne igualitário às ações e serviços para sua promoção, proteção e\\nrecuperação, na forma do art. 196 da Constituição Federal;\\n\\nConsiderando a proliferação de casos suspeitos nos diversos\\nmunicípios do país;\\n\\nConsiderando a necessidade de se manter a prestação dos serviços\\npúblicos municipais, sem aglomerações de pessoas,\\nindependentemente do número de aglomerados;\\n\\nConsiderando a necessidade de divulgação dos procedimentos a serem\\nadotados pelos órgãos municipais aos casos suspeitos de COVID-19 e\\nde pessoas oriundas de epicentros da doença;\\n\\nConsiderando que uma das medidas de controle mais eficaz e\\nimportante para controle do avanço COVID-19 (coronavírus) é o\\nisolamento social da população durante o período excepcional de\\nsurto da doença;\\n\\nConsiderando as disposições constantes do Decreto nacional nº\\n10.282, de 20 de março de 2020 e a Portaria nº 116, de 26 de março\\nde 2020 do Ministério da Agricultura, Pecuária e Abastecimento,\\ndentre outros atos normativos;\\n\\nConsiderando os termos da Portaria do Ministério da Saúde n.º 356,\\nde 11 de março de 2020, que dispõe sobre a regulamentação e\\noperacionalização do disposto na Lei nº 13.979, de 6 de fevereiro de\\n2020, que estabelece as medidas para enfrentamento da emergência\\nde saúde pública de importância internacional decorrente do\\nCoronavírus (COVID-19);\\n\\nConsiderando as disposições nos Decretos Estaduais nº 69.501, de 13\\nde março de 2020, 69.502, de 16 de março de 2020, 69.529, de 19 de\\nmarço de 2020, 69.530, de 19 de março de 2020, 69.541 de 20 de\\nmarço de 2020, 69.577, de 28 de março de 2020, Decreto nº 69.624,\\nde 06 de abril de 2020; Decreto nº 69.691, de 15 de abril de 2020 e o\\nDecreto nº 69.700, de 20 de abril de 2020;\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                9\\n\\n\\nConsiderando o disposto nos decretos municipais nº 1695, de 17 de\\nmarço de 2020, nº 1696 de 20 de março de 2020, nº 1697 de 31 de\\nmarço de 2020 e 1698, de 09 de abril de 2020;\\n\\nDECRETA:\\n\\nArt. 1º Em decorrência da necessidade da manutenção das medidas de\\nrestrição para combate ao Covid-19, bem como em razão da situação\\nde emergência declarada, fica prorrogada, até 05 de maio de 2020, a\\nsuspensão, em todo território municipal, dos seguintes\\nestabelecimentos:\\nI - bares, restaurantes, lanchonetes e estabelecimentos congêneres;\\nII - equipamentos culturais, públicos e privados;\\nIII - templos, igrejas e demais instituições religiosas, sendo autorizado\\no funcionamento interno;\\nIV - academias, clubes, centros de ginástica e estabelecimentos\\nsimilares;\\nV - lojas ou estabelecimentos que pratiquem o comércio ou prestem\\nserviços de natureza privada;\\nVI - eventos e exposições;\\nVII - qualquer atividade de comércio nos rios e piscinas coletivas, ou\\noutros locais de uso coletivo, que permitam a aglomeração de pessoas;\\nVIII - outras atividades a serem definidas pelo Grupo Técnico do\\nPlano Municipal de Contingência do Novo Coronavírus;\\n§1º Não incorrem na vedação de que trata este artigo:\\nI - farmácias;\\nII - hipermercados, supermercados, minimercados, feiras livres,\\naçougues, peixarias, hortifrutigranjeiros, quitandas, centros de\\nabastecimento de alimentos, e estabelecimentos de alimentos\\nfuncionais e suplementos, sendo expressamente proibido o consumo\\nlocal, tanto de bebidas quanto de comidas.\\nIII - lojas de conveniência;\\nIV - clínicas veterinárias e estabelecimentos de comercialização de\\nprodutos para animais;\\nV - distribuidores de gás;\\nVI - lojas de venda de água mineral;\\nVII - padarias;\\nVIII - restaurantes e lanchonetes;\\nIX - postos de combustível;\\nX - os estabelecimentos médicos e odontológicos, hospitalares,\\nlaboratórios de análises clínicas, farmacêuticos, psicológicos, clínicas\\nde fisioterapia e de vacinação, psicologia, terapia ocupacional,\\nfonoaudiologia, para serviços de emergência ou consulta com hora\\nmarcada, as óticas, e outros locais que prestem serviços de saúde no\\ninterior dos referidos estabelecimentos;\\nXI - segurança privada;\\nXII - funerárias;\\nXIII - estabelecimentos bancários e lotéricas;\\nXIV - lojas de material de construção e prevenção de incêndio para\\naquisição de produtos necessários à execução de serviços urgentes,\\npor meio de entrega em domicílio e/ou como ponto de coleta;\\nXV – lavanderias, oficinas mecânicas, lojas de autopeças e\\nestabelecimentos de higienização veicular, com hora marcada e sem\\naglomeração de pessoas;\\nXVI - estabelecimentos provedores de internet;\\nXVII - estabelecimentos destinados à prevenção, controle e\\nerradicação de pragas dos vegetais e de doença dos animais;\\nXVIII - transporte de cargas em geral, e transporte de trabalhadores\\nque executem atividades relacionadas à cadeia produtiva de alimentos,\\nbebidas e insumos agropecuários, bem como que executem serviços\\npúblicos e demais atividades essenciais;\\nXIX - estabelecimentos que desenvolvam a produção e a\\ndisponibilização de insumos necessários à cadeia produtiva de\\nalimentos, bebidas e insumos agropecuários;\\nXX - estabelecimentos de comercialização de máquinas, implementos\\nagrícolas e peças de reposições;\\nXXI - transporte de passageiros intramunicipal (mototáxi e telecarro),\\nnas seguintes condições:\\na) das 07:00h. às 15:00h, de segunda a quinta-feira;\\nb) das 05:00h. às 17:00h, na sexta-feira (dia de feira-livre).;\\nc) das 07:00h. às 16:00h, no sábado e domingo.\\nXXII - papelarias, bancas de revistas e livrarias;\\nXXIII - estabelecimento de profissionais liberais (arquitetos,\\nadvogados, contadores, corretores de imóveis, economistas,\\n\\nadministradores, corretores de seguros, publicitários, entre outros),\\ndesde que ocorra com hora marcada, sem aglomeração de pessoas e\\ndisponibilização de álcool gel 70% para clientes e funcionários;\\nXXIV - concessionárias e revendedoras, de carros e motos, seguindo\\nas normas estabelecidas pelo Departamento Estadual de Trânsito –\\nDETRAN/AL, por meio de portaria de seu Diretor Presidente;\\nXXV - lojas de tecidos e aviamentos, e atividades de costureira,\\nfacilitando a fabricação de máscaras; e\\nXXVI - outros que vierem a ser definidos.\\n§2º A suspensão de atividades comerciais, não se aplica a bares,\\nrestaurantes, lanchonetes e estabelecimentos congêneres que\\nfuncionem no interior de hotéis, pousadas e similares, desde que os\\nserviços sejam prestados exclusivamente a hóspedes.\\n§3º No período de que trata o caput deste artigo, restaurantes,\\nlanchonetes e estabelecimentos congêneres, poderão realizar\\ntransações comerciais através de aplicativos ou outros meios virtuais\\n(via internet), e telefone ou outros instrumentos similares, sendo\\nefetivadas por meio de serviços de entrega de mercadorias (delivery),\\nou ainda através da modalidade de transação “Pegue e Leve”, sendo\\nexpressamente proibido o consumo no local, tanto de bebidas como de\\nalimentos.\\n§4º Durante o prazo de suspensão de atividades comerciais, lojas e\\noutros estabelecimentos comerciais também poderão realizar\\ntransações comerciais através de aplicativos ou outros meios virtuais\\n(via internet), e telefone ou outros instrumentos similares, sendo\\nefetivadas por meio de serviços de entrega de mercadorias (delivery),\\nvedado, em qualquer caso, o atendimento presencial de clientes nas\\nsuas dependências.\\n§5º Excetuam-se desse artigo, qualquer prestação de serviço ou\\nfornecimento de bens privados relevantes a serem adquiridos pelo\\nMunicípio de Feira Grande.\\nArt. 2º Ficam prorrogados até o dia 05 de maio de 2020 os prazos\\nprevistos nos arts, 6º, 7º[1] e 10[2] do Decreto Municipal nº 1695.\\nArt. 3º Fica mantida até 05 de maio de 2020 a possibilidade de\\nteletrabalho dos servidores públicos, nos termos do art. 2º[3] do\\nDecreto Municipal nº 1696, de 20 de março de 2020 e demais\\ndispositivos pertinentes.\\n\\nArt. 4º As aulas da rede pública municipal de educação devem\\npermanecer suspensas até o dia 05/05/2020.\\n\\nArt. 5º Fica decretado ponto facultativo presencial para os servidores\\ne contratados da Administração Pública local, continuando o\\nexpediente por meio do regime de teletrabalho, conforme o Decreto\\nMunicipal nº 1696/2020.\\n\\nParágrafo único. Apenas os serviços públicos urgentes e essenciais\\ncontinuarão em regime de trabalho presencial, sempre a critério do\\nSecretário de cada pasta, com vistas a manutenção da prestação do\\nserviço público aos munícipes feiragrandenses.\\nArt. 6º Para atendimento dos fins deste Decreto, poderão ser adotadas\\nas seguintes medidas:\\nI – Isolamento: separação de pessoas e bens contaminados, transportes\\ne bagagens no âmbito intermunicipal, mercadorias e outros, com o\\nobjetivo de evitar a contaminação ou a propagação do COVID-19\\n(coronavírus);\\nII – Quarentena: restrição de atividades ou separação de pessoas\\nsuspeitas de contaminação das pessoas que não estejam doentes, ou\\nainda bagagens, contêineres, animais e meios de transporte, no âmbito\\nde sua competência, com o objetivo de evitar a possível contaminação\\nou a propagação do COVID-19 (coronavírus);\\nIII – determinação de realização compulsória de:\\na) exames médicos;\\nb) testes laboratoriais;\\nc) coleta de amostras clínicas;\\nd) vacinação e outras medidas profiláticas; e\\ne) tratamentos médicos específicos.\\nIV – Estudo ou investigação epidemiológica; e\\nV – exumação, necropsia, cremação e manejo de cadáver.\\n§ 1º A adoção das medidas para viabilizar o tratamento ou obstar a\\ncontaminação ou a propagação do COVID-19 (coronavírus) deverá\\nguardar proporcionalidade com a extensão da situação de emergência.\\n§ 2º As pessoas com quadro de COVID-19 (coronavírus), confirmado\\nlaboratorialmente, nos termos definidos pelo Ministério da Saúde,\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                10\\n\\n\\ndevem obrigatória e imediatamente permanecer em isolamento\\ndomiciliar mandatório, não poderão sair do isolamento sem liberação\\nexplícita da Autoridade Sanitária local, representada por médico ou\\nequipe técnica da vigilância epidemiológica.\\n§ 3º Torna-se obrigatório o isolamento domiciliar por 14 (catorze)\\ndias, a todos os casos de síndromes gripais, sem sinais de gravidade,\\nindependente de confirmação laboratorial, definidos em ato médico\\ndentro da Rede Pública ou Privada.\\n§ 4º Torna-se obrigatório o isolamento domiciliar por 14 (catorze)\\ndias, a todos os cidadãos, com retorno de viagem nacional e\\ninternacional, contado a partir da data do efetivo desembarque, aéreo\\nou rodoviário, no Estado de Alagoas.\\nArt. 7º Durante o período de Emergência em Saúde decretado no\\nMunicípio de Feira Grande, todo e qualquer veículo de transporte de\\npassageiros, regular ou alternativo, proveniente de outros estados ou\\nmunicípios deverá, quando da entrada no território municipal, se\\nsubmeter a barreiras sanitárias, a fim de que seja averiguada a\\nexistência no veículo de passageiros com sintomas da infecção.\\n§1º Detectado, na inspeção de que trata este artigo, que passageiros do\\ntransporte se encontrem com sintomas de COVID-19 (coronavírus),\\nprovidências deverão ser adotadas pelas autoridades municipais,\\ntomando-se os cuidados necessários para preservação da saúde do\\npassageiro e evitando a disseminação da doença.\\n§ 2º Para os fins deste artigo, a equipe sanitária municipal poderá\\nproceder, se necessário, a medição da temperatura dos passageiros e\\ntranseuntes, dentre outras medidas sanitárias recomendadas, sendo\\nauxiliada pela Polícia Militar de Alagoas e pela Guarda Municipal.\\nArt. 8º Os estabelecimentos, cujo funcionamento não esteja suspenso,\\ndeverão observar, em relação aos funcionários, clientes e usuários, as\\nrecomendações sanitárias e o disposto neste Decreto, bem como no\\nDecreto Estadual nº 69.700/2020[4], sob pena de multa e outras\\nmedidas administrativas, sem prejuízo das responsabilidades civil e\\ncriminal, principalmente pela caracterização de crime contra a saúde\\npública, tipificado no art. 268 do Código Penal.\\nArt. 9º O descumprimento das medidas de saúde para o\\nenfrentamento do COVID-19 (coronavírus) decretadas no âmbito do\\nEstado de Alagoas enseja ao infrator a aplicação de multa diária de até\\nR$ 50.000,00 (cinquenta mil reais), sem prejuízo da adoção de\\nmedidas administrativas como a apreensão, interdição e o emprego de\\nforça policial, bem como da responsabilização civil e penal, pela\\ncaracterização de crime contra a saúde pública, tipificado no art. 268\\ndo Código Penal.\\nParágrafo único. A multa de que trata o caput observará os valores\\nmínimos:\\nI - de R$ 5.000,00 (cinco mil reais) para pessoas naturais;\\nII - de R$ 25.000,00 (vinte e cinco mil reais) para pessoas jurídicas de\\ndireito privado.\\nArt. 10 Para a aplicação da multa de que trata este Decreto, a\\nresponsabilidade da pessoa jurídica não exclui a da pessoa física, na\\nmedida de sua culpabilidade.\\nArt. 11 Os servidores públicos municipais deverão comunicar aos\\nórgãos policiais estaduais a conduta de quem seja encontrado em\\nflagrante delito relacionado ao objeto deste Decreto.\\nArt. 12 Os médicos e odontólogos do serviço público municipal que\\nemitam atestados médicos para servidores públicos municipais com o\\nfito de abono de faltas ou licença médica deverão comprovar a doença\\nconforme a exigência do art. 6º, §2º, da Lei nacional nº 605/1949, seja\\natravés da exposição autorizada da CID ou através de relatório sucinto\\npor escrito a ser encaminhado ao secretário de saúde, exclusivamente,\\nque encaminhará a perícia municipal para analise, sendo atribuído a\\ntal o caráter sigiloso, em conformidade com o art. 60, §3º, da lei\\nnacional nº 8213/1992 e art. 1º, §3º, da Resolução CFM Nº 2183/018.\\nArt. 13 Os velórios e enterros deverão funcionar com as seguintes\\nrestrições:\\nI – Em caso de óbitos decorrentes da pandemia do coronavírus (covid-\\n19), inclusive em casos suspeitos:\\na) duração máxima de 01 (uma) hora por velório e enterro, com\\ncaixão fechado;\\nb) limite de 10 (dez) pessoas por velório e enterro;\\nc) proibição do procedimento de tanatopraxia.\\nII – em casos de óbitos que não sejam decorrentes da pandemia do\\ncoronavírus (covid-19):\\na) duração máxima de 03 (três) horas por velório e enterro, com\\ncaixão fechado;\\n\\nb) limite de 20 (vinte) pessoas por velório e enterro;\\nc) evitar tocar na pessoa velada.\\nArt. 14 Fica recomendado o uso de máscaras de proteção, industriais\\nou caseiras, por quem, durante a pandemia, precisar sair de suas\\nresidências, principalmente quando estiverem em espaço e locais\\npúblicos, dentro de transporte coletivo ou em estabelecimentos em\\nfuncionamento.\\nArt. 15 Ficam mantidas as demais disposições previstas nos Decretos\\nmunicipais nº 1695, de 17 de março de 2020, nº 1696 de 20 de março\\nde 2020, nº 1697 de 31 de março de 2020, nº 1698, de 09 de abril de\\n2020, desde que não contrariem o presente Decreto e as disposições\\nconstantes nos Decretos Estaduais.\\n\\nParágrafo único. Havendo conflito entre as disposições dos decretos\\nprevistos no caput, deverá prevalecer aquela mais recente e que esteja\\nem adequação com as medidas adotadas pelo Governo do Estado de\\nAlagoas.\\n\\nArt. 16 - Este Decreto entrará em vigor na data de sua publicação.\\n\\nArt. 17 Revogam-se as disposições em contrário a este decreto.\\n\\nGabinete do Prefeito do Município de Feira Grande/AL, em 22 de\\nabril de 2020.\\n\\nFLÁVIO RANGEL APÓSTOLO LIRA\\nPrefeito\\n\\n[1] Art. 6º - Ficam suspensas as consultas agendadas nas Unidades\\nBásicas de Saúde – UBS, mantendo-se os atendimentos das demandas\\nespontâneas, emergenciais e de urgências, no período de 18/03/2020 à\\n01/04/2020, pondo a salvo a possibilidade de revogação ou\\nprorrogação pelo período que se reputar necessário.\\nParágrafo único – A disposição do caput tanto se aplica aos\\natendimentos médicos, odontológicos e de enfermagem e demais\\nprofissionais da rede municipal de saúde.\\nArt. 7º - Ficam suspensos os grupos desenvolvidos no Centro de\\nReferência em Assistência Social – CRAS, no Centro de Referência\\nEspecializada de Assistência Social – CREAS, assim como as visitas\\ndomiciliares de caráter social no período de 18/03/2020 à 01/04/2020,\\npondo a salvo a possibilidade de revogação ou prorrogação pelo\\nperíodo que se reputar necessário.\\n\\n[2] Art. 10 - Ficam suspensos no período de 18/03/2020 à\\n01/04/2020, shows, eventos e espetáculos em público, seja de\\niniciativa pública ou particular, em espaço público ou privado, aberto\\nou fechado, independentemente do número de pessoas em estado de\\naglomeração, até ulterior deliberação, pondo a salvo a possibilidade\\nde revogação ou prorrogação pelo período que se reputar necessário.\\n\\n[3] Art. 2º - Os servidores públicos municipais, a critério do chefe\\nimediato, poderão ser submetidos ao regime de teletrabalho, no curso\\ndo período de emergência, sempre à critério e nas condições definidas\\npelo titular do órgão da Administração Direta, Autarquias e\\nFundações, os servidores cujas atribuições, por sua natureza e meios\\nde produção, permitam a realização do trabalho remoto, sem prejuízo\\nao serviço público.\\n§1º - Os servidores em teletrabalho ou trabalho remoto deverão\\nobservar as seguintes medidas:\\nI – permanecer em sua residência, à disposição da Administração\\nPública Municipal durante o seu horário diário de expediente, de\\nacordo com a jornada normal de trabalho;\\nII – cumprir as tarefas nos prazos e condições assinaladas pela chefia\\nimediata, informando, sempre que solicitado, o andamento dos\\ntrabalhos e apontando, tempestivamente, eventual dificuldade, dúvida\\nou informação que possa atrasar ou prejudicar a entrega dos trabalhos\\nsob sua responsabilidade;\\nIII - cumprir diretamente as atividades que lhes forem designadas,\\nsendo vedada a utilização de terceiros para esse fim; I\\nV - manter telefones locais de contato e endereço eletrônico\\natualizados e ativos;\\nV - atender às solicitações de providências, informações e outras\\ndemandas encaminhadas pela chefia imediata e mediata pelos\\ntelefones de contato ou endereço eletrônico indicado;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                11\\n\\n\\nVI – estar disponível para comparecimento à sua unidade, durante o\\nseu horário diário de expediente, bem como outras providências\\nsempre que houver convocação no interesse da Administração;\\n§2º - A inobservância injustificada de qualquer um dos requisitos\\nprevistos nos incisos do “§1º” deste artigo caracterizará falta\\ninjustificada.\\n\\n[4] Art. 8º Os estabelecimentos, cujo funcionamento naco esteja\\nsuspenso, deverão observar, em relação aos funcionários, clientes e\\nusuários, sob pena de multa e interdição, as recomendações da\\nautoridade sanitária, o disposto neste Decreto e, especialmente, o\\nseguinte:\\nI - assegurar o distanciamento social mediante:\\na) a organização de filas, dentro e fora do estabelecimento,\\nobedecendo a distância mínima de 1,5 m (um metro e meio) entre as\\npessoas, evitando aglomeração e contatos proximais; b) o\\ndistanciamento mínimo de 1,5 m (um metro e meio) entre as pessoas;\\nc) o controle de acesso a 1 (uma) pessoa por família, de preferência\\nfora do grupo de risco, sempre que possível, no caso de\\nestabelecimentos bancários, lotéricas, mercados, supermercados,\\nfarmácias, drogarias e similares;\\nd) o distanciamento mínimo de 2 m (dois metros) entre as estações de\\ntrabalho, bem como a impossibilidade de utilização compartilhada de\\nobjetos e equipamentos de uso pessoal, como headsets e microfones,\\nno caso de empresas de teleatendimento e call centers, que deverão\\nmanter reduzida sua força de trabalho presencial em 50% (cinquenta\\npor cento) em cada turno;\\ne) a limitação do número de clientes ou usuários a 1 (uma) pessoa a\\ncada 5 m2 (cinco metros quadrados) do estabelecimento;\\nII - manter a higienização regular dos ambientes e dos equipamentos\\nde contato, em atenção às normas específicas de combate ao COVID-\\n19 (coronavírus);\\nIII - instalar anteparo de proteção aos caixas, embaladores e aos\\ndemais funcionários que mantenham contato com o público;\\nIV - garantir a disponibilização ininterrupta e suficiente de álcool gel\\n70%, em locais fixos de fácil visualização e acesso, principalmente\\nnas entradas;\\nV - garantir a disponibilização de máscaras aos funcionários e colocar\\navisos, em diversos locais da loja, principalmente nas entradas, para\\nque os clientes utilizem máscaras;\\nVI - adotar, quando possível, sistemas de escala, alteração de jornadas\\ne revezamento de turnos, para reduzir o fluxo e a aglomeração de\\npessoas;\\nVII - utilizar, sempre que possível, sistema natural de circulação de ar,\\nabstendo-se da utilização de aparelhos de ar condicionado e\\nventiladores;\\nVIII – Afastar, mantendo os salários, os empregados pertencentes ao\\ngrupo de risco e comunicar aos órgãos responsáveis;\\nParágrafo único. O disposto neste artigo aplica-se, no que couber, aos\\nestabelecimentos industriais.\\n\\nPublicado por:\\nBruno Barbosa de Albuquerque\\n\\nCódigo Identificador:E80CA4AA\",\n  \"data_publicacao\": \"2020-04-24\"\n}",
  "{\n  \"municipio\": \"FELIZ DESERTO\",\n  \"id\": \"feliz-deserto\",\n  \"cabecalho\": \"Alagoas , 24 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1274 \",\n  \"texto\": \"Alagoas , 24 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1274 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE FELIZ DESERTO\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nAVISO DE LICITAÇÃO\\n\\nA Prefeitura Municipal de Feliz Deserto, por intermédio da Comissão\\nPermanente de Licitação, através da portaria designada pela\\nExcelentíssima Prefeita, torna público que se encontra à disposição\\ndos interessados, no Prédio Sede desta Prefeitura, situada à Rua Dr\\nGetúlio Vargas, 32- Centro, nesta cidade e no endereço eletrônico\\ncplfelizdeserto.al@outlook.com, ou ainda pelo site oficial do\\nMunicípio: www.felizdeserto.al.gov.br, o Pregão Presencial n.º\\n06/2020, referente a Contratação de Empresa para Aquisição de\\nMaterial de Limpeza, Utensílios Domésticos, Descartáveis e\\nMaterial de Higiene Pessoal, para atender as necessidades das\\nSecretarias Municipais de Feliz Deserto/AL, com data de abertura dos\\nenvelopes contendo as propostas de preço e documento de habilitação,\\nmarcada para o dia 12 de Maio de 2020, às 10:00 horas.\\n\\n\\nFELIZ DESERTO, 23 de Abril de 2020.\\n\\nAMANDA KARINA GUERRA ROCHA\\nPregoeira\\n\\n\\nPublicado por:\\nOdenio de Oliveira Santos\\n\\nCódigo Identificador:052DD735\",\n  \"data_publicacao\": \"2020-04-24\"\n}",
  "{\n  \"municipio\": \"GIRAU DO PONCIANO\",\n  \"id\": \"girau-do-ponciano\",\n  \"cabecalho\": \"Alagoas , 24 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1274 \",\n  \"texto\": \"Alagoas , 24 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1274 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE GIRAU DO PONCIANO\\n\\n\\nSECRETARIA DE ADMINISTRAÇÃO E PLANEJAMENTO\\n\\nTERMO DE ERRATA DO CONTRATO Nº 011/2020\\n\\nTERMO DE ERRATA DO CONTRATO Nº 011/2020\\nREFERÊNCIA: PROCESSO Nº 549/2020\\nINTERESSADO: SECRETARIA MUNCIPAL DE SAÚDE\\nASSUNTO: AQUISIÇÃO DE INSUMOS E CORRELATOS.\\nRetificamos o valor do contrato de n° 011/2020.\\nONDE SE LÊ:\\n\\n3. CLÁUSULA TERCEIRA – PREÇO\\n\\n3.1. O valor total do presente Contrato é de R$ 71.444,54 (SETENTA\\nE UM MIL E QUATROCENTOS E QUARENTA E QUATRO\\nREAIS E CINQUENTA E QUATRO CENTAVOS).\\n\\nLEIA-SE:\\n\\n3. CLÁUSULA TERCEIRA – PREÇO\\n3.1. O valor total do presente Contrato é de R$ 71.820,75 (SETENTA\\nE UM MIL E OITOCENTOS E VINTE REAIS E SETENTA E\\nCINCO CENTAVOS).\\n\\nGirau do Ponciano/AL, 23de abril de 2020.\\n\\nDAVID RAMOS DE BARROS\\nPrefeito.\\n\\nPublicado por:\\nClaudevania Soares Rodrigues\\n\\nCódigo Identificador:B7AF391F\",\n  \"data_publicacao\": \"2020-04-24\"\n}",
  "{\n  \"municipio\": \"IBATEGUARA\",\n  \"id\": \"ibateguara\",\n  \"cabecalho\": \"Alagoas , 24 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1274 \",\n  \"texto\": \"Alagoas , 24 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1274 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE IBATEGUARA\\n\\n\\nSECRETAARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nAVISO DE LICITAÇÃO PREGÃO ELETRÔNICO Nº 001/2020\\n- SRP\\n\\n\\nA Prefeitura Municipal de Ibateguara, através de sua Pregoeira, avisa\\nque realizará licitação na MODALIDADE: Pregão Eletrônico nº\\n001/2020 – SRP. TIPO: Menor Preço Por Item. DATA E HORA: 06\\nde maio de 2020 às 09h00min. LOCAL: http://bnc.org.br. OBJETO:\\nContratação de pessoa jurídica para a formação de Registro de Preços\\npara aquisição de gêneros alimentícios para merenda escolar,\\ndestinados a atender a demanda da Secretaria Municipal de Educação\\ndo Município de Ibateguara. O Pregão acima será realizado no horário\\nlocal. Edital acima, disponível na CPL ou por requisição através do e-\\nmail: cplnovaibateguara@gmail.com ou pelo site:\\nhttp://www.ibateguara.al.gov.br/.\\n\\nIbateguara (AL), 23 de abril de 2020.\\n\\nANA CLÁUDIA DUDA\\nPregoeira\\n\\nPublicado por:\\nAna Claudia Duda\\n\\nCódigo Identificador:F5D47F44\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                12\",\n  \"data_publicacao\": \"2020-04-24\"\n}",
  "{\n  \"municipio\": \"IGREJA NOVA\",\n  \"id\": \"igreja-nova\",\n  \"cabecalho\": \"Alagoas , 24 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1274 \",\n  \"texto\": \"Alagoas , 24 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1274 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE IGREJA NOVA\\n\\n\\nGABINETE PREFEITO\\n\\nTERMO DE HOMOLOGAÇÃO E ADJUDICAÇÃO\\n\\nPUBLICAÇÃO POR INCORREÇÃO\\nPROCESSO ADMINISTRATIVO N° 0496/2019\\nPREGÃO PRESENCIAL N° 03/2020 -PREFEITURA\\nMUNICIPAL DE IGREJA NOVA/AL\\n\\nA Prefeita Municipal de Igreja Nova, no uso de suas atribuições\\nlegais, tendo em vista o que consta do Processo nº 0496/2019 que tem\\ncomo objeto Registro de Preços para futura e eventual Aquisição de\\nMaterial de limpeza para atender as secretarias, resolve homologar o\\nreferido Pregão e adjudicar o referido objeto a favor das empresas:\\nPENEDO DISTRIBUIDORA & SERVIÇOS EIRELI CNPJ N°\\n34.016.593/0001-04 com valor global de R$ 292.099,00 (duzentos e\\nnoventa e dois mil e noventa e nove reais) e VSB ACESSÓRIOS\\nEMPRESÁRIAIS EIRELI CNPJ N° 30.415.366/0001-92 com valor\\nglobal de R$ 332.806,90 (Trezentos e trinta e dois mil oitocentos e\\nseis reais e noventa centavos).\\n\\nIgreja Nova, 01 de Abril de 2020.\\n\\nVERÔNICA DANTAS LIMA E SILVA\\nPrefeita do Município de Igreja Nova\\n\\nPublicado por:\\nLiliane dos Santos Muniz\\n\\nCódigo Identificador:A6A8BFD1\\n\\n\\nGABINETE PREFEITO\\n\\nEXTRATO DE ATA DE REGISTRO DE PREÇOS\\nPUBLICAÇÃO POR INCORREÇÃO\\n\\n\\nAta de Registro de Preços nº 18/2020\\nProcesso Administrativo nº 0496/2019 – Pregão Presencial nº\\n03/2020.\\nObjeto: Registro de preços para aquisição de material de limpeza.\\nContratante: Município de Igreja Nova – AL.\\nContratada: PENEDO DISTRIBUÍDORA & SERVIÇOS EIRELI\\nCNPJ nº 34.016.593/0001-04, com valor global de R$ 292.099,00\\n(Duzentos e noventa e dois mil, noventa e nove reais).\\nVigência da Ata: 12 (doze) meses\\n\\nAta de Registro de Preços nº 19/2020\\nProcesso Administrativo nº 0496/2019 – Pregão Presencial nº\\n03/2020.\\nObjeto: Registro de preços para aquisição de material de limpeza.\\nContratante: Município de Igreja Nova – AL.\\nContratada: VSB ACESSÓRIOS EMPRESARIAIS EIRELI\\nCNPJ nº 30.415.366/0001-92, com valor global de R$ 332.806,90\\n(Trezentos e trinta e dois mil, oitocentos e seis reais e noventa\\ncentavos).\\nVigência da Ata: 12 (doze) meses\\n\\nVERÔNICA DANTAS LIMA E SILVA\\nPrefeita do Município de Igreja Nova - AL\\n\\nPublicado por:\\nLiliane dos Santos Muniz\\n\\nCódigo Identificador:6410241F\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\nPREFEITURA MUNICIPAL DE IGREJA NOVA/AL\\n\\nRETOMADA DE SESSÃO\\n\\nConvocamos as empresas participantes no Pregão Presencial nº\\n31/2019, que objetiva a Locação de veículos para atender os alunos da\\nrede pública estadual para no dia 28/04/2020, às 10h00, na sala da\\nComissão Permanente de Licitação a se fazer presente a sessão para a\\nfase de negociação de preços, tendo em visto, que a empresa que por\\nora tem arrematado os itens fora desclassificada. Pedimos ainda que\\nos interessados trazer documentos de regularidade fiscal atualizados,\\n\\nbem como os documentos que perderam a sua validade no transcorrer\\ndo processo.\\n\\nIgreja Nova/AL, 23 de Abril de 2020\\n\\nJOSÉ ERIVALDO GOMES DOS SANTOS\\nPregoeiro do Município de Igreja Nova/AL\\n\\nPublicado por:\\nLiliane dos Santos Muniz\\n\\nCódigo Identificador:0FCE91F3\",\n  \"data_publicacao\": \"2020-04-24\"\n}",
  "{\n  \"municipio\": \"JARAMATAIA\",\n  \"id\": \"jaramataia\",\n  \"cabecalho\": \"Alagoas , 24 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1274 \",\n  \"texto\": \"Alagoas , 24 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1274 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE JARAMATAIA\\n\\n\\nSECRETARIA DE ADMINISTRACAO\\n\\nAVISO DE LICITAÇÃO - PREGÃO PRESENCIAL N° 11/2020\\n\\nOBJETO: Aquisição de Mobiliários e Eletrodomésticos, destinados as\\nUnidades Básicas de Saúde do Povoado Fazenda Nova e Campo\\nAlegre..\\nABERTURA: 12 de maio 2020, às 08h30min (horário local).\\nINFORMAÇÕES: informações disponíveis no Prédio da Comissão\\nPermanente de Licitação, situado na Prefeito Olavo Barbosa, 236,\\nCentro, das 8:00 às 14:00 horas, ou através do e-mail\\nlicitacaojaramataia@gmail.com e no portal da transparência no site\\nwww.jaramataia.al.gov.br\\n\\nJaramataia, 23 de Abril de 2020\\n\\nGIVALDO INACIO DOS SANTOS\\nPregoeiro\\n\\nPublicado por:\\nClaudia Kelly Azevedo da Silva\\n\\nCódigo Identificador:C071458F\",\n  \"data_publicacao\": \"2020-04-24\"\n}",
  "{\n  \"municipio\": \"JEQUIÁ DA PRAIA\",\n  \"id\": \"jequia-da-praia\",\n  \"cabecalho\": \"Alagoas , 24 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1274 \",\n  \"texto\": \"Alagoas , 24 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1274 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE JEQUIÁ DA PRAIA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nTERMO DE RATIFICAÇÃO\\n\\nRATIFICAÇÃO\\n\\nConsoante as informações procedentes da Procuradoria Geral do\\nMunicípio, nos termos do Processo Administrativo de DISPENSA DE\\nLICITAÇÃO nº 21/2020, RATIFICO o entendimento firmado sob os\\nfundamentos do Decreto Municipal nº 002/2020 de 18 de março de\\n2020 e suas alterações, Decreto Estadual nº 69.541 de 19 de março de\\n2020, na Lei Federal nº 13.979 de 6 de fevereiro de 2020 e nas\\ndisposições da Lei Federal nº 8.666/93, ao tempo em que AUTORIZO\\na celebração do contrato com a empresa DROGAMIX\\nDISTRIBUIDORA DE MEDICAMENTOS EIRELI, inscrita no\\nCNPJ/MF sob o nº 31.368.706/0001-34, no valor de R$ 32.073,40\\n(trinta e dois mil, setenta e três reais e quarenta centavos) relativo à\\naquisição de materiais médico hospitalar destinados às ações de\\ncombate ao CONVID – 19 no município de Jequiá da Praia/AL.\\n\\nJequiá da Praia/AL, 23 de abril de 2020.\\n\\nJEANNYNE BELTRÃO LIMA SIQUEIRA\\nPrefeita\\n\\nPublicado por:\\nJose Fabiano da Silva Santos\\n\\nCódigo Identificador:6C93DA91\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nDECRETO MUNICIPAL\\n\\nDECRETO MUNICIPAL N.º 008 DE 22 DE ABRIL DE 2020.\\n\\n\\nESTABELECE MEDIDAS DE CONTENÇÃO DE\\nDESPESAS EM RAZÃO DA PANDEMIA DO\\nCORONAVÍRUS – COVID19 NO ÂMBITO DOS\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                13\\n\\n\\nÓRGÃOS DA ADMINISTRAÇÃO DIRETA E\\nINDIRETA DO MUNICÍPIO DE JEQUIA DA\\nPRAIA E ADOTA OUTRAS PROVIDÊNCIAS.\\n\\n\\nA PREFEITA DO MUNICÍPIO DE JEQUIÁ DA PRAIA/AL, no\\nuso da atribuição legais que lhe confere a Lei Orgânica do Município\\nde Jequiá da Praia.\\n\\nCONSIDERANDO a Declaração de Emergência em Saúde Pública\\nde Importância Internacional pela Organização Mundial da Saúde em\\n30 de janeiro de 2020, em decorrência da Infecção Humana pelo novo\\ncoronavírus (COVID-19;\\nCONSIDERANDO os termos da Lei Federal n.º 13.979, de 06 de\\nfevereiro de 2020, que dispõe sobre as medidas para enfrentamento da\\nemergência de saúde pública de importância internacional decorrente\\ndo coronavírus responsável pelo surto de 2019;\\nCONSIDERANDO a prorrogação da vigência dos termos do Decreto\\nEstadual nº 69.501, de 13 de março de 2020, que dispõe sobre as\\nmedidas para enfrentamento da emergência de saúde pública de\\nimportância internacional decorrente do COVID-19\\n(CORONAVÍRUS) no território de Alagoas;\\nCONSIDERANDO os termos do Decreto Municipal n.º 02, de 18 de\\nmarço de 2020, que institui medidas temporárias de enfrentamento da\\nemergência de saúde pública de importância internacional decorrente\\ndo COVID-19 (CORONAVÍRUS), no âmbito dos órgãos e entidades\\nda administração direta e indireta do Poder Executivo Municipal.\\nCONSIDERANDO os termos do Decreto Estadual nº 69.541, de 19\\nde março de 2020, que decretou situação de emergência no âmbito\\nEstadual para enfrentamento do COVID19;\\nCONSIDERANDO os termos do Decreto Estadual nº 69.691, de 15\\nde abril de 2020, que decretou estado de calamidade pública, em todo\\no território alagoano para enfrentamento do COVID19;\\nCONSIDERANDO o atual quadro econômico nacional devido à\\nepidemia do COVID19, com seus inevitáveis reflexos na economia\\nalagoana e em especial neste Município, com perspectiva de menor\\ncrescimento da atividade econômica e, em consequência, de redução\\ndo ingresso de receitas municipais ao longo do exercício;\\nCONSIDERANDO as dificuldades financeiras por que passa a\\nAdministração Municipal, em virtude da diminuição da arrecadação e\\na necessidade de utilização racional dos recursos públicos;\\nCONSIDERANDO a urgente necessidade de buscar-se um equilíbrio\\norçamentário e financeiro;\\nCONSIDERANDO que é dever do Município pagar em dia os\\nservidores, fornecedores e prestadores de serviços, em razão da\\nprioridade para o pleno funcionamento da Administração;\\nCONSIDERANDO que a atual administração está firmemente\\ncomprometida em conduzir a gestão municipal com economicidade,\\neficiência e austeridade, para oferecer o melhor dos esforços e\\nalcançar resultados satisfatórios nas ações junto à comunidade;\\n\\nDECRETA:\\nArt. 1º. Fica autorizado aos órgãos competentes, notadamente ao\\nDepartamento Geral de Recursos Humanos – RH a redução de:\\n– 50% (cinquenta por cento) nos subsídios do Prefeito e do Vice-\\nPrefeito pelo prazo de até 03 (três) meses, prorrogável por igual\\nperíodo;\\nArt. 2º. Os recursos angariados com as medidas previstas no artigo\\nanterior serão revertidos ao patrimônio municipal, como economia de\\ncustos, que poderá utilizá-los na quitação de suas obrigações legais.\\nArt. 3º. Este Decreto entrará em vigor na data de sua publicação,\\nrevogando-se as disposições em contrário.\\n\\nJequiá da Praia/AL, 22 de abril de 2020.\\n\\nJEANNYNE BELTRÃO LIMA SIQUEIRA\\nPrefeita\\n\\nPublicado por:\\nJose Fabiano da Silva Santos\\n\\nCódigo Identificador:A04D3244\",\n  \"data_publicacao\": \"2020-04-24\"\n}",
  "{\n  \"municipio\": \"JUNQUEIRO\",\n  \"id\": \"junqueiro\",\n  \"cabecalho\": \"Alagoas , 24 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1274 \",\n  \"texto\": \"Alagoas , 24 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1274 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE JUNQUEIRO\\n\\n\\n\\nGABINETE DO PREFEITO\\nLEI Nº 738 DE 23 DE ABRIL DE 2020.\\n\\n\\nInstitui o Plano Municipal para Infância e\\nAdolescência do Município de Junqueiro.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE JUNQUEIRO, no uso de suas\\natribuições e prerrogativas conferidas pela Lei Orgânica Municipal,\\nfaz saber que a Câmara Municipal aprova e eu sanciono a seguinte lei:\\n\\nArtigo 1° - Fica instituído o Plano Municipal para Infância e\\nAdolescência do Município de Junqueiro.\\nArtigo 2° - O Plano Municipal para Infância e Adolescência do\\nMunicípio de Junqueiro terá vigência durante 10 (dez) anos - 2019 a\\n2028.\\nArtigo 3° - O Grupo de Trabalho Coordenador será o responsável por\\nrealizar o monitoramento das ações inseridas no Plano Municipal para\\nInfância e adolescência.\\nArtigo 4º - Esta lei será regulamentada no que couber, pelo Poder\\nExecutivo através de Decreto.\\nArtigo 5º - Esta lei entrará em vigor na data de sua publicação, ficam\\nrevogadas as disposições em contrário.\\n\\nCARLOS AUGUSTO LIMA DE ALMEIDA\\nPrefeito\\n\\nPublicado por:\\nEstela dos Santos Lira\\n\\nCódigo Identificador:94C15677\\n\\n\\nGABINETE DO PREFEITO\\n\\nLEI Nº 739 DE 23 DE ABRIL DE 2020\\n\\n\\n\\\"Dispõe sobre a abertura de Crédito Adicional\\nEspecial no Orçamento do Exercício de 2020 e dá\\noutras providencias”\\n\\n\\nO PREFEITO MUNICIPAL DE JUNQUEIRO/AL, no uso de suas\\natribuições legais, conferidas pela Constituição Federal, Estadual e\\nLei Orgânica Municipal e outros diplomas legais: faço saber, que a\\ncâmara municipal aprovou, e eu, sanciono a seguinte lei:\\n\\nArt. 1º - Fica aberto no Orçamento de 2020, Crédito Adicional\\nEspecial na Secretaria Municipal de Saúde no valor de R$255.462,00\\n(duzentos e cinquenta e cinco mil, quatrocentos e sessenta e dois\\nreais), nas seguintes dotações orçamentárias:\\n\\nÓRGÃO: 0201 - PREFEITURA MUNICIPAL DE JUNQUEIRO\\nUNIDADE ORÇAMENTÁRIA: 0710 - FUNDO MUNICIPAL DE\\nSAÚDE\\n\\nDOTAÇÃO: 10 – SAÚDE\\n301 - ATENÇÃO BÁSICA\\n0009 - GESTÃO DO SISTEMA ÚNICO DE SAÚDE – SUS\\n2208 - ENFRENTAMENTO DA EMERGÊNCIA DE SAÚDE -\\nCOVID-19\\nELEMENTO: 339030000000 - MATERIAL DE CONSUMO\\nFONTE: 042600000 - BLOCO DE CUSTEIO - SUS ESTADO\\nVALOR - R$ 49.462,00\\n301 - ATENÇÃO BÁSICA\\n0009 - GESTÃO DO SISTEMA ÚNICO DE SAÚDE – SUS\\n2209 - ENFRENTAMENTO DA EMERGÊNCIA DE SAÚDE -\\nCOVID-19\\nELEMENTO: 339030000000 - MATERIAL DE CONSUMO\\nFONTE: 042500000 - BLOCO DE CUSTEIO - SUS UNIÃO\\nVALOR - R$ 206.000,00\\n\\nArt. 2º - Para dar cobertura nos créditos abertos no artigo anterior\\nserão utilizados os recursos definidos pelo Art. 43, § 1º, da Lei\\nFederal 4.320/64.\\n\\nArt. 3º - Esta Lei entra em vigor na data de sua publicação\\nrevogando-se as disposições em contrário.\\n\\nJunqueiro/AL, 23 de abril de 2020.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                14\\n\\n\\nCARLOS AUGUSTO LIMA DE ALMEIDA\\nPrefeito\\n\\nPublicado por:\\nEstela dos Santos Lira\\n\\nCódigo Identificador:5B799E75\",\n  \"data_publicacao\": \"2020-04-24\"\n}",
  "{\n  \"municipio\": \"LAGOA DA CANOA\",\n  \"id\": \"lagoa-da-canoa\",\n  \"cabecalho\": \"Alagoas , 24 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1274 \",\n  \"texto\": \"Alagoas , 24 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1274 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE LAGOA DA CANOA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÕES\\n\\nRATIFICAÇÃO E EXTRAÇÃO DE CONTRATO\\n\\nRATIFICAÇÃO DE CONTRATO Nº 002 – PP 26/2018.\\n\\nConsoante às informações procedentes da Procuradoria Geral do\\nMunicípio, RATIFICO os entendimentos firmados ao tempo em que\\nAUTORIZO a celebração do contrato com SANDOVAL DA SILVA\\nPEREIRA 842440384-4, CNPJ nº 17.614.134/0001-03, no valor de\\nR$ 21.386,14 (vinte e um mil, trezentos e oitenta e seis reais e\\nquatorze centavos), sob os fundamentos da Lei Federal Nº. 8.666 de\\n21 de junho de 1993.\\n\\nLagoa da Canoa/AL, 15 de julho de 2019.\\n\\nTAINÁ CORREA DE SÁ LUCIO DA SILVA\\nPrefeita\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÕES\\nEXTRATO DE CONTRATO Nº 002 – PP 26/2018\\nCONTRATANTE: MUNICÍPIO DE LAGOA DA CANOA,\\nCNPJ/MF n° 12.207.551/0001–00. CONTRATADA: SANDOVAL\\nDA SILVA PEREIRA 842440384-4, CNPJ nº 17.614.134/0001-03.\\nObjeto: serviço de borracharia. Valor: 171.497,80 (cento e setenta e\\num mil, quatrocentos e noventa e sete reais e oitenta centavos).\\nVigência: 15/07/2019 a 15/07/2020. UND: 1515 – Secretária\\nMunicipal de Transportes; PROJ/ATV: 2008 – Manutenção das\\nAtiv. da Sec. Municipal de Transporte; Elemento de Despesa:\\n319092000000 – Despesas de Exercícios Anterios.\\n\\nLagoa da Canoa/AL, 15 de julho de 2019.\\n\\nTAINÁ CORREA DE SÁ LUCIO DA SILVA\\nPrefeita\\n\\nPublicado por:\\nTulio Victor de Almeida Aguiar\\n\\nCódigo Identificador:29D5CC21\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÕES\\n\\nEXTRATO DE REGISTRO DE PREÇO - ATA DE REGISTRO\\nDE PREÇOS Nº 001 – PE 002/2020\\n\\n\\nPROCESSO: 10010031/2019. Modalidade: Pregão Eletrônico Nº\\n002/2020-SRP. Data da Homologação: 22/04/2020. Vigência:\\n22/04/2020 a 22/04/2021. OBJETO: registro de preços para futura e\\neventual aquisição de equipamentos e materiais permanentes.\\nFornecedores Beneficiários:\\nAFB PRIME INDUSTRIA, COMERCIO E DISTRIBUICAO DE\\nEQUIPAMENTOS – EIRELI, CNPJ: 77.578.524/0001-9, valor\\nhomologado: R$ 2.399,25 (dois mil trezentos e noventa e nove reais e\\nvinte e cinco centavos);\\nBIOVALIC COMERCIO DE EQUIPAMENTOS MEDICOS LTDA,\\nCNPJ: 08.924.875/0001-91, valor homologado: R$ 2.799,00 (dois mil\\nsetecentos e noventa e nove reais);\\nESCRITORIO E ARTE INDUSTRIA E COMERCIO LTDA, CNPJ:\\n10.372.487/0001-97, valor homologado: R$ 20.049,93 (vinte mil\\nquarenta e nove reais e noventa e três centavos);\\nITACA EIRELI, CNPJ: 24.845.457/0001-65, valor homologado: R$\\n170.647,68 (cento e setenta mil seiscentos e quarenta e sete reais e\\nsessenta e oito centavos);\\nK.C.R. INDÚSTRIA E COMERCIO DE EQUIPAMENTOS EIRELI,\\nCNPJ: 09.251.627/0001-90, valor homologado: R$ 8.255,67 (oito mil\\nduzentos e cinquenta e cinco reais e sessenta e sete centavos);\\n\\nL. PASSOS COMERCIO E SERVICOS LTDA, CNPJ:\\n13.320.594/0001-60, valor homologado: R$ 2.299,50 (dois mil\\nduzentos e noventa e nove reais e cinquenta centavos);\\nMEDKAL COMERCIAL HOSPITALAR LTDA, CNPJ:\\n31.639.450/0001-52, valor homologado: R$ 14.839,00 (catorze mil\\noitocentos e trinta e nove reais);\\nRP LICITACOES, COMERCIO & SERVICOS EIRELI, CNPJ:\\n32.179.865/0001-5, valor homologado: R$ 35.000,00 (trinta e cinco\\nmil reais);\\nS D DE A FERREIRA & CIA LTDA, CNPJ: 26.889.181/0001-42,\\nvalor homologado: R$ 69.950,69 (sessenta e nove mil novecentos e\\ncinquenta reais e sessenta e nove centavos);\\nS L DA SILVA INDUSTRIA E COMERCIO DE MOVEIS EIRELI,\\nCNPJ: 29.955.518/0001-60, valor homologado: R$ 49.100,00\\n(quarenta e nove mil e cem reais);\\nTEMPO COMERCIAL DISTRIBUIDORA DE MEDICAMENTOS\\nEIRELI, CNPJ: 24.564.626/0001-99, valor homologado: R$\\n18.899,57 (dezoito mil oitocentos e noventa e nove reais e cinquenta e\\nsete centavos);\\nVIXBOT SOLUCOES EM INFORMATICA LTDA, CNPJ:\\n21.997.155/0001-14, valor homologado: R$ 119.896,20 (cento e\\ndezenove mil oitocentos e noventa e seis reais e vinte centavos);\\nW. K. M. SOLUÇÕES TECNOLOGICAS EIRELI, CNPJ:\\n29.529.181/0001-20, valor homologado: R$ 44.425,46 (quarenta e\\nquatro mil quatrocentos e vinte e cinco reais e quarenta e seis\\ncentavos).\\n\\nLagoa da Canoa, 22 de abril de 2020.\\n\\nTAINÁ CORRÊA DE SÁ LUCIO DA SILVA\\nPrefeita\\n\\nPublicado por:\\nLucivan Alexandrino de Barros\\n\\nCódigo Identificador:1B39149E\",\n  \"data_publicacao\": \"2020-04-24\"\n}",
  "{\n  \"municipio\": \"MAJOR IZIDORO\",\n  \"id\": \"major-izidoro\",\n  \"cabecalho\": \"Alagoas , 24 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1274 \",\n  \"texto\": \"Alagoas , 24 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1274 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE MAJOR IZIDORO\\n\\n\\nGABINETE DA PREFEITA\\n\\nDECRETO N° 11/2020, DE 21 DE ABRIL DE 2020.\\n\\n\\nDISPÕE SOBRE A PRORROGAÇÃO DAS\\nMEDIDAS PREVISTAS NOS DECRETOS\\nMUNICIPAIS Nº 05/2020, 06/2020, 07/2020 e\\n09/2020 PARA ENFRENTAMENTO DA\\nEMERGÊNCIA DE SAÚDE PÚBLICA DE\\nIMPORTÂNCIA INTERNACIONAL\\nDECORRENTE DO COVID – 19\\n(CORONAVÍRUS) NO ÂMBITO DO MUNICIPIO\\nDE MAJOR IZIDORO, E DÁ OUTRAS\\nPROVIDÊNCIAS.\\n\\n\\nA PREFEITA DO MUNICÍPIO DE MAJOR IZIDORO/AL, no\\nuso da atribuição que lhe confere a Lei Orgânica do Município,\\nCONSIDERANDO a Declaração de Emergência em Saúde Pública\\nde Importância Internacional, bem como a Declaração de Pandemia\\npela Organização Mundial de Saúde – OMS, em decorrência da\\ninfecção humana pelo novo COVID-19 (coronavírus);\\nCONSIDERANDO a Portaria nº 188, de 3 de fevereiro de 2020, do\\nMinistério da Saúde, que dispõe sobre a Declaração de Emergência\\nem Saúde Pública de Importância Nacional – ESPIN em decorrência\\nda infecção humana pelo COVID-19 (coronavírus), especialmente a\\nobrigação de articulação dos gestores do Sistema Único de Saúde –\\nSUS como competência do Centro de Operações de Emergências em\\nSaúde Pública – COE-nCoV;\\nCONSIDERANDO os termos da Lei Federal nº 13.979, de 06 de\\nfevereiro de 2020, que dispõe sobre as medidas para enfrentamento da\\nemergência de saúde pública de importância internacional decorrente\\ndo Coronavírus responsável pelo surto de 2019;\\nCONSIDERANDO que a saúde é direito de todos e dever do Estado,\\ngarantido mediante Políticas Sociais e Econômicas que visem à\\nredução do risco de doença e de outros agravos, e ao acesso universal\\ne igualitário às ações e serviços para sua promoção, proteção e\\nrecuperação, na forma do art. 196 da Constituição Federal;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                15\\n\\n\\nCONSIDERANDO a proliferação de casos suspeitos nos diversos\\nmunicípios do país;\\nCONSIDERANDO a necessidade de se manter a prestação dos\\nserviços públicos municipais, sem aglomerações de pessoas,\\nindependentemente do número de aglomerados;\\nCONSIDERANDO a necessidade de divulgação dos procedimentos a\\nserem adotados pelos órgãos municipais aos casos suspeitos de\\nCOVID-19 e de pessoas oriundas de epicentros da doença;\\nCONSIDERANDO que uma das medidas de controle mais eficaz e\\nimportante para controle do avanço COVID-19 (coronavírus) é o\\nisolamento social da população durante o período excepcional de\\nsurto da doença;\\nCONSIDERANDO as disposições constantes do Decreto nacional nº\\n10.282, de 20 de março de 2020 e a Portaria nº 116, de 26 de março\\nde 2020 do Ministério da Agricultura, Pecuária e Abastecimento,\\ndentre outros atos normativos;\\nCONSIDERANDO os termos da Portaria do Ministério da Saúde n.º\\n356, de 11 de março de 2020, que dispõe sobre a regulamentação e\\noperacionalização do disposto na Lei nº 13.979, de 6 de fevereiro de\\n2020, que estabelece as medidas para enfrentamento da emergência\\nde saúde pública de importância internacional decorrente do\\nCoronavírus (COVID-19);\\nCONSIDERANDO as disposições nos Decretos Estaduais nº 69.529,\\nde 19 de março de 2020, 69.530, de 19 de março de 2020 e 69.541, de\\n20 de março de 2020, 69.577, de 28 de março de 2020, 69.624, de 06\\nde abril de 2020, 69.700, de 20 de abril de 2020; e\\nCONSIDERANDO o disposto nos decretos municipais nº 05/2020,\\n06/2020, 07/2020 e 09/2020,\\nDECRETA:\\nArt. 1º Fica prorrogada a suspensão dos grupos desenvolvidos pelo\\nServiço de Convivência e Fortalecimento de Vínculos, até o dia\\n05.05.2020, pondo a salvo a possibilidade de revogação ou\\nprorrogação pelo período que se reputar necessário.\\nArt. 2º Fica prorrogada a suspensão dos atendimentos a população em\\ntodas as Secretarias Municipais, e na Sede da Prefeitura, até o dia\\n05.05.2020, apenas realizando trabalho interno, salvo em\\natendimentos emergenciais identificados pela recepção, continuando o\\nexpediente por meio de teletrabalho, quando possível, diante das\\nmedidas de combate ao COVID 19 adotadas, pondo a salvo a\\npossibilidade de revogação ou prorrogação pelo período que se\\nreputar necessário, bem como as disposições ressalvadas nos Decretos\\nMunicipais nº 05/2020, 06/2020, 07/2020 e 09/2020.\\nArt. 3º Fica mantido o funcionamento da Feira Livre neste município,\\naté ulterior deliberação, que deverão continuar seguindo as\\ndeterminações contidas no Decreto nº 06/2020.\\n§1º Fica autorizado apenas a comercializar nas feiras livres deste\\nmunicípio os feirantes residentes em município alagoano que não\\npossua caso confirmado de COVID 19, de acordo com o boletim\\nepidemiológico divulgado pelo Estado de Alagoas, durante este\\nperíodo de emergência em saúde, com o fito de evitar a entrada no\\nterritório deste município de comerciantes oriundos de locais ou\\nregiões com casos do COVID 19.\\n§ 2º À Secretária Municipal de Indústria e Comércio é recomendada a\\nadoção de medidas complementares necessárias ao cumprimento deste\\ndecreto.\\nArt. 4º Ficam mantidas as demais disposições previstas nos Decretos\\nmunicipais nº 05/2020, 06/2020, 07/2020 e 09/2020.\\nArt. 5º Este Decreto entra em vigor na data de sua publicação, tendo\\nsua vigência enquanto perdurar a situação de Emergência,\\nconsolidando os Decretos Municipais nº 05/2020, 06/2020, 07/2020 e\\n09/2020, e revogando as suas disposições em contrário.\\n\\nMajor Izidoro/AL, 21 de abril de 2020.\\n\\nMARIA SANTANA MARIANO SILVA CAMPOS\\nPrefeita Major Izidoro\\n\\nPublicado, registrado e arquivado na Secretaria Municipal de\\nAdministração, aos 21 dias do mês de abril do ano de 2020.\\n\\nANDRÉ PEREIRA DA SILVA\\nSecretário Municipal de Administração\\n\\nPublicado por:\\nPatricia Oliveira Ferreira da Silva\\n\\nCódigo Identificador:175CE5D9\",\n  \"data_publicacao\": \"2020-04-24\"\n}",
  "{\n  \"municipio\": \"MARAGOGI\",\n  \"id\": \"maragogi\",\n  \"cabecalho\": \"Alagoas , 24 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1274 \",\n  \"texto\": \"Alagoas , 24 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1274 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE MARAGOGI\\n\\n\\nSECRETARIA MUNICIPAL DE RELAÇÕES\\n\\nINSTITUCIONAIS\\nDECRETO Nº 017/2020\\n\\n\\n(De 23 de abril de 2020)\\n\\n\\nEMENTA: ALTERA A REDAÇÃO DO DECRETO\\nMUNICIPAL Nº 016, DE 22 DE ABRIL DE 2020,\\nEM SEU INCISO III E O PARÁGRAFO ÚNICO\\nDO ART.7º; E, REVOGAM-SE OS INCISOS III, IV\\nE V, E, O PARÁGRAFO ÚNICO DO ART.7º; E O\\nART.9º DO DECRETO DE PRORROGAÇÃO DAS\\nMEDIDAS PARA O ENFRENTAMENTO DE\\nEMERGÊNCIA EM SAÚDE PÚBLICA DE\\nIMPORTÂNCIA INTERNACIONAL\\nDECORRENTE DO SURTO EPIDÊMICO DE\\nCORONAVÍRUS (COVID-19) NO MUNICÍPIO DE\\nMARAGOGI, ESTADO DE ALAGOAS.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE MARAGOGI, Estado de\\nAlagoas, no uso de suas atribuições legais conferida pela Lei Orgânica\\ndo Município, Lei nº 099/90, de 05 de abril de 1990, artigo 43, inciso\\nII, e pela Constituição Federal.\\n\\nD E C R E T A\\n\\nArt.1º FICAM alteradas as redações do inciso III e o Parágrafo\\nÚnico, do art.7º, do Decreto Municipal nº 016, de 22 abril de 2020,\\nque passará a viger com a seguinte redação.\\n\\nArt.7º. (...)\\n\\nIII – galerias, centros comerciais e estabelecimentos, quando houver,\\nsupermercados, farmácias e locais que prestem serviços de saúde no\\ninterior dos referidos estabelecimentos;\\n\\n(...)\\n\\nParágrafo Único. Os estabelecimentos comerciais autorizados a\\nfuncionar por este Decreto Municipal Emergencial, deverão cumprir o\\nhorário de funcionamento das 6 às 17h, exceto farmácias e Postos de\\nCombustíveis, sob pena de multa.\\n\\n\\n(...)\\n\\nArt.2º Revogam-se os incisos III, IV e V, e, o Parágrafo Único do\\nart.7º; e o art.9º do Decreto Municipal nº 016, de 22 de abril de 2020.\\n\\nArt.3º Este Decreto entra em vigor na data de sua publicação.\\n\\nDê-se Ciência, Publique-se, Registre-se e Cumpra-se.\\n\\nGABINETE DO PREFEITO MUNICIPAL DE MARAGOGI,\\nEstado de Alagoas, aos 23 (vinte e três) dias do mês de abril de 2020.\\n\\nFERNANDO SÉRGIO LIRA NETO\\nPrefeito Município de Maragogi\\nEstado de Alagoas\\n\\nPublicado por:\\nÍtalo Joseph Guedes Santos\\n\\nCódigo Identificador:4FB11BEB\\n\\n\\nSECRETARIA MUNICIPAL DE RELAÇÕES\\n\\nINSTITUCIONAIS\\nEXTRATO DE CONTRATO\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                16\\n\\n\\nCONTRATO: Contrato nº 036/2020, firmado em 30/03/2020, entre a\\nPREFEITURA MUNICIPAL DE MARAGOGI-AL e a empresa GEO\\nBRASILIS – CONSULTORIA, PLANEJAMENTO, MEIO\\nAMBIENTE E GEOPROCESSAMENTO LTDA, CNPJ:\\n04.138.886/0001-95.\\n\\nOBJETO: Prestação de serviços especializados de consultoria para a\\nrevisão do Plano Diretor Municipal, de acordo com o Termo de\\nReferência e demais anexos do Edital, partes integrantes deste\\ninstrumento.\\n\\nFUNDAMENTO LEGAL: O presente contrato reger – se – á pelas\\ndisposições da lei nº lei nº 8.666, de 21. 06. 93, e modificações\\nposteriores.\\n\\nVIGÊNCIA: 360 (trezentos e sessenta) dias contados da data de sua\\nassinatura.\\n\\nVALOR: O preço global para a execução do objeto é de R$\\n308.456.89 (trezentos e oito mil, quatrocentos e cinquenta e seis reais\\ne oitenta e nova centavos).\\n\\nSIGNATÁRIOS: pelo Contratante, FERNANDO SÉRGIO LIRA\\nNETO e, pelo Contratado, JOSÉ ROBERTO DOS SANTOS.\\n\\nMaragogi-AL, 05 de abril de 2020.\\n\\nEWERTON VILTEMAR DA SILVA\\nPresidente da Comissão Permanente de Licitação e Contratos\\n\\n\\nPublicado por:\\n\\nÍtalo Joseph Guedes Santos\\nCódigo Identificador:5955EFAF\\n\\n\\nSECRETARIA MUNICIPAL DE RELAÇÕES\\n\\nINSTITUCIONAIS\\nPREGÃO PRESENCIAL SRP N.º: 11/2020\\n\\n\\nProcesso nº: 0919/2020\\nModalidade: Pregão Presencial SRP n.º: 11/2020\\nTipo: Menor preço;\\nObjeto: Registro de Preços para futura e eventual contratação de\\nempresa para confecção de materiais de comunicação visual,\\ndestinados atender as necessidades do Município de Maragogi/AL..\\nData de realização: 13 de maio de 2020, às 11h30min (horário local)\\nLocal: Sala da Comissão Permanente de Licitações, localizada Praça\\nGuedes Miranda, 30 – Centro, Cep: 57.955-000, Maragogi/AL.\\nPara eventuais dúvidas, assim como edital encontra-se a disposição\\ndos interessados através do endereço eletrônico:\\nlicitacao@maragogi.al.gov.br\\n\\nMaragogi, 23 de abril de 2020.\\n\\nFERNANDO SÉRGIO LIRA NETO\\nPrefeito\\n\\nPublicado por:\\nÍtalo Joseph Guedes Santos\\n\\nCódigo Identificador:A3C83EA1\\n\\n\\nSECRETARIA MUNICIPAL DE RELAÇÕES\\n\\nINSTITUCIONAIS\\nPREGÃO PRESENCIAL SRP N.º: 10/2020\\n\\n\\nProcesso nº: 0918/2020\\nModalidade: Pregão Presencial SRP n.º: 10/2020\\nTipo: Menor preço;\\nObjeto: Contratação de empresa especializada no fornecimento de\\nágua mineral, mediante sistema de Registro de Preços, destinada ao\\natendimento das demandas das secretarias do município de\\nMaragogi/AL..\\nData de realização: 13 de maio de 2020, às 10h00min (horário local)\\nLocal: Sala da Comissão Permanente de Licitações, localizada Praça\\nGuedes Miranda, 30 – Centro, Cep: 57.955-000, Maragogi/AL.\\n\\nPara eventuais dúvidas, assim como edital encontra-se a disposição\\ndos interessados através do endereço eletrônico:\\nlicitacao@maragogi.al.gov.br\\n\\nMaragogi, 23 de abril de 2020.\\n\\nFERNANDO SÉRGIO LIRA NETO\\nPrefeito\\n\\nPublicado por:\\nÍtalo Joseph Guedes Santos\\n\\nCódigo Identificador:0279AF76\",\n  \"data_publicacao\": \"2020-04-24\"\n}",
  "{\n  \"municipio\": \"MARECHAL DEODORO\",\n  \"id\": \"marechal-deodoro\",\n  \"cabecalho\": \"Alagoas , 24 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1274 \",\n  \"texto\": \"Alagoas , 24 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1274 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE MARECHAL DEODORO\\n\\n\\nGABINETE DO PREFEITO\\n\\nLEI Nº 1.326, DE 21 DE ABRIL DE 2020.\\n\\n\\nDetermina a obrigatoriedade de disponibilização de\\nequipamentos de proteção pelos estabelecimentos\\nempresariais privados em todo território do\\nMunicípio de Marechal Deodoro, bem como a\\nobrigatoriedade da organização do acesso as suas\\nrespectivas dependências, e adota outras\\nprovidências.\\n\\n\\nO Prefeito do Município Marechal Deodoro, Estado de Alagoas, no\\nuso das atribuições que lhe são conferidas pela Lei Orgânica do\\nMunicípio, faz saber que a Câmara Municipal aprovou e ele sanciona\\na seguinte Lei:\\nArt. 1º. Os estabelecimentos comerciais e todos aqueles que atendem\\ndiretamente à população no Município de Marechal Deodoro ficam\\nobrigados a disponibilizar, para uso de seus clientes, equipamentos\\ncom álcool em gel ou com álcool a 70º (setenta graus) em suas\\ndependências, enquanto perdurar o estado de emergência ou de\\ncalamidade pública decretado pelo Governo Municipal em razão da\\ncrise do Covid-19.\\n§ 1º. Os estabelecimentos a que se refere o caput deste artigo\\nabrangem, principalmente:\\nI – varejo de alimentação;\\nII – centros comerciais;\\nIII – agências bancárias e postos de serviços;\\nIV – casas lotéricas;\\nV – hotéis e pousadas;\\nVI – bares, restaurantes e similares;\\nVII – supermercados e hipermercados;\\nVIII – igrejas e templos religiosos;\\nIX – padarias e lanchonetes;\\nX – lojas de materiais de construção;\\nXI – construtoras e seus respectivos canteiros de obra;\\nXII – oficinas de serviços;\\nXIII – academias e centros desportivos;\\nXIV – outras atividades e empreendimentos que se enquadrem no\\nconceito do caput.\\n§ 2º. A quantidade de equipamentos de álcool em gel ou com álcool a\\n70º (setenta graus) a serem disponibilizados levará em conta a área do\\nestabelecimento, na seguinte proporção:\\nI – até 50m² (cinquenta metros quadrados) – 01 (um) equipamento;\\nII – de 51 a 100m² (cinquenta e um a cem metros quadrados) – 02\\n(dois) equipamentos;\\nIII – acima de 100m² (cem metros quadrados) – a quantidade prevista\\nno inciso II do § 2º deste artigo e mais 01 (um) equipamento a cada\\n50m² (setenta metros quadrados) de área.\\n§ 3º. Os estabelecimentos descritos na presente Lei ficam obrigados a\\nfixar em locais de fácil acesso e visualização o equipamento com\\nálcool em gel ou com álcool 70º (setenta graus), preferencialmente nas\\nentradas, inclusive com placa contendo aviso.\\n§ 4º. Cada equipamento de álcool em gel ou com álcool 70º (setenta\\ngraus) deverá ser constantemente acompanhado por funcionário do\\nempreendimento, que auxiliará os clientes e usuários no seu\\nmanuseio.\\n§ 5º. Ficam também obrigados os estabelecimentos previstos nesta Lei\\na fornecer máscaras de proteção individual aos seus funcionários, de\\nacordo com as especificações das autoridades sanitárias e de Saúde.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                17\\n\\n\\n§ 6º. As instituições bancárias, além da obrigação constante no caput\\ndeste artigo e no parágrafo anterior, deverão disponibilizar máscaras\\nde proteção aos seus clientes.\\n§ 7º. As lotéricas deverão priorizar os serviços de natureza essencial,\\ncomo extensão bancária, eximindo-se do oferecimento de outros\\nserviços, como o recebimento de jogos.\\nArt. 1º-A. Fica o Poder Executivo Municipal, através de todos os\\nórgãos da administração pública, obrigados a disponibilizar para o uso\\nde seus visitantes e funcionários, equipamentos com álcool em gel\\ne/ou álcool 70º em suas dependências. (NR)\\nArt. 2º. Enquanto perdurar o estado de emergência ou de calamidade\\npública decretado pelo Governo Municipal em razão da crise do\\nCovid-19, incide também sobre os estabelecimentos de que trata esta\\nLei a obrigação de organizar o acesso as suas respectivas\\ndependências, limitando a quantidade de clientes e usuários em seu\\ninterior, observando a distância mínima de 01m² (um metro quadrado)\\nentre os mesmos, e manejando eventuais filas, de acordo com as\\norientações das autoridades sanitárias e de Saúde, de modo a coibir\\naglomerações, responsabilizando-se ainda pela salubridade de tais\\nambientes.\\nParágrafo Único. Só deverão ser admitidos em suas instalações os\\nindivíduos que estejam devidamente utilizando máscaras de proteção.\\nArt. 3º. O descumprimento das disposições da presente lei sujeita o\\nestabelecimento infrator a uma advertência para que, no prazo de\\n72h(setenta e duas horas), possa se adequar e, em caso de\\npermanência do descumprimento, o infrator se sujeitará ao pagamento\\nde multa no valor de R$100,00(cem reais), sendo a área do\\nestabelecimento de até 50m²; multa no valor de R$200,00(duzentos\\nreais), sendo a área do estabelecimento de 51m² até 150m²; e de multa\\nno valor de R$300,00(trezentos reais), sendo a área do\\nestabelecimento acima de 150m², dobrada, de forma escalonada, a\\ncada reincidência, sem prejuízo de outras cominações legais de\\nnatureza administrativa, como suspensão das atividades até a\\npossibilidade de cassação do alvará de funcionamento.\\nParágrafo único. Uma vez cassado o alvará de funcionamento e,\\ntendo o infrator solicitado a expedição de novo, a administração\\nmunicipal terá o prazo de até 05(cinco) dias úteis para se manifestar,\\nficando isento do pagamento das taxas respectivas. (NR)\\nArt. 4º. O Poder Executivo poderá regulamentar esta Lei, para\\nassegurar a sua execução, definindo na oportunidade o órgão\\nresponsável e as regras a serem observadas na fiscalização.\\nArt. 5º. Esta Lei entra em vigor na data de sua publicação, revogando\\ntodas as disposições em contrário.\\n\\nMarechal Deodoro/AL, 21 de abril de 2020.\\n\\nCLÁUDIO ROBERTO AYRES DA COSTA\\nPrefeito\\n\\nPublicado por:\\nCaline Passos Costa\\n\\nCódigo Identificador:A821A801\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 024/2020, DE 20 DE ABRIL DE 2020.\\n\\n\\nDetermina a requisição administrativa de bens, em\\nrazão da necessidade de enfrentamento da\\nemergência de saúde pública de importância\\ninternacional, e estabelecida no Decreto Municipal nº\\n16, de 30 de março de 2020, decorrente da Pandemia\\ncausada pelo novo Coronavírus (COVID-19), e adota\\noutras providências.\\n\\n\\nO Prefeito do Município de Marechal Deodoro, Estado de Alagoas,\\nno uso de suas atribuições legais, conferidas pela Lei Orgânica do\\nMunicípio, bem como pelo inciso XXV do artigo 5º da Constituição\\nFederal, o inciso XIII do artigo 15 da Lei Federal nº 8.080 de 19 de\\nsetembro de 1990, e inciso VII, artigo 3º da Lei Federal nº 13.979, de\\n06 de fevereiro de 2020:\\nCONSIDERANDO a Declaração de Emergência em Saúde Pública\\nde Importância Internacional, bem como a Declaração de Pandemia\\npela Organização Mundial de Saúde – OMS, em decorrência da\\ninfecção humana pelo novo COVID-19 (coronavírus);\\n\\nCONSIDERANDO a proliferação de casos suspeitos nos estados do\\nNordeste, o que culmina com a necessidade de ações prioritárias no\\nsentido de barrar o avanço da disseminação da doença, preservando a\\nsaúde da população alagoana, especialmente das pessoas mais\\nvulneráveis pela contaminação;\\nCONSIDERANDO os termos do Decreto do Governo do Estado de\\nAlagoas nº 69.577, de 28 de março de 2.020, que dispõe sobre a\\nnecessidade de manutenção das medidas de restrição previstas nos\\nDecretos Estaduais nºs. 69.529, de 19 de março de 2020, 69.530, de\\n19 de março de 2020, em razão da situação de emergência declarada\\nno Decreto Estadual nº. 69.541, de 20 de março de 2020;\\nCONSIDERANDO a continuidade da rápida transmissão da COVID-\\n19 em escala mundial, conforme amplamente noticiado pelas várias\\nplataformas de notícias e tabloides do globo e, desse modo, a\\nmanutenção da situação de emergência da qual sobreveio a instituição\\ndo Decreto Municipal nº 16/2020 em Marechal Deodoro;\\nCONSIDERANDO que a situação demanda o emprego urgente de\\nmedidas de prevenção, controle e contenção de riscos, danos e\\nagravos à saúde pública, a fim de evitar a disseminação da doença,\\nDECRETA:\\nArt. 1º. Fica determinada a requisição administrativa de equipamentos\\nde proteção individual – EPIs, quais sejam, máscaras cirúrgicas,\\nmáscaras de proteção, luvas de procedimento, aventais hospitalares e\\nóculos de proteção, e, ainda, antissépticos para higienização, tendo\\ncomo objetivo o enfrentamento da pandemia do novo coronavírus\\n(COVID-19), autorizando-se o recolhimento nas sedes ou locais de\\narmazenamento dos fabricantes, distribuidores e varejistas.\\nParágrafo único. Caberá ao órgão municipal interessado expedir\\nPortaria especificando os itens objeto da requisição administrativa de\\nque trata o caput, para fins de deflagração do respectivo processo\\nadministrativo municipal.\\nArt. 2º. A requisição vigerá enquanto perdurarem os efeitos da\\nsituação de emergência de saúde pública decorrente do novo\\ncoronavírus (COVID-19).\\nArt. 3º. Implementada a requisição administrativa, a Secretaria\\nMunicipal de Saúde realizará inventário e avaliação de todos os bens,\\nno prazo de 10 (dez) dias, prorrogáveis por igual período, contados da\\napropriação pelo município.\\nArt. 4º. A indenização devida pelo Município de Marechal\\nDeodoro/AL em decorrência da requisição determinada no artigo 1º\\nserá quantificada e quitada na forma do inciso XXV, artigo 5º da\\nConstituição Federal, e do inciso VII, artigo 3º da Lei Federal nº\\n13.979, de 06 de fevereiro de 2020.\\nArt. 5º. Esse Decreto entra em vigor na data de sua publicação,\\nrevogando-se as disposições em contrário.\\n\\nMarechal Deodoro/AL, 20 de abril de 2020\\n\\n\\nCLÁUDIO ROBERTO AYRES DA COSTA\\nPrefeito\\n\\nPublicado por:\\nCaline Passos Costa\\n\\nCódigo Identificador:109FF1D5\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 025/2020, DE 21 DE ABRIL DE 2020.\\n\\n\\nDetermina a utilização obrigatória de máscaras de\\nproteção pelos servidores e funcionários públicos de\\nMarechal Deodoro no desempenho presencial de suas\\natribuições durante o período de situação de\\nemergência de saúde pública decorrente da Pandemia\\ncausada pelo novo Coronavírus (COVID-19), e adota\\noutras providências.\\n\\n\\nO Prefeito do Município de Marechal Deodoro, Estado de Alagoas,\\nno uso de suas atribuições legais, conferidas pela Lei Orgânica do\\nMunicípio, bem como da Lei Federal nº 13.979, de 06 de fevereiro de\\n2020:\\nCONSIDERANDO a Declaração de Emergência em Saúde Pública\\nde Importância Internacional, bem como a Declaração de Pandemia\\npela Organização Mundial de Saúde – OMS, em decorrência da\\ninfecção humana pelo novo COVID-19 (coronavírus);\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                18\\n\\n\\nCONSIDERANDO a proliferação de casos suspeitos nos estados do\\nNordeste, o que culmina com a necessidade de ações prioritárias no\\nsentido de barrar o avanço da disseminação da doença, preservando a\\nsaúde da população alagoana, especialmente das pessoas mais\\nvulneráveis pela contaminação;\\nCONSIDERANDO os termos do Decreto do Governo do Estado de\\nAlagoas nº 69.577, de 28 de março de 2.020, que dispõe sobre a\\nnecessidade de manutenção das medidas de restrição previstas nos\\nDecretos Estaduais nºs. 69.529, de 19 de março de 2020, 69.530, de\\n19 de março de 2020, e 69.700 de 20 de abril de 2020, em razão da\\nsituação de emergência declarada no Decreto Estadual nº. 69.541, de\\n20 de março de 2020;\\nCONSIDERANDO a continuidade da rápida transmissão da COVID-\\n19 em escala mundial, conforme amplamente noticiado pelas várias\\nplataformas de notícias e tabloides do globo e, desse modo, a\\nmanutenção da situação de emergência da qual sobreveio a instituição\\ndo Decreto Municipal nº 16/2020 em Marechal Deodoro;\\nCONSIDERANDO que a situação demanda o emprego urgente de\\nmedidas de prevenção, controle e contenção de riscos, danos e\\nagravos à saúde pública, a fim de evitar a disseminação da doença,\\nDECRETA:\\nArt. 1º. Os servidores e funcionários públicos municipais ficam\\nobrigados a utilizar máscaras de proteção enquanto desempenharem as\\nsuas atribuições de forma presencial, durante o período de situação de\\nemergência em decorrência da crise do COVID-19.\\nArt. 2º. A inobservância do que está disposto neste Decreto sujeitará\\no infrator às sanções administrativas, na forma do Regime Jurídico\\nÚnico, sendo o servidor ou funcionário imediatamente dispensado do\\ndia de trabalho, com desconto em folha.\\nArt. 3º. Esse Decreto entra em vigor na data de sua publicação,\\nrevogando-se as disposições em contrário.\\n\\nMarechal Deodoro/AL, 21 de abril de 2.020\\n\\n\\nCLÁUDIO ROBERTO AYRES DA COSTA\\nPrefeito\\n\\nPublicado por:\\nCaline Passos Costa\\n\\nCódigo Identificador:60BF515F\\n\\n\\nGABINETE DO PREFEITO\\n\\nHOMOLOGAÇÃO\\n\\nProcesso Administrativo: 0330032/2020. Pregão Eletrônico nº\\n028/2020\\nO PREFEITO DO MUNICÍPIO DE MARECHAL DEODORO,\\nno uso de suas atribuições legais, e em conformidade com a Lei nº\\n8.666, de 21 de junho de 1993 e com a Lei nº 10.520, de 17 de julho\\nde 2002.\\nRESOLVE:\\nHOMOLOGAR o julgamento procedido pelo Pregoeiro, que\\ndeclarou vencedora do presente certame licitatório a empresa:\\nDISTRIBUIDORA PARANHOS ARTIGOS PARA\\nLABORATÓRIOS LTDA, CNPJ Nº 06.867.357/0001-58, com sede\\nna Rua Niquelina, nº 1478 – Loja 09 – Paraíso – Belo Horizonte/MG,\\nno valor de R$ 51.450,00 (cinquenta e um mil, quatrocentos e\\ncinquenta reais);\\nReferente ao registro de preços para futura e eventual aquisição de\\ntestes rápidos para a COVID-19, para atender as necessidades da\\nsecretaria municipal de saúde do Município de Marechal\\nDeodoro/AL.\\n\\nMarechal Deodoro/AL, 23 de abril de 2020.\\n\\nCLÁUDIO ROBERTO AYRES DA COSTA\\nPrefeito\\n\\n\\nPublicado por:\\nCaline Passos Costa\\n\\nCódigo Identificador:0D61FC0E\\n\\n\\nSECRETARIA MUNICIPAL DE FINANÇAS\\n\\nPORTARIA/SMF/MD Nº 03/2020, DE 23 DE ABRIL DE 2020.\\n\\n\\nDispõe sobre o recolhimento de tributos municipais\\nem época de pandemia do Coronavírus.\\n\\n\\nA SECRETARIA MUNICIPAL DE FINANÇAS DA\\nPREFEITURA DE MARECHAL DEODORO, no uso de suas\\natribuições legais\\n\\nCONSIDERANDO que em de 20 de março do corrente ano, o\\nCongresso Nacional aprovou o Decreto Legislativo nº 06 de 2020, que\\nreconhece estado de calamidade pública em razão da pandemia pelo\\nCoronavírus;\\n\\nCONSIDERANDO que no mesmo sentido, o Estado de Alagoas, por\\nmeio do Decreto Estadual nº 69.541 de 20 de março de 2020, que\\ndeclarou situação de emergência no Estado de Alagoas decorrente do\\nCoronavírus;\\n\\nCONSIDERANDO que, ademais, o Estado de Alagoas decretou\\ntambém estado de calamidade pública, por meio do Decreto 69.691,\\nde 15 de abril de 2020, também visando o combate a pandemia\\ndecorrente do Coronavírus;\\n\\nCONSIDERANDO que, nesse viés, o Município de Marechal\\nDeodoro editou o Decreto nº 11 de 2020 que propõe medidas\\ntemporárias de prevenção ao contágio pelo novo Coronavírus;\\n\\nCONSIDERANDO que em atendimento a situação excepcional\\nvivida, houve um aumento significativo dos gastos municipais,\\nespecialmente em atenção a parcela mais desassistida de nossa\\npopulação. Ademais, várias medidas ainda deverão ser tomadas para o\\ncombate a contaminação do Coronavírus, assim como inúmeras outras\\njá estão sendo implementadas, em compaginação e acompanhamento\\nfiscalizatório dos representantes do Ministério Público Estadual e\\nEleitoral, no sentido de assistir àquelas pessoas que, embora\\nanteriormente não fizessem parte do quadro de vulneráveis, passaram\\n(ainda que momentaneamente) a dele fazer porque não estão tendo\\nacesso a fontes de subsistência diante da paralização de suas\\natividades (por exemplo, diversas categorias de profissionais\\nautônomos). Para tal, faz-se necessário a obtenção de receitas, porque\\nas despesas, devido a tais fatores de Saúde Pública e de Assistência\\nSocial, cresceram drasticamente neste último mês;\\n\\nCONSIDERANDO que ocorre em paralelo ao aumento de despesas,\\nhá uma queda brusca da atividade econômica, que, por questões\\nlógicas, atingem brutalmente as receitas municipais, especialmente as\\nsuas receitas tributárias próprias, podendo colocar em colapso os\\nserviços públicos municipais. Só para se ter ideia, por conta da\\nparalisação de diversas atividades e setores por força do Decreto\\nEstadual de Emergência na segunda quinzena de março de 2020, a\\narrecadação do Município, entre receitas transferidas e receitas\\npróprias, caiu mais de 30% em comparação ao mesmo mês do ano\\nanterior;\\n\\nCONSIDERANDO que no sentido de manter a integridade dos\\nserviços municipais e fomentar atividades de combate ao Coronavírus,\\no Poder Executivo local vem adotando uma série de medidas para\\nalavancar a arrecadação de recursos, entre eles, a extensão do prazo\\npara recolhimento do IPTU em cota única com descontos aplicáveis;\\n\\nCONSIDERANDO que ainda na linha de explicação do tema, o\\nmunicípio de Marechal Deodoro tem lei que autoriza a concessão de\\ndescontos na ordem de 60% para pagamento a vista, nos exatos\\ntermos do art. 435 da Lei 1.216, de 29 de setembro de 2017;\\n\\nCONSIDERANDO que a medida que se pretende implantar não é a\\nconcessão de um benefício inexistente, mas apenas a ampliação de\\numa política já existente e que se mostra incapaz de promover o\\nrecebimento de valores tributários em momento de exceção que vivem\\nnossos contribuintes e que demonstram, pelos números apresentados,\\nque a manutenção da política tributária atual não será suficiente para\\nrecompor os cofres municipais abalados pelos gastos inesperados\\ndecorrentes da pandemia do Coronavírus;\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                19\\n\\n\\nCONSIDERANDO que não se trata, portanto, de benefício fiscal\\nconcedido gratuitamente, sem contrapartida, uma vez que a\\neliminação da cobrança dos consectários incidentes sobre a obrigação\\ntributária principal está atrelada (condicionada) ao cumprimento de\\num ônus pelo contribuinte (pessoas físicas e jurídicas), qual seja, o\\npagamento integral do valor do tributo em si (obrigação tributária\\nprincipal), havendo, portanto, a estipulação de critérios objetivos para\\nfazer jus a esse tratamento, não havendo que se falar em gratuidade da\\nmedida;\\n\\nCONSIDERANDO que as medidas ora tomadas não podem nem\\nmesmo ser perfeitamente enquadradas em programas de regularização\\nde contribuinte, pois não há possibilidade de dilatação de pagamento a\\nlogo prazo, tendo que o implemento das medidas devem ser feitas\\npara pagamento imediato ou, no máximo, em 5 meses, desde que,\\nneste último caso, recolhido imediatamente 50% (cinquenta por cento)\\ndo valor devido;\\n\\nCONSIDERANDO que que tais medidas somente estão sendo\\nmotivadas neste presente momento em virtude da necessidade de se\\nrecompor os cofres da municipalidade, cuja reposição se faz mais\\npremente em razão do aumento das despesas na área de Saúde (diretas\\ne indiretas, significativamente majoradas pelas medidas emergenciais\\nde combate ao COVID-19) e pela queda de receita de FPM, ICMS e\\ndos próprios tributos municipais (drasticamente diminuídas em função\\nda paralisação de grande parte dos setores econômicos do Município\\npor força do Decreto de Emergência do Estado de Alagoas e do\\nDecreto Municipal);\\n\\nRESOLVE:\\n\\nArt. 1º. Fica autorizado o recolhimento dos tributos municipais sem a\\nincidência de juros e multas, desde que realizados em parcelas únicas.\\n§ 1º. Aos Fiscais de Tributos e Agentes Fazendários, fica autorizado\\npromover a emissão de boletos de tributos municipais a sujeitos\\npassivos com débitos tributários, sem a cobrança de juros e multa,\\ndevendo o respectivo boleto de pagamento ser emitido com data de\\nvencimento de no máximo cinco (05) dias após a solicitação.\\n§ 2º. O contribuinte que fizer a solicitação para pagamento, com essas\\ncondições, mas não fizer o pagamento na data do vencimento do\\nboleto emitido, fica proibido de solicitar novamente a concessão do\\nexpurgo dos consectários financeiros.\\nArt. 2º. Tratando-se de débito igual ou superior a R$ 30.000,00 (trinta\\nmil reais), o sujeito passivo poderá se valer dos descontos previstos no\\ncaput deste artigo, desde que haja o pagamento da primeira parcela no\\npercentual de 50% (cinquenta por cento) do débito, consolidado por\\ninscrição fiscal, limitado o pagamento do saldo remanescente a 04\\n(quatro) parcelas.\\nArt. 3º. Esta Portaria entra em vigor na data de sua publicação,\\npermanecendo válidos os seus efeitos e disciplinamentos até que\\npermaneça vigente os efeitos de Decreto Municipal que decretou\\nestado de emergência no município em razão da pandemia do\\nCOVID-19.\\n\\nMarechal Deodoro, 23 de abril de 2020.\\n\\nROSEANE SILVA TEIXIERA BARBOSA\\nSecretária Municipal de Finanças\\n\\nPublicado por:\\nCaline Passos Costa\\n\\nCódigo Identificador:E8822D74\\n\\n\\nSECRETARIA MUNICIPAL DE GESTÃO, DOS RECURSOS\\n\\nHUMANOS E DO PATRIMÔNIO\\nEXTRATO DO CONTRATO Nº 2702.002/2020\\n\\n\\nCONTRATO Nº 2702.002/2020\\nPartes: PMMD e a empresa CEZÁRIOS MÓVEIS E COMÉRCIO\\nLTDA – EPP, inscrita no CNPJ sob o n. 03.016.072/0001-15.\\nObjeto: Contratação de empresa para o fornecimento de utensílios\\ndomésticos.\\nValor total: R$ 41.758,30 (Quarenta e um mil, setecentos e\\ncinquenta e oito reais e trinta centavos).\\nData de Assinatura: 27 de fevereiro de 2020.\\n\\nVigência: Até 31 de dezembro de dezembro de 2020 ou até a entrega\\ntotal dos produtos, contados a partir da sua data de assinatura.\\nSignatários:\\nCláudio Roberto Ayres da Costa\\nPrefeitura Municipal de Marechal Deodoro - AL –\\nCONTRATANTE\\nDiogo Alencar Silva de Araújo\\nSecretaria Municipal De Gestão, Dos Rec. Humanos E Do\\nPatrimônio – INTERVENIENTE\\nAmanda Alves da Silva Lyra\\nSecretaria Municipal De Educação – ÓRGÃO PARTICIPANTE\\nTânia Maria de Queiroz\\nSecretaria Municipal de Saúde – ÓRGÃO PARTICIPANTE\\nIolanda Gomes de Alcantara\\nSecretaria Municipal de Assistência Social – ÓRGÃO\\nPARTICIPANTE\\nVictor de Medeiros Almeida\\nSecretaria Municipal de Obras e Infraestrutura – ÓRGÃO\\nPARTICIPANTE\\nJuliana Cezários Fortes\\nCEZÁRIOS MÓVEIS E COMÉRCIO LTDA – EPP -\\nCONTRATADA\\n\\nPublicado por:\\nMarilia Monteiro Lisboa Peixoto\\n\\nCódigo Identificador:A3289277\\n\\n\\nSECRETARIA MUNICIPAL DE GESTÃO, DOS RECURSOS\\n\\nHUMANOS E DO PATRIMÔNIO\\nEXTRATO - ERRATA CONT.0603.022/2020 - DENISSON\\n\\nFERREIRA\\n\\nERRATA DO CONTRATO\\n\\nA Prefeitura Municipal de Marechal Deodoro, torna público que na\\nformalização do CONTRATO nº 0603.022/2020, cujo objeto é a\\nGêneros alimentícios da agricultura familiar para alimentação escolar,\\ncelebrado com o Sr. DENISSON FERREIRA DOS SANTOS,\\ninscrito no CPF/MF nº 127.345.564-99.\\nO presente Instrumento de ERRATA tem como objeto a modificação\\nunilateral do contrato registrado, já devidamente identificado, afim de\\ninformar que quanto ao número do CPF do contratado, consta um erro\\napenas material e a partir da assinatura deste: onde lê-se “CPF/MF Nº\\n127.346.564-99” passa a ser, “CPF/MF Nº 127.345.564-99”, a partir\\nda assinatura deste.\\n\\nPRISCYLLA SILVA DOS SANTOS\\nDepartamento de Contratos e Convênios\\n\\nPublicado por:\\nMarilia Monteiro Lisboa Peixoto\\nCódigo Identificador:0B957699\\n\\n\\nSECRETARIA MUNICIPAL DE GESTÃO, DOS RECURSOS\\n\\nHUMANOS E DO PATRIMÔNIO\\nEXTRATO - 6º TA - CONT. Nº 05/2017 - KATHERINE ASSIS\\n\\n\\n6º TERMO ADITIVO DO CONTRATO Nº 05/2017\\nPartes: PMMD e a Sra. KATHERINE ASSIS DA SILVA, inscrita no\\nCPF sob o nº 058.838.424-02.\\nCLÁUSULA PRIMEIRA – DA VIGÊNCIA\\nA vigência do contrato fica prorrogada por mais 03 (três) meses,\\ncontados do encerramento do quinto Termo Aditivo.\\nCLAUSULA TERCEIRA – DA RATIFICAÇÃO\\nPermanecem ratificadas as demais Cláusulas contratuais não alteradas\\npelo presente Termo Aditivo.\\nData de Assinatura: 23 de março de 2020.\\nSignatários:\\nCláudio Roberto Ayres da Costa\\nPrefeitura Municipal de Marechal Deodoro/AL – CONTRATANTE\\nAmanda Alves da Silva Lyra\\nSecretaria Municipal de Educação – INTERVENIENTE\\nKatherine Assis da Silva\\nLOCADORA\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                20\\n\\n\\nPublicado por:\\nMarilia Monteiro Lisboa Peixoto\\n\\nCódigo Identificador:CF592C6C\\n\\n\\nSECRETARIA MUNICIPAL DE GESTÃO, DOS RECURSOS\\n\\nHUMANOS E DO PATRIMÔNIO\\nAVISO DE LICITAÇÃO\\n\\n\\nModalidade: PREGÃO ELETRÔNICO Nº 031/2020. Objeto: SRP\\npara futura e eventual aquisição de máquinas de jardinagem\\n(motossera, roçadeira) para o Município de Marechal Deodoro/AL.\\nTipo: Menor preço por item. Data de realização: 08/05/2020, às\\n10:00h (horário local). O edital encontra-se a disposição dos\\ninteressados através do site oficial da Prefeitura Municipal de\\nMarechal Deodoro, no endereço eletrônico\\nhttp://www.marechaldeodoro.al.gov.br/ e o sistema comprasnet.\\nDúvidas através do e-mail cplmarechaldeodoro@hotmail.com.\\n\\nMarechal Deodoro - Alagoas, 23 de abril de 2020.\\n\\nLUCAS VINÍCIUS ALVES SILVA\\nPregoeiro\\n\\nPublicado por:\\nLetícia Maria de Lima e Silva\\n\\nCódigo Identificador:68927369\",\n  \"data_publicacao\": \"2020-04-24\"\n}",
  "{\n  \"municipio\": \"MARIBONDO\",\n  \"id\": \"maribondo\",\n  \"cabecalho\": \"Alagoas , 24 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1274 \",\n  \"texto\": \"Alagoas , 24 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1274 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE MARIBONDO\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nAVISO DE LICITAÇÃO\\n\\nA comissão permanente de licitação do município de\\nMARIBONDO/AL, no uso de suas atribuições, torna público que\\nrealizará a seguinte licitação:\\nTOMADA DE PREÇOS Nº 01/2020, no dia 11/05/2020, às 08:00hrs\\nobjetivando a contratação de empresa para Serviço de reforma e\\nampliação da Escola Municipal de Educação básica nossa Senhora do\\nPerpétuo Socorro no município de Maribondo/AL. Outras\\ninformações e o edital, no endereço abaixo: na sala de licitações, rua\\nJosé Sapucaia, nº 01, Maribondo – AL, CEP: 57670-000, no horário\\ndas 09:00 as 12:00 horas.\\n\\nFELLIPE JOSÉ ALEXANDRE DE OLIVEIRA\\nPresidente CPL\\n\\nPublicado por:\\nJosé Erivaldo Gomes dos Santos\\n\\nCódigo Identificador:B42B7B9E\",\n  \"data_publicacao\": \"2020-04-24\"\n}",
  "{\n  \"municipio\": \"OLHO D´AGUA DO CASADO\",\n  \"id\": \"olho-d agua-do-casado\",\n  \"cabecalho\": \"Alagoas , 24 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1274 \",\n  \"texto\": \"Alagoas , 24 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1274 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE OLHO D´AGUA DO CASADO\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nAVISO DE LICITAÇÃO\\n\\nModalidade: SRP Pregão Eletrônico n.º 002/2020\\nTipo: Maior desconto\\nProcesso n.º 12060016/2019\\nDisponibilidade: http://www.licitacoes-e.com.br\\nObjeto: Registro de preços para futura e eventual contratação de\\nempresa especializada no fornecimento de combustíveis automotivos\\nData de realização: 08 de Maio de 2020, às 08h00min.\\nInformações: licitacao.odc@outlook.com\\n\\nCARLA MARIA DE OLIVEIRA BEZERRA\\nPregoeira\\n\\nPublicado por:\\nCarla Maria de Oliveira Bezerra\\n\\nCódigo Identificador:C8D32E9A\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 255/2020\\n\\n\\nNomeia: INTEGRANTES DA COMISSÃO\\nPERMANENTE DE LICITAÇÃO – CPL , NO\\nÂMBITO DESTE MUNICÍPIO e dá outras\\nprovidências.\\n\\n\\nJOSÉ DOS SANTOS, Prefeito Municipal de Olho d’ Água do\\nCasado, deste estado de Alagoas no uso das suas atribuições legais e,\\nCONSIDERANDO, as disposições na Lei n° 8.666/93.\\n\\nRESOLVE:\\n\\nArtigo 1º – Designar os servidores municipais abaixo indicados para\\ncompor a Comissão Permanente de Licitação – CPL, encarregada do\\nprocessamento das licitações no âmbito deste município.\\nPresidente : CARLA MARIA DE OLIVEIRA BEZERRA,\\nportadora do CPF nº 116.806.554-26, matrícula n° 1766, integrante do\\nquadro de Comissionados do Poder Executivo Municipal, o servidor\\nCICERO ROBERTO SOUZA SILVA CPF Nº 188.099.525-53,\\nmatrícula n° 0212 integrante do quadro permanente do Poder\\nExecutivo Municipal, nas faltas da presidente, será o seu substituto\\neventual; e JOSÉ PEREIRA DA SILVA, portador do CPF nº\\n037.205.144-80, matrícula n° 0166 integrante do quadro permanente\\ndo Poder Executivo Municipal;\\nPregoeiro, Coordenador de Pregão e Apoio: CARLA MARIA\\nOLIVEIRA BEZERRA, CPF nº 116.806.554-26, matrícula n° 1766,\\nintegrante do quadro de Comissionados do Poder Executivo\\nMunicipal;\\nMembros e apoio de Pregão: CICERO ROBERTO SOUZA SILVA,\\nCPF Nº 188.099.525-53, matrícula n° 0212 integrante do quadro\\npermanente do Poder Executivo Municipal, JOSÉ PEREIRA DA\\nSILVA, portador do CPF nº 037.205.144-80, matrícula n° 0166,\\nintegrante do quadro permanente do Poder Executivo Municipal;\\n\\nArtigo 2º – Dê -se ciência, publique-se, registre-se e cumpra-se.\\n\\nArtigo 3º – Essa portaria entra em vigor na data de 02 de Abril de\\n2020, revogadas as disposições em contrário.\\n\\nOlho D’ Água do Casado – AL, 02/04/2020.\\n\\nJOSÉ DOS SANTOS\\nPrefeito\\n\\nPublicado por:\\nCarla Maria de Oliveira Bezerra\\n\\nCódigo Identificador:84855D2D\",\n  \"data_publicacao\": \"2020-04-24\"\n}",
  "{\n  \"municipio\": \"PAULO JACINTO\",\n  \"id\": \"paulo-jacinto\",\n  \"cabecalho\": \"Alagoas , 24 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1274 \",\n  \"texto\": \"Alagoas , 24 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1274 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE PAULO JACINTO\\n\\n\\nGABINETE DO PREFEITO\\n\\nPUBLICAÇÃO DE DESPACHO RATIFICADOR PROCESSO\\nNº 04.17.0004/2020\\n\\n\\nPUBLICAÇÃO DE DESPACHO RATIFICADOR\\nProcesso nº 04.17.0004/2020\\n\\nInteressado(a): Secretaria Municipal de Saúde Assunto: Abertura de\\nprocesso para aquisição de máscaras para enfrentamento do\\nCoronavírus (COVID - 19)\\n\\nDECLARAÇÃO\\n\\nDECLARO para os devidos fins de direito, que em cumprimento as\\nemanações das normas legais que tratam sobre finanças públicas, em\\nespecial aos incisos I e II do artigo 16 da Lei Complementar N°\\n101/2000, as despesas oriundas deste processo ora em tramitação, tem\\nadequação orçamentária e financeira para o corrente exercício\\nfinanceiro com a Lei Orçamentária Anual, e compatibilidade com o\\nPlano Plurianual e com a Lei de Diretrizes Orçamentárias.\\n\\nRATIFICAÇÃO DA CONTRATAÇÃO:\\nTenho por satisfeitas as razões apresentadas pela Secretaria Municipal\\nde Saúde, bem como, as informações procedentes da Procuradoria\\ndeste Município, RATIFICO os entendimentos firmados ao tempo em\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                21\\n\\n\\nque AUTORIZO a contratação da empresa DROGAMIX\\nDISTRIBUIDORA DE MEDICAMENTOS EIRELI, pessoa jurídica\\nde direito privado, inscrita no CNPJ sob nº 31.368.706/0001-34, com\\nsede na Rua Presidente Kennedy, s/n, DP 07, Heliópolis, Garanhuns -\\nPE, CEP 55.297-020, no valor de R$ 7.500,00 (sete mil e quinhentos\\nreais), para aquisição de máscaras cirúrgicas descartáveis, a fim de\\natender a demanda de profissionais da área da saúde, visando,\\nsobretudo, manter os mesmos equipados para realização de um\\natendimento seguro e eficaz, haja vista, que a pandemia causada pelo\\nCOVID – 19, que se espalha por todo país, inclusive com casos\\nconfirmados em nosso Estado.\\n\\nPublique-se o presente despacho dentro do prazo de 5 (cinco) dias,\\ncomo condição de eficácia dos atos.\\n\\nE por fim, considerando as determinações firmadas, seguem os autos\\npara empenhar e providenciar a emissão da respectiva nota de\\nempenho da supracitada Empresa, nos termos da ratificação.\\n\\nPaulo Jacinto/AL, 23 de abril de 2020.\\n\\nMARCOS ANTONIO DE ALMEIDA\\nPrefeito\\n\\nPublicado por:\\nCarlos Rogério Macedo Silva\\n\\nCódigo Identificador:0918571E\\n\\n\\nGABINETE DO PREFEITO\\n\\nPUBLICAÇÃO DE DESPACHO RATIFICADOR PROCESSO\\nNº 03.20.0001/2020\\n\\n\\nPUBLICAÇÃO DE DESPACHO RATIFICADOR\\nProcesso nº 03.20.0001/2020\\nInteressado(a): Secretaria Municipal de Saúde\\nAssunto: Abertura de processo para aquisição de equipamentos\\nproteção (COVID - 19)\\n\\nDECLARAÇÃO\\n\\nDECLARO para os devidos fins de direito, que em cumprimento as\\nemanações das normas legais que tratam sobre finanças públicas, em\\nespecial aos incisos I e II do artigo 16 da Lei Complementar N°\\n101/2000, as despesas oriundas deste processo ora em tramitação, tem\\nadequação orçamentária e financeira para o corrente exercício\\nfinanceiro com a Lei Orçamentária Anual, e compatibilidade com o\\nPlano Plurianual e com a Lei de Diretrizes Orçamentárias.\\n\\nRATIFICAÇÃO DA CONTRATAÇÃO:\\nTenho por satisfeitas as razões apresentadas pela Secretaria Municipal\\nde Saúde, bem como, as informações procedentes da Procuradoria\\ndeste Município, RATIFICO os entendimentos firmados ao tempo em\\nque AUTORIZO a contratação da empresa MULTILASER\\nINDUSTRIAL S.A, pessoa jurídica de direito privado, inscrita no\\nCNPJ sob nº 59.717.553/0006-17, com sede na Rua Josepha Gomes\\nde Souza, nº 382, Dos Pires, Extrema - PE, CEP 37.640-000, no valor\\nde R$ 3.980,00 (três mil, novecentos e oitenta reais), para aquisição\\nde equipamentos de proteção, para os profissionais das Unidades\\nBásicas de Saúde, visando, sobretudo, manter os mesmos equipados e\\naptos para realização de um atendimento seguro e eficaz, haja vista,\\nque a pandemia causada pelo COVID – 19, se espalha por todo país,\\ninclusive com casos confirmados em Alagoas.\\n\\nPublique-se o presente despacho dentro do prazo de 5 (cinco) dias,\\ncomo condição de eficácia dos atos.\\n\\nE por fim, considerando as determinações firmadas, seguem os autos\\npara empenhar e providenciar a emissão da respectiva nota de\\nempenho da supracitada Empresa, nos termos da ratificação.\\n\\nPaulo Jacinto/AL, 23 de abril de 2020.\\n\\nMARCOS ANTONIO DE ALMEIDA\\nPrefeito\\n\\nPublicado por:\\nCarlos Rogério Macedo Silva\\n\\nCódigo Identificador:AD598165\",\n  \"data_publicacao\": \"2020-04-24\"\n}",
  "{\n  \"municipio\": \"PILAR\",\n  \"id\": \"pilar\",\n  \"cabecalho\": \"Alagoas , 24 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1274 \",\n  \"texto\": \"Alagoas , 24 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1274 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE PILAR\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRACAO\\n\\nEXTRATO DE CONTRATO Nº 10/2020\\n\\nEXTRATO DO CONTRATO Nº 10/2020 PREGÃO ELETRONICO\\n04/2019\\nCONTRATANTE: PREFEITURA MUNICIPAL DE PILAR, inscrita\\nno CNPJ/MF sob nº 12.200.150/0001-28;\\n\\nCONTRATADA: GRÁFICA E EDITORA BEIRA RIO EIRELI,\\nCNPJ 08.008.033/0001-90, representada por sua procuradora, a Sra.\\nMaria do Carmo Pereira dos Santos.\\n\\nOS CONTRATANTES: tem entre si justo e avençado e celebram o\\npresente contrato, sujeitando-se as partes as normas disciplinares da\\nlei Nº 8.666/93.\\n\\nDO OBJETO: O presente Contrato tem como objeto a Contratação de\\nEmpresa para CONTRATAÇÃO DE EMPRESA PARA\\nPRESTAÇÃO DE SERVIÇOS GRÁFICOS PELO MUNICÍPIO DE\\nPILAR-AL.\\n\\nPERÍODO DE VIGÊNCIA: 31 de dezembro de 2020.\\n\\nDATA DA ASSINATURA: 17 de março de 2020.\\n\\nDO VALOR GLOBAL: R$ 305.535,52 (trezentos e cinco mil,\\nquinhentos e trinta e cinco reais e cinquenta e dois centavos)\\n\\nRENATO REZENDE ROCHA FILHO\\nPrefeito\\n\\nPublicado por:\\nSérgio Lira de Oliveira\\n\\nCódigo Identificador:3EEC598F\",\n  \"data_publicacao\": \"2020-04-24\"\n}",
  "{\n  \"municipio\": \"PIRANHAS\",\n  \"id\": \"piranhas\",\n  \"cabecalho\": \"Alagoas , 24 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1274 \",\n  \"texto\": \"Alagoas , 24 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1274 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE PIRANHAS\\n\\n\\nGABINETE DA PREFEITA\\n\\nEXTRATO DE HOMOLOGAÇÃO PREGÃO ELETRÔNICO Nº\\n01/2020\\n\\n\\nA Prefeitura Municipal de Piranhas/AL, torna público o resultado da\\nLicitação referente ao PE nº 01/2020, registrado no sistema\\nLicitações-e sob o nº 982841, o qual foi homologado, no valor de R$\\n2.992.280,00 (dois milhões, novecentos e noventa e dois mil e\\nduzentos e oitenta reais), referente ao processo administrativo nº\\n0910008/2019, que tem por objeto contratação de empresa para\\nfornecimento de material gráfico.\\nInformações gerais: Os documentos pertinentes à licitação, em\\ncomento, encontram-se disponibilizados para consulta no sítio\\nwww.transparencia.piranhas.al.gov.br\\n\\nPublicado por:\\nWellington Pinto Oliveira\\n\\nCódigo Identificador:AD68245B\\n\\n\\nGABINETE DA PREFEITA\\n\\nEXTRATO CONTRATO P.E. Nº 01/2020\\n\\nREF.: PREGÃO ELETRONICO nº 01 de 2020; OBJETO:\\nCONTRATAÇÃO DE EMPRESA PARA FORNECIMENTO DE\\nMATERIAL GRÁFICO; FORNECEDORA REGISTRADA:\\nMAGENTA GRÁFICA E EDITORA-ME, inscrita no CNPJ/MF sob\\no nº. 03.814.734/0001-00. PERÍODO DE VIGÊNCIA: 31/12/2020;\\nMENOR PREÇO POR LOTE, COM O VALOR TOTAL DE R$\\n2.992.280,00 (dois milhões, novecentos e noventa e dois mil e\\nduzentos e oitenta reais). SIGNATÁRIOS: Maristela Sena Dias, pelo\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                22\\n\\n\\nÓrgão Gerenciador e Maria Denilda de Souza Santos, pela\\nFornecedora Registrada.\\n\\nPublicado por:\\nWellington Pinto Oliveira\\n\\nCódigo Identificador:1B51BF79\",\n  \"data_publicacao\": \"2020-04-24\"\n}",
  "{\n  \"municipio\": \"PORTO REAL DO COLÉGIO\",\n  \"id\": \"porto-real-do-colegio\",\n  \"cabecalho\": \"Alagoas , 24 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1274 \",\n  \"texto\": \"Alagoas , 24 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1274 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE PORTO REAL DO COLÉGIO\\n\\n\\nSETOR DE LICITAÇÕES\\n\\nAVISO DE LICITAÇÃO 2ª CHAMADA PE 02/2020\\n\\nA PREFEITURA MUNICIPAL DE PORTO REAL DO COLÉGIO\\ntorna público aos interessados a realização da licitação na modalidade\\nPregão Eletrônico - SRP de Nº 002/2020, do tipo menor preço por\\nitem. Objeto: registro de preços para futura aquisição de tubos de\\nconcreto para atender as necessidades da secretaria de obras do\\nmunicípio. Data/Hora: 07 de MAIO de 2020, às 10h00min. O edital\\ndo processo encontra-se a disposição dos interessados no site do\\nmunicípio: https://portorealdocolegio.al.gov.br/ ou no www.licitacoes-\\ne.com.br. Informações através do email:\\nlicitação.portoreal@gmail.com.\\n\\nPorto Real do Colégio/AL, 23 de abril de 2020.\\n\\nPRISCILA SOUZA MOURA\\nPregoeira.\\n\\nPublicado por:\\nNadja Ramos dos Santos\\n\\nCódigo Identificador:75ECFD11\",\n  \"data_publicacao\": \"2020-04-24\"\n}",
  "{\n  \"municipio\": \"RIO LARGO\",\n  \"id\": \"rio-largo\",\n  \"cabecalho\": \"Alagoas , 24 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1274 \",\n  \"texto\": \"Alagoas , 24 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1274 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE RIO LARGO\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\n\\nRECURSOS HUMANOS\\nCONVOCAÇÃO - CONCURSO\\n\\n\\nCONCURSO PÚBLICO PARA O PROVIMENTO DE CARGOS\\nEFETIVOS\\nEDITAL N° 01/2019, PUBLICADO EM 03 DE JUNHO DE 2019\\n\\n\\nCONVOCAÇÃO\\n\\nA Secretaria Municipal de Administração de Rio Largo vem realizar a\\nconvocação para os cargos abaixo citados em caráter efetivo, na\\nordem de chamada dos candidatos classificados nos termos do Edital\\nde Concurso Público nº 01/2019.\\nCARGO: FISCAL DE TRIBUTOS I\\n1º lugar – Matheus Castro Alves da Silva – Inscrição: 414770\\n2º lugar – Ayllane Mayara Silva Fulco – Inscrição: 413767\\nOs convocados deverão comparecer à Secretaria Municipal de\\nAdministração de Rio Largo - Departamento de Recursos Humanos -\\nRua Napoleão Viana s/n, Galeria Napoli, Sala 03, 1º andar, Bairro -\\nPref. Antonio Lins de Souza - Rio Largo, munidos dos documentos\\ncitados em edital (capítulos 5 e 19) em original e fotocópia.\\n\\nO prazo para apresentação é de 30 dias a contar da data desta\\npublicação.\\n\\nRio Largo, 23 de Abril de 2020.\\n\\nKLEBER A B PEREIRA\\nSecretário Municipal de Administração e Recursos Humanos\\nPort. 05/2019 - LD 001/20\\n\\nPublicado por:\\nRoberta Alves da Silva\\n\\nCódigo Identificador:3398B2B8\\n\\n\\nSECRETARIA MUNICIPAL GERAL DE GOVERNO\\n\\nRATIFICAÇÃO DE DISPENSA DE LICITAÇÃO-\\nREPUBLICAÇÃO\\n\\n\\n\\nPROCESSO: 0323-007/2020\\nINTERESSADO: Secretaria Municipal de Saúde.\\nASSUNTO: Aquisição de Material Necessário ao combate ao\\nCOVID-19.\\nTERMO DE RATIFICAÇÃO DE DISPENSA DELICITAÇÃO\\nCom base no artigo 24, inciso IV, da Lei Federal n.º 8.666/93, e de\\nacordo com os termos das peças que compõem o processo\\nadministrativo, observada todas as normas disciplinadoras e princípios\\nadministrativos, RECONHEÇO a situação de dispensa de licitação,\\nobjetivando a contratação de empresa para o fornecimento deMaterial\\nNecessário ao combateCOVID-19, a ser firmada com a\\nempresaTROIA S/A PRODUTOS DE LIMPEZA, inscrita no CNPJ\\nsob n.º11.923.281/0001-70, com valor total de R$ 28.562,50 (vinte e\\noito mil quinhentos e sessenta e dois reais e cinquenta\\ncentavos).Publicada no Munral da Prefeitura em 25/03/2020.\\n\\n: 0323-013/2020\\nINTERESSADO: Secretaria Municipal de Saúde.\\nASSUNTO: Aquisição de Material Necessário ao combate ao\\nCOVID-19.\\nTERMO DE RATIFICAÇÃO DE DISPENSA DE LICITAÇÃO\\nCom base no artigo 24, inciso IV, da Lei Federal n.º 8.666/93, e de\\nacordo com os termos das peças que compõem o processo\\nadministrativo, observada todas as normas disciplinadoras e princípios\\nadministrativos, RECONHEÇO a situação de dispença de licitação,\\nobjetivando a contratação de empresa para fornecimentode Material\\nNecessário ao combateCOVID-19, a ser firmada com a empresaUP\\nDISTRIBUIDORA DE PRODUTOS DESCARTÁVEIS LTDA,\\ninscrita no CNPJ sob n.º12.423.997/0001-71, com valor total de R$\\n16.500,00 (dezesseis mil e quinhentos reais). Publicado no mural da\\nPrefeitura em 25/03/2020.\\n\\nPROCESSO: 0323-009/2020\\nINTERESSADO: Secretaria Municipal de Saúde.\\nASSUNTO: Aquisição de Material Necessário ao combate ao\\nCOVID-19.\\nTERMO DE RATIFICAÇÃO DE DISPENSA DE LICITAÇÃO\\nCom base no artigo 24. Inciso IV, da Lei Federal n.º 8.666/93, e de\\nacordo com os termos das peças que compõem o processo\\nadministrativo, observada todas as normas disciplinadoras e princípios\\nadministrativos, RECONHEÇO a situação de dispensa de licitação,\\nobjetivando a contratação de empresa para fornecimentode Material\\nNecessário ao combate a COVID-19, a ser firmada com a\\nempresaINTERLÂNDIA PRODUTOS DRAGÃO, inscrita no CNPJ\\nsob n.º10.782.639/0001-20, com valor total de R$ 39.325,00 (trinta e\\nnove mil trezentos e vinte e cinco reais). Publicado no Mural da\\nPrefeitura em 25/03/2020.\\n\\nPROCESSO: 0323-015/2020.\\nINTERESSADO: Secretaria Municipal de Saúde.\\nASSUNTO: Aquisição de Material Necessário ao combate ao\\nCOVID-19.\\nTERMO DE RATIFICAÇÃO DE DISPENSA DE LICITAÇÃO\\nCom base no artigo 24, inciso IV, da Lei Federal n.º 8.666/93, e de\\nacordo com os termos das peças que compõem o processo\\nadministrativo, observada todas as normas disciplinadoras e princípios\\nadministrativos, RECONHEÇO a situação de dispensa de licitação,\\nobjetivando acontratação de empresa para fornecimentode Material\\nNecessário ao combate a COVID-19, a ser firmada com a\\nempresaTROIA S/A PRODUTOS DE LIMPEZA,inscrita no CNPJ\\nsob n.º11.923.281/0001-70, com valor total de R$ 5.712,50 ( cinco\\nmil setecentos e doze reais). Publicado no mural da Prefeitura em\\n25/03/2020.\\n\\nPROCESSO: 0324-005/2020.\\nINTERESSADO: Secretaria Municipal de Saúde.\\nASSUNTO: Aquisição de Material Necessário ao combate ao\\nCOVID-19.\\nTERMO DE RATIFICAÇÃO DE DISPENSA DE LICITAÇÃO\\nCom base no artigo 24, inciso IV, da Lei Federal n.º 8.666/93, e de\\nacordo com os termos das peças que compõem o processo\\nadministrativo, observada todas as normas disciplinadoras e princípios\\nadministrativos, RECONHEÇO a situação de dispensa de licitação,\\nobjetivando a contratação de empresa para o fornecimentode\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                23\\n\\n\\nMaterial Necessário ao combate a COVID-19, a ser firmada com a\\nempresaCICLAR RECICLAGEM LTDA,inscrita no CNPJ sob\\nn.º06.143.647/0001-59, com valor total de R$ 5.500,00 (cinco mil e\\nquinhentos reais). Publicado no mureal da Prefeitura em 25/03/2020.\\n\\nPROCESSO: 0323-010/2020.\\nINTERESSADO: Secretaria Municipal de Saúde.\\nASSUNTO: Aquisição de Material Necessário ao combate ao\\nCOVID-19.\\nTERMO DE RATIFICAÇÃO DE DISPENSA DE LICITAÇÃO\\nCom base no artigo 24, incisco IV, da Lei Federal n.º 8.666/93, e de\\nacordo com os termos das peças que compõem o processo\\nadministrativo, observada todas as normas disciplinadoras e princípios\\nadministrativos, RECONHEÇO a situação de dispensa de licitação,\\nobjetivando a contratação de empresa para o fornecimentode\\nMaterial Necessário ao combate a COVID-19, a ser firmada com a\\nempresaNORTEQUÍMICA INDUSTRIA E COMÉRCIO\\nQUÍMICO LTDA-EPP,inscrita no CNPJ sob n.º19.225.897/0001-\\n80, com valor total de R$ 36.000,00 (trinta e seis mil reais). Publicado\\nno mural da Prefeitura em 25/03/2020.\\n\\nPROCESSO: 0324-005/2020.\\nINTERESSADO: Secretaria Municipal de Saúde.\\nASSUNTO: Aquisição de Material Necessário ao combate ao\\nCOVID-19.\\nTERMO DE RATIFICAÇÃO DE DISPENSA DE LICITAÇÃO\\nCom base no artigo 24, incisco IV, da Lei Federal n.º 8.666/93, e de\\nacordo com os termos das peças que compõem o processo\\nadministrativo, observada todas as normas disciplinadoras e princípios\\nadministrativos, RECONHEÇO a situação de dispensa de licitação,\\nobjetivando a contratação de empresa para o fornecimentode\\nMaterial Necessário ao combate a COVID-19, a ser firmada com a\\nempresaCICLAR RECICLAGEM LTDA,inscrita no CNPJ sob\\nn.º06.143.647/0001-59, com valor total de R$ 5.500,00 (cinco mil e\\nquinhentos reais). Publicado no mural da Prefeitura em 25/03/2020.\\n\\nPROCESSO: 0323-011/2020.\\nINTERESSADO: Secretaria Municipal de Saúde.\\nASSUNTO: Aquisição de Material Necessário ao combate ao\\nCOVID-19.\\nTERMO DE RATIFICAÇÃO DE DISPENSA DE LICITAÇÃO\\nCom base no artigo 24, inciso IV,da Lei Federal n.º 8.666/93, e de\\nacordo com os termos das peças que compõem o processo\\nadministrativo, observada todas as normas disciplinadoras e princípios\\nadministrativos, RECONHEÇO a situação de dispensa de licitação,\\nobjetivando a contratação de empresa para o fornecimentode\\nMaterial Necessário ao combate a COVID-19, a ser firmada com a\\nempresaELIZETE MOTE PALLADINO - EPP,inscrita no CNPJ\\nsob n.º69.988.038/0001-10, com valor total de R$ 16.500,00\\n(dezesseis mil e quinhentos reais). Publicado no mural da Prefeitura\\nem 26/03/2020.\\n\\nPROCESSO: 0330-004/2020.\\nINTERESSADO: Secretaria Municipal de Saúde.\\nASSUNTO: Aquisição de Material Necessário ao combate ao\\nCOVID-19.\\nTERMO DE RATIFICAÇÃO DE DISPENSA DE LICITAÇÃO\\nCom base no artigo 24, inciso IV,da Lei Federal n.º 8.666/93, e de\\nacordo com os termos das peças que compõem o processo\\nadministrativo, observada todas as normas disciplinadoras e princípios\\nadministrativos, RECONHEÇO a situação de dispensa de licitação,\\nobjetivando a contratação de empresa para o fornecimentode\\nMaterial Necessário ao combate a COVID-19, a ser firmada com a\\nempresaM DE MELO SILVA EIRELI,inscrita no CNPJ sob\\nn.º32.171.631/0001-60, com valor total de R$ 4.698,80 (quatro mil\\nseiscentos e noventa e oito reais oitenta centavos). Publicado no\\nMural da Prefeitura em 07/04/2020.\\n\\nPROCESSO: 0323-025/2020.\\nINTERESSADO: Secretaria Municipal de Saúde.\\nASSUNTO: Aquisição de Material Necessário ao combate ao\\nCOVID-19.\\nTERMO DE RATIFICAÇÃO DE DISPENSA DE LICITAÇÃO\\n\\nCom base no artigo 24, inciso IV, da Lei Federal n.º 8.666/93, e de\\nacordo com os termos das peças que compõem o processo\\nadministrativo, observada todas as normas disciplinadoras e princípios\\nadministrativos, RECONHEÇO a situação de dispensa de licitação,\\nobjetivando a contratação de empresa para fornecimentode Material\\nNecessário ao combate a COVID-19, a ser firmada com a\\nempresaSATURNO EPI LTDA,inscrita no CNPJ sob\\nn.º04.445.999/0001-33, com valor total de R$ 2.765,00.(dois mil\\nsetecentos e sessenta e cinco reais) Publicado no Mural da Prefeitura\\nem 07/04/2020.\\n\\nPROCESSO: 0330-0042020.\\nINTERESSADO: Secretaria Municipal de Saúde.\\nASSUNTO: Aquisição de Material Necessário ao combate ao\\nCOVID-19\\nTERMO DE RATIFICAÇÃO DE DISPENSA DE LICITAÇÃO\\nCom base no artigo 24, incisco IV, da Lei Federal n.º 8.666/93, e de\\nacordo com os termos das peças que compõem o processo\\nadministrativo, observada todas as normas disciplinadoras e princípios\\nadministrativos, RECONHEÇO a situação de dispensa de licitação,\\nobjetivando a contratação de empresa para o fornecimentode\\nMaterial Necessário ao combate a COVID-19, a ser firmada com a\\nempresaM. DE MELO SILVA EIRELI,inscrita no CNPJ sob\\nn.º32.171.631/0001-60, com valor total de R$ 4.698,80(quatro mil\\nseiscentos e noventa e oito reais oitenta centavos). Publicado no mural\\nda Prefeitura em 07/04/2020.\\n\\nPROCESSO: 0407-007/2020.\\nINTERESSADO: Secretaria Municipal de Saúde.\\nASSUNTO: Aquisição de Material Necessário ao combate ao\\nCOVID-19.\\nTERMO DE RATIFICAÇÃO DE DISPENSA DE LICITAÇÃO\\nCom base no artigo 24, inciso IV,da Lei Federal n.º 8.666/93, e de\\nacordo com os termos das peças que compõem o processo\\nadministrativo, observada todas as normas disciplinadoras e princípios\\nadministrativos, RECONHEÇO a situação de dispensa de\\nlicitação,objetivando a contratação de empresa para fornecimentode\\nMaterial Necessário ao combate a COVID-19, a ser firmada com a\\nempresaM DE MELO SILVA EIRELI,inscrita no CNPJ sob\\nn.º32.171.631/0001-60, com valor total de R$ 2.000,00 (dois mil\\nreais). Publicado no Mural da Prefeitura em 15/04/2020.\\n\\nPROCESSO: 0407-006/2020.\\nINTERESSADO: Secretaria Municipal de Saúde.\\nASSUNTO: Aquisição de Material Necessário ao combate ao\\nCOVID-19.\\nTERMO DE RATIFICAÇÃO DE DISPENSA DE LICITAÇÃO\\nCom base no artigo 24, inciso IV,da Lei Federal n.º 8.666/93, e de\\nacordo com os termos das peças que compõem o processo\\nadministrativo, observada todas as normas disciplinadoras e princípios\\nadministrativos, RECONHEÇO a situação de dispensa de licitação,\\nobjetivando a contratação de empresa para o fornecimentode\\nMaterial Necessário ao combate a COVID-19, a ser firmada com a\\nempresaJ S CONFECÇÕES LTDA,inscrita no CNPJ sob\\nn.º09.326.794/0001-52, com valor total de R$ 18.089,60 (dezcoito mil\\noitenta e nove reais sessenta centavos). Publicado no Mural da\\nPrefeitura em 15/04/2020.\\n\\nGILBERTO GONÇALVES DA SILVA\\nPrefeito\\n\\nRepublicado por incorreção da publicação do dia 23/04/2020 Paginas\\n25-25.\\n\\nPublicado por:\\nRoberta Alves da Silva\\n\\nCódigo Identificador:7DBD1069\",\n  \"data_publicacao\": \"2020-04-24\"\n}",
  "{\n  \"municipio\": \"SANTANA DO MUNDAÚ\",\n  \"id\": \"santana-do-mundau\",\n  \"cabecalho\": \"Alagoas , 24 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1274 \",\n  \"texto\": \"Alagoas , 24 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1274 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE SANTANA DO MUNDAÚ\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DO TERMO DE CONTRATO Nº 009/2020\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                24\\n\\n\\nTERMO DE CONTRATO DE Nº 009/2020, QUE\\nENTRE SI CELEBRAM O MUNICÍPIO DE\\nSANTANA DO MUNDAÚ/AL E A EMPRESA\\nMARQUES CONSULT DIGITALIZAÇÃO E\\nDIGITAÇÃO DE DADOS LTDA.\\n\\n\\nCONTRATANTE: MUNICÍPIO DE SANTANA DO MUNDAÚ,\\nPessoa Jurídica de direito público interno, inscrita no CNPJ sob o nº\\n12.332.979/0001-84, com sede na Rua Silvestre Péricles, s/n, Centro,\\nSantana do Mundaú/AL, neste ato representado pelo Prefeito, o Sr.\\nARTHUR DA PURIFICAÇÃO FREITAS LOPES, inscrito no CPF\\nsob o n.º 082.024.534-88 e portador do RG n.º 3131253-5 SEDS/AL.\\nCONTRATADA: A empresa MARQUES CONSULT\\nDIGITALIZACAO E DIGITACAO DE DADOS LTDA, pessoa\\njurídica de direito privado, inscrita no CNPJ: 18.632.538/0001-84,\\ncom sede na Antônio Fernandes Salsa, 345, bairro José Fernandes\\nSalsa, Limoeiro – PE, CEP: 55.700-000, neste ato representado por\\nseu representante legal Sr. AMARO FRANCISCO DA SILVA,\\nbrasileiro, empresário, inscrito no CPF/MF sob nº 687.602.564-00, na\\ncondição de representante legal que lhe é concedida por contrato\\nsocial.\\nObjeto do Contrato: é a contratação de empresa especializada na\\nprestação de serviços de consultoria técnica em saúde pública,\\ncompreendendo acesso as plataformas e ferramentas exclusivas,\\narmazenamento, backup e suporte ao processamento de dados,\\nmediante a implantação, manutenção e a habilitação dos usuários,\\nconforme especificações e quantidades contidas neste Termo de\\nReferência, o qual integra este instrumento independente de\\ntranscrição.\\nO valor do contrato é de R$ 17.500,00 (dezessete mil e quinhentos\\nreais).\\nDotação Orçamentária:\\nFuncional Programática: 10.301.0008.6003 BLOCO DE ATENÇÃO\\nBÁSICA - PISO DE ATENÇÃO BÁSICA - PAB-FIXO.\\nElemento de Despesa: 3.3.3.9.0.39.99.99.00.0000 OUTROS\\nSERVIÇOS DE TERCEIROS - PESSOA JURÍDICA.\\nData da Assinatura: 23 de abril de 2020.\\nVigência do contrato: será até 31 de dezembro de 2020, a contar da\\ndata da publicação deste Termo Contratual.\\nSIGNATÁRIOS: os mesmos já mencionados.\\n\\nSantana do Mundaú/AL, em 23 de abril de 2020.\\n\\nARTHUR DA PURIFICAÇÃO FREITAS LOPES\\nPrefeito\\n\\nPUBLIQUE-SE\\n\\nPublicado por:\\nThiago de Farias Cunha Seixas\\n\\nCódigo Identificador:76B6D760\",\n  \"data_publicacao\": \"2020-04-24\"\n}",
  "{\n  \"municipio\": \"SÃO JOSÉ DA TAPERA\",\n  \"id\": \"sao-jose-da-tapera\",\n  \"cabecalho\": \"Alagoas , 24 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1274 \",\n  \"texto\": \"Alagoas , 24 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1274 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE SÃO JOSÉ DA TAPERA\\n\\n\\nSECRETARIA DE TRANSPORTE E OBRA,VIAÇAÕ E\\n\\nURBANISMO\\nINFORMATIVO\\n\\n\\nA PREFEITURA DE SÃO JOSÉ DA TAPERA/AL, CNPJ sob nº\\n12.261.228/0001-14, localizada na Rua do Comércio, 209 – Centro,\\ntorna público que requereu ao IMA/AL, a AUTORIZAÇÃO\\nAMBIENTAL, para a Pavimentação em paralelepípedo das Ruas Boa\\nVista e Projetada 01 localizadas no bairro: Centro, São José da\\nTapera/AL. Não foi determinado estudo de impacto ambiental.\\n\\nJOSÉ ANTÔNIO CAVALCANTE\\nPrefeito\\n\\nPublicado por:\\nDanilo Cavalcante Melo\\n\\nCódigo Identificador:BED4C7E3\",\n  \"data_publicacao\": \"2020-04-24\"\n}",
  "{\n  \"municipio\": \"SÃO LUIS DO QUITUNDE\",\n  \"id\": \"sao-luis-do-quitunde\",\n  \"cabecalho\": \"Alagoas , 24 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1274 \",\n  \"texto\": \"Alagoas , 24 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1274 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE SÃO LUIS DO QUITUNDE\\n\\n\\nGABINETE DA PREFEITA\\n\\nPREFEITURA MUNICIPAL DE SÃO LUIZ DO QUITUNDE\\nESTADO DE ALAGOAS EXTRATO DE ATA DE REGISTRO\\n\\nDE PREÇOS EXTRATO DA ATA DE REGISTRO DE PREÇOS\\nN° 008/2020 – PREGÃO PRESENCIAL N° 008/2020 PP.\\n\\n\\nEXTRATO DA ATA DE REGISTRO DE PREÇOS N° 008/2020 –\\nPREGÃO PRESENCIAL N° 008/2020 PP.\\nOBJETO: FORNECIMENTO DE LINKS DE\\nTELECOMUNICAÇÃO,INTERNET,SERVIÇOS DE\\nIMPLATAÇÃO E MANUTENÇÃO DE HOT SPOT ( WI FI) ,no\\nvalor de R$ 14.900,00 (QUATORZE MIL E NOVECENTOS REAIS)\\nAssinatura: 06 de Abril de 2020\\nVigência : 12 meses\\nA íntegra da ata de registro de preços poderá ser obtida na sede da\\nComissão Permanente de Licitação, localizada no Edifício da\\nPrefeitura Municipal na Praça Ernesto Gomes Maranhão, n° 55,\\nCentro, São Luiz do Quitunde, Alagoas. Fundamentação Legal Lei\\n8.666/93 e suas alterações posteriores. Informações: e-mail:\\ncplSLQ@gmail.com\\n\\nSão Luiz do Quitunde/AL, 23 de Abril de 2020.\\n\\nFERNANDA MARIA SILVA CAVALCANTI DE OLIVEIRA\\nPrefeita\\n\\nPublicado por:\\nJohnnatan Leandro Campos Mendonça\\n\\nCódigo Identificador:06E6A525\\n\\n\\nGABINETE DA PREFEITA\\nEXTRATO DE CONTRATO\\n\\n\\n3º Termo Aditivo ao Contrato nº 001-01/2017, oriundo da Adesão nº\\n001/2017\\n\\nCONTRATADA: 3 TECNOS TECNOLOGIA LTDA - ME, CNPJ n.º\\n09.568.632/0001-20.\\nObjeto: O presente termo aditivo tem por objeto o aditivo de prazo de\\n12(doze) meses do contrato originário Adesão nº 001/2017.\\nFicam ratificadas todas as demais cláusulas e condições anteriormente\\navençadas, não alteradas pelo presente Termo Aditivo.\\nValidade: 12 meses a partir de sua assinatura.\\nData de Assinatura: 23 de dezembro de 2019\\nA íntegra do contrato poderá ser obtida na sede da prefeitura\\nMunicipal de São Luís do Quitunde/AL.\\n\\nSão Luis do Quitunde, 23 de abril de 2020.\\n\\nFERNANDA MARIA SILVA CAVALCANTI DE OLIVEIRA\\nPrefeita\\n\\nPublicado por:\\nJohnnatan Leandro Campos Mendonça\\n\\nCódigo Identificador:C85C4995\",\n  \"data_publicacao\": \"2020-04-24\"\n}",
  "{\n  \"municipio\": \"SATUBA\",\n  \"id\": \"satuba\",\n  \"cabecalho\": \"Alagoas , 24 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1274 \",\n  \"texto\": \"Alagoas , 24 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1274 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE SATUBA\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO MUNICIPAL N.º 06/20\\n\\nDECRETO MUNICIPAL N.º 06/20\\n20 DE ABRIL DE 2020\\n\\n\\nDISPÕE SOBRE AS MEDIDAS TEMPORÁRIAS\\nPARA ENFRENTAMENTO DA EMERGÊNCIA\\nDE SAÚDE PÚBLICA DE IMPORTÂNCIA\\nINTERNACIONAL DECORRENTE DO COVID –\\n19 (CORONAVÍRUS), E DÁ OUTRAS\\nPROVIDÊNCIAS.\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                25\\n\\n\\nO PREFEITO DO MUNICÍPIO DE SATUBA/AL, no uso da\\natribuição que lhe confere a Lei Orgânica Municipal,\\nCONSIDERANDO a classificação de pandemia e a declaração de\\nsituação de emergência internacional pela Organização Mundial de\\nSaúde – OMS;\\nCONSIDERANDO os termos da Lei Federal n.º 13.979/2020, que\\ndispõe sobre as medidas para enfrentamento da emergência de saúde\\npública decorrente do COVID-19 (coronavírus), bem como as demais\\nmedidas adotadas pela União Federal;\\nCONSIDERANDO os termos dos Decretos Estaduais n.º\\n69.501/2020 e 69.502/20, os quais dispõem sobre as medidas\\ntemporárias de enfretamento da emergência de saúde pública\\ndecorrente do CODIV-19 (coronavírus);\\nCONSIDERANDO a rápida transmissão da CODIV-19 em escala\\nmundial, conforme amplamente divulgado pelos órgãos de controle;\\nCONSIDERNANDO a necessidade de divulgação dos procedimentos\\na serem adotados pelos órgãos municipais e informações acerca dos\\nhábitos de higiene;\\n\\nRESOLVE:\\n\\nArt. 1º - Decreta medidas temporárias de prevenção ao contágio pelo\\nnovo Coronavírus (COVID-19) no âmbito do Município de\\nSatuba/AL.\\nTÍTULO I\\nDas Medidas Temporárias de Prevenção ao Contágio pelo Novo\\nCoronavírus (COVID-19) em âmbito Municipal.\\nArt. 2° - Ficam suspensas as aulas na rede municipal de ensino no\\nperíodo de 21/04/2020 à 04/05/2020, pondo salvo a possibilidade e\\nrevogação ou prorrogação pelo período que se reputar necessário,\\nmantendo-se o trabalho interno (administrativo) em cada unidade\\nescolar a critério da Secretária de Educação Municipal.\\nParagrafo Único - O período citado no caput se dá a titulo de\\nantecipação de recesso escolar, a ser deduzido do recesso escolar do\\nmeio do ano e de parte de um período do final do ano, caso\\nnecessário, conforme calendário do ano de 2020.\\nArt 3° - Fica reduzido o atendimento ao público na Unidade Básica\\nde Saúde – UBS no período de 21/04/2020 à 04/05/2020, sendo\\natendidos apenas 20 (vinte) pessoas por dia com agendamento prévio\\nde horário.\\nParagrafo Único – Fica proibido aglomeração de pacientes/pessoas\\nna Unidade Básica de Saúde – UBS.\\nArt 4° - Fica mantido o atendimento das demandas espontânea,\\nemergenciais e de urgência na rede municipal de Saúde do Município\\nde Satuba/AL, pondo a salvo a possibilidade de revogação ou\\nprorrogação pelo período que se reputar necessário.\\nParagrafo 1° - A disposição do caput tanto se aplica aos\\natendimentos médicos, odontológicos e de enfermagem e demais\\nprofissionais da rede municipal de Saúde.\\nParagrafo 2° - Fica proibido aglomeração de pacientes/pessoas no\\nposto de Saúde (Central).\\nArt 5° - Fica suspenso o Centro de Atenção Psicossocial – CAPS no\\nperíodo de 21/04/2020 à 04/05/2020, pondo a salvo a possiblidade de\\nrevogação ou prorrogação pelo período que se reputar necessário.\\nArt 6° - Ficam suspensos os grupos desenvolvidos no Centro de\\nReferência em Assistência Social – CRAS e no centro de referência\\nEspecializada de Assistência Social – CREAS no período de\\n21/04/2020 à 04/05/2020, pondo a salvo a possibilidade de revogação\\nou prorrogação pelo período que se reputar necessário.\\nArt 7° - Fica reduzido o atendimento ao público na Coordenação do\\nPrograma Bolsa Família, sendo atendidos apenas 20 (vinte) pessoas\\npor dia com agendamento prévio de horário, período de 21/04/2020 à\\n04/05/2020, pondo a salvo a possiblidade de revogação ou\\nprorrogação pelo período que se reputar necessário.\\nArt 8° - Ficam as secretária a seu critério, autorizadas a reduzir o\\nhorário de funcionamento de setores, desde que não cause prejuízo ao\\nMunicípio de Satuba/AL ou sua população, no período de 21/04/2020\\nà 04/05/2020, pondo a salvo a possibilidade de revogação ou\\nprorrogação pelo período que se reputar necessário.\\nArt. 9° - Este Decreto entra em vigor na data de sua publicação e\\nRevogam-se as disposições em contrário.\\n\\nSatuba/AL, 20 de abril de 2020.\\n\\n\\nJOSÉ PAULINO ACIOLY DE ARAÚJO\\nPrefeito\\n\\nPublicado por:\\nVictor Ricardo de Azevedo Lopes\\nCódigo Identificador:9EB009E4\",\n  \"data_publicacao\": \"2020-04-24\"\n}",
  "{\n  \"municipio\": \"SENADOR RUI PALMEIRA\",\n  \"id\": \"senador-rui-palmeira\",\n  \"cabecalho\": \"Alagoas , 24 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1274 \",\n  \"texto\": \"Alagoas , 24 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1274 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE SENADOR RUI PALMEIRA\\n\\n\\nGABINETE DA PREFEITA\\n\\nAVISO DE LICITAÇÃO\\n\\nAviso de Licitação - Pregão Presencial - SRP Nº 03/2020\\nRepetição Itens: 18, 19, 20, 21 e 24.\\nProcesso: 0109002/2020. Objeto: Aquisição de pneus e acessórios,\\nvisando atender às necessidades do Município de Senador Rui\\nPalmeira - AL. Modalidade: Pregão Presencial - SRP. Tipo: Menor\\nPreço, representado pelo menor preço por item. Data e horário da\\nabertura da sessão pública: 08/05/2020 – 9 h. (horário de Brasília).\\nEndereço: Comissão Permanente de Licitação, localizada na Rua\\nSanta Terezinha, nº 19 - Centro – Senador Rui Palmeira - AL.\\nEndereço Eletrônico: setorlicitacoessrp@hotmail.com. Horário para\\nentrega do edital: De 8 às 12 horas.\\n\\nSenador Rui Palmeira - AL, 23 de abril de 2020.\\n\\nROGÉRIO VIEIRA CABRAL\\nPregoeiro.\\n\\nPublicado por:\\nJaime Aureo Nunes\\n\\nCódigo Identificador:11D0DD0C\",\n  \"data_publicacao\": \"2020-04-24\"\n}",
  "{\n  \"municipio\": \"TEOTONIO VILELA\",\n  \"id\": \"teotonio-vilela\",\n  \"cabecalho\": \"Alagoas , 24 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1274 \",\n  \"texto\": \"Alagoas , 24 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1274 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE TEOTONIO VILELA\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 015, DE 22 DE ABRIL DE 2020.\\n\\n\\nDISPÕE SOBRE IMEDIATA SUSPENSÃO DE\\nPAGAMENTO DE HORAS-EXTRAS,\\nGRATIFICAÇÕES, INDENIZAÇÕES POR\\nTRANSPORTES, E DÁ OUTRAS\\nPROVIDÊNCIAS.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE TEOTÔNIO VILELA,\\nESTADO DE ALAGOAS, no uso de suas atribuições legais, com\\nfulcro nos artigos 73, inciso IV, art. 176, I, alínea “a” todos contidas\\nna Lei Orgânica do Município e demais diplomas legais, tendo em\\nvista a Lei Federal nº 13.979, de 6 de fevereiro de 2020:\\nConsiderando a Declaração de Emergência em Saúde Pública de\\nImportância Internacional, bem como a Declaração de Pandemia pela\\nOrganização Mundial de Saúde – OMS, em decorrência da infecção\\nhumana pelo novo COVID-19 (coronavírus);\\nConsiderando a Portaria nº 188, de 3 de fevereiro de 2020, do\\nMinistério da Saúde, que dispõe sobre a Declaração de Emergência\\nem Saúde Pública de Importância Nacional – ESPIN em decorrência\\nda infecção humana pelo COVID-19 (coronavírus), especialmente a\\nobrigação de articulação dos gestores do Sistema Único de Saúde –\\nSUS como competência do Centro de Operações de Emergências em\\nSaúde Pública – COE-nCoV;\\nConsiderando a Portaria nº 356, de 11 de março de 2020, que dispõe\\nsobre a regulamentação e operacionalização do disposto na Lei\\nFederal nº 13.979, de 2020;\\nConsiderando os Decretos Municipais nº 007, 009, 010, 011, 12 e 14,\\ntodos de 2020 e com base nos Decreto Estaduais 69.529, de 19 de\\nmarço de 2020, 69.530, de 19 de março de 2020, Decreto nº 69.577,\\nde 28 de março de 2020, Decreto nº 69.624, de 6 de abril de 2020 e\\nDecreto Estadual nº 69.700 de 20 de abril 2020;\\nConsiderando a necessidade de congregar esforços e recursos para a\\nsaúde.\\nDECRETA:\\nArt. 1º - Ficam suspensos, a partir desta data até o tempo que perdure\\na situação de emergência em saúde pública, o pagamento de:\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                26\\n\\n\\nI – Horas-Extras;\\nII – Indenização de Transportes (Por atuação em área de difícil\\nacesso);\\nIII – Gratificações pelo exercício de docência com alunos com\\ndeficiência;\\nIV – Gratificações Pelo exercício de Direção de unidades escolares e\\nCoordenação de Unidade Escolares;\\nV – Gratificação por Jornada Suplementar de 30 (trinta) horas e\\n40(quarenta) horas;\\nVI – Gratificações por Coordenadorias e Diretorias no âmbito da\\nSecretaria Municipal de Educação e Cultura.\\nArt. 2º. Considerando as peculiaridades deste momento emergencial\\nem saúde pública, bem como as necessidades próprias do serviço\\npúblico, qualquer pagamento que eventualmente necessite desatender\\nao presente decreto somente poderá ser realizado se previamente\\njustificado pelo Secretário da pasta interessada e formalmente\\nautorizado pelo Prefeito, sob pena de responsabilização\\nadministrativa.\\nArt. 3º. Este Decreto entra em vigor na data de sua publicação, tendo\\nsua vigência enquanto perdurar a situação de emergência\\ninternacional.\\n\\nGabinete do Prefeito Municipal de Teotônio Vilela, Estado de\\nAlagoas, aos 22 dias do mês de abril de 2020.\\n\\nJOÃO JOSÉ PEREIRA FILHO\\nPrefeito\\n\\nPublicado por:\\nJoana Bárbara da Silva\\n\\nCódigo Identificador:1C80C7C7\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA N° 058, DE 22 DE ABRIL DE 2020.\\n\\nO PREFEITO DO MUNICÍPIO DE TEOTÔNIO VILELA, Estado de\\nALAGOAS, no uso de suas atribuições legais, considerando a\\naprovação em Concurso Público, Edital n° 01/2019, realizado em\\n22/09/2019, com vista ao ato de homologação, publicado no Diário\\nOficial do Estado de Alagoas e Diário Oficial dos Municípios Alagoas\\n– AMA, em 31 de janeiro de 2020.\\n\\nRESOLVE:\\n\\nArt. 1º NOMEAR, para o cargo de MÉDICO (A) PSF, o (s) candidato\\n(s) abaixo relacionado (s):\\n\\nNome CPF\\n\\nMARIANA BARROS SILVA 099.456.144-01\\n\\n\\nArt. 2º A presente nomeação, far-se-á em caráter precário, em razão\\nda pandemia pela coronavírus (COVID-19), devendo os nomeados\\nrealizarem os exames médicos por meio do competente profissional\\nda medicina do trabalho em momento posterior, sob pena de não\\nefetivação em cargo público.\\n\\nDê-se ciência, registre-se, publique-se e cumpra-se.\\n\\nGabinete do Prefeito em Teotônio Vilela – AL, 23 de Abril de 2020.\\n\\nJOÃO JOSÉ PEREIRA FILHO\\nPrefeito\\n\\nPublicado por:\\nJoana Bárbara da Silva\\n\\nCódigo Identificador:B28358CC\",\n  \"data_publicacao\": \"2020-04-24\"\n}",
  "{\n  \"municipio\": \"VIÇOSA\",\n  \"id\": \"vicosa\",\n  \"cabecalho\": \"Alagoas , 24 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1274 \",\n  \"texto\": \"Alagoas , 24 de Abril de 2020   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VII | Nº 1274 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE VIÇOSA\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 721, DE 22 DE ABRIL DE 2020\\n\\nDECRETO Nº 721, DE 22 DE ABRIL DE 2020.\\n\\n\\nEMENTA: “ABRE CRÉDITO EXTRAORDINÁRIO\\nAO ORÇAMENTO MUNICIPAL DE 2020,\\nDESTINADO A ATENDER AÇÕES DE\\nENFRENTAMENTO DA EMERGÊNCIA DE\\nSAÚDE DE PUBLICA DECORRENTE DO\\nCOVID-19, e dá outras providências.”\\n\\n\\nO Prefeito do Município de VIÇOSA/AL, DAVID DANIEL\\nVASCONCELOS BRANDÃO DE ALMEIDA, no uso de suas\\natribuições legais previstas na Constituição Federal, Constituição do\\nEstado de Alagoas, na Lei Orgânica do Município, e\\nCONSIDERANDO, o disposto nos artigos 40 a 46 da Lei Federal nº\\n4.320/1964, que trata dos Créditos Adicionais ao Orçamento;\\nCONSIDERANDO, o Decreto Legislativo Federal nº 6/2020, que\\nreconheceu o estado de calamidade pública sanitária no Brasil, e\\nCONSIDERANDO, o Decreto do Governo do Estado de Alagoas nº\\n69.541/2020, que declarou o estado de emergência em saúde no\\nEstado de Alagoas,\\nDECRETA:\\nArt. 1º. Ficam abertos, por meio deste Decreto do Poder Executivo,\\nCRÉDITOS EXTRAORDINÁRIOS à Lei Orçamentária Anual de\\n2020, conforme previstos no art. 40 a 46 da Lei Federal nº\\n4.320/1964, em Ação Governamental específica, para o registro\\nexclusivo da execução orçamentária e financeira das despesas e\\ninvestimentos destinados ao enfrentamento da emergência de saúde\\npública decorrente do COVID-19.\\nArt. 2º. A autorização prevista no art. 1º deste Decreto permite a\\nabertura de crédito extraordinário até o montante de R$ 906.000,00,\\nconforme especificação orçamentária abaixo:\\n\\nÓRGÃO Secretaria Municipal de Saúde\\n\\nUNIDADE ORÇAMENTÁRIA Fundo Municipal de Saúde\\n\\nFUNÇÃO 10 – Saúde\\n\\nSUBFUNÇÃO 122 – Administração Geral\\n\\nPROGRAMA\\n0004 – Programa Saúdepara Todos: Cuidando do Povo\\nde Viçosa\\n\\nAÇÃO (PROJETO)\\n6074 - ENFRENTAMENTO DA EMERGÊNCIA –\\nCOVID19\\n\\nFONTE DE RECURSOS 0430-SUS\\n\\n3190.11 – Vencim. e Vantagens Fixas – Fonte:\\n0430\\n\\nR$ 76.000,00\\n\\n3190.04 – Contratação por Temp. Determ. –\\nFonte: 0430\\n\\nR$ 70.000,00\\n\\n3390.30 – Material de Consumo – Fonte: 0430 R$ 600.000,00\\n\\n3390.32 – Material de Dist. Gratuita – Fonte:\\n0430\\n\\nR$ 120.000,00\\n\\n3390.36 – Serv. Terceiros – P. Física – Fonte:\\n0430\\n\\nR$ 10.000,00\\n\\n3390.39 – Serv. Terceiros – P. Jurídica – Fonte:\\n0430\\n\\nR$ 15.000,00\\n\\n4490.52 – Equip. Material Permanente – Fonte:\\n0430\\n\\nR$ 15.000,00\\n\\nTOTAL DA AÇÃO R$ 906.000,00\\n\\n\\nArt. 3º As dotações orçamentárias previstas neste Decreto poderão ser\\nsuplementadas, desde que haja autorização na Lei Orçamentária\\nAnual de 2020, podendo inclusive criar novos elementos de despesas.\\nArt. 4º Conforme o art. 43 da Lei Federal nº 4.320/1964, fica\\ndispensada a indicação de recursos orçamentários para a abertura do\\npresente Crédito Extraordinário, devido à sua excepcionalidade e\\nemergência.\\nArt. 5º Em cumprimento ao art. 44 da Lei Federal nº 4.320/1964, este\\nDecreto de Crédito Extraordinário deverá ser encaminhado\\nimediatamente ao Poder Legislativo, para conhecimento.\\nArt. 6º Este Decreto entrará em vigor na data de sua publicação,\\nrevogando-se as disposições contrárias.\\n\\nViçosa/AL, 22 de abril de 2020.\\n\\nDAVID DANIEL VASCONCELOS BRANDÃO DE ALMEIDA\\nPrefeito\\n\\nDECLARAÇÃO DE PUBLICAÇÃO\\nEste Decreto foi registrado e publicado na Secretaria Municipal de\\nAdministração, Finanças, Planejamento e Orçamento do Município de\\nViçosa/AL, em 22 de abril de 2020.\\n\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                27\\n\\n\\nELIAS VILELA DE VASCONCELOS\\nSecretário Municipal de Administração, Finanças, Planejamento e\\nOrçamento\\n\\nPublicado por:\\nEderson Vilela Brandao\\n\\nCódigo Identificador:4242D5D6\\n\\n\\nSECRETARIA MUN. DE ADMIN. E FINANÇAS, PLANEJ. E\\n\\nORÇAMENTO\\nPREGÃO ELETRÔNCO N° 16/2020 - MENOR PREÇO\\n\\n\\nOBJETO: Registro de preços para aquisição de pulseiras de\\nclassificação de risco para a Unidade de Pronto Atendimento-UPA de\\nViçosa/AL;\\n\\nDATA: 11 de maio de 2020 às 14h30min.\\n\\nO Edital encontra-se à disposição dos interessados no site\\nhttp://www.bnc.org.br e pelo site: www.vicosa.al.gov.br.\\n\\nViçosa/AL, 23 de abril de 2020.\\n\\nJOSÉ LIRA DA SILVA\\nPregoeiro.\\n\\nPublicado por:\\nEderson Vilela Brandao\\n\\nCódigo Identificador:AB83B0D4\\n\\n\\nSECRETARIA MUN. DE ADMIN. E FINANÇAS, PLANEJ. E\\n\\nORÇAMENTO\\nPREGÃO ELETRÔNCO N° 17/2020 - MENOR PREÇO\\n\\n\\nOBJETO: Registro de Preços para Fornecimento de Materiais de\\nAviamentos para Secretaria de Assistência Social do Municipal de\\nViçosa/AL;\\n\\nDATA: 12 de maio de 2020 às 09h30min.\\n\\nO Edital encontra-se à disposição dos interessados no site\\nhttp://www.bnc.org.br e pelo site: www.vicosa.al.gov.br.\\n\\nViçosa/AL, 23 de abril de 2020.\\n\\nJOSÉ LIRA DA SILVA\\nPregoeiro.\\n\\nPublicado por:\\nEderson Vilela Brandao\\n\\nCódigo Identificador:4BF6FE56\",\n  \"data_publicacao\": \"2020-04-24\"\n}"
]