[
  "{\n  \"municipio\": \"ARAPIRACA\",\n  \"id\": \"arapiraca\",\n  \"cabecalho\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \",\n  \"texto\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE ARAPIRACA\\n\\n\\nPREFEITURA MUNICIPAL DE ARAPIRACA\\n\\nAVISO DE COTAÇÃO DE PREÇOS\\n\\nSolicitamos cotação de preços para a composição do processo\\n16010/2021 cujo objeto é o registro de Preços para eventual e futura\\naquisição de equipamentos eletrônicos, de informática e\\neletrodomésticos, que serão destinados às instituições de acolhimento\\nvinculados ao município de Arapiraca. A solicitação do formulário de\\ncotação deverá ser realizada através do e-mail:\\ncomprasdearapiraca@gmail.com. O prazo para recebimento dos\\nformulários com as cotações será até o dia 26 de julho de 2021\\n(segunda-feira).\\n\\nArapiraca, 16 de Julho de 2021.\\n\\nANGÉLICA RITA PETUBA DE SOUSA\\nDept° de Compras de Bens e Serviços\\nCoordenação Geral de Licitaçõe\\n\\nPublicado por:\\nJosé Euclides da Silva Júnior\\n\\nCódigo Identificador:CED975DC\\n\\n\\nPREFEITURA MUNICIPAL DE ARAPIRACA\\n\\nAVISO DE COTAÇÃO DE PREÇOS\\n\\nSolicitamos cotação de preços para a composição do processo\\n16011/2021 cujo objeto é o registro de Preços para eventual e futura\\naquisição de mobiliários, que serão destinados às instituições de\\nacolhimento vinculados ao município de Arapiraca. A solicitação do\\nformulário de cotação deverá ser realizada através do e-mail:\\ncomprasdearapiraca@gmail.com. O prazo para recebimento dos\\nformulários com as cotações será até o dia 26 de julho de 2021\\n(segunda-feira).\\n\\nArapiraca, 16 de Julho de 2021.\\n\\nJOSÉ EUCLIDES DA SILVA JÚNIOR\\nDept° de Compras de Bens e Serviços\\nCoordenação Geral de Licitações\\n\\n\\nPublicado por:\\nJosé Euclides da Silva Júnior\\n\\nCódigo Identificador:675E83BA\\n\\n\\nPREFEITURA MUNICIPAL DE ARAPIRACA\\n\\nAVISO DE COTAÇÃO DE PREÇOS\\n\\nSolicitamos cotação de preços para a composição do processo\\n13625/2021 que visa a Aquisição de Equipamentos para implantação\\ndo Projeto Quintal Produtivo e Horta Escolar no município . A\\nsolicitação do formulário de cotação deverá ser realizada através do e-\\nmail: comprasdearapiraca@gmail.com. O prazo para recebimento dos\\nformulários com as cotações será até o dia 26 de Julho de 2021\\n(segunda-feira).\\n\\nArapiraca, 16 de Julho de 2021.\\n\\nJOSÉ EUCLIDES DA SILVA JÚNIOR\\nDept° de Compras de Bens e Serviços\\nCoordenação Geral de Licitações - CGL\\n\\nPublicado por:\\nJosé Euclides da Silva Júnior\\n\\nCódigo Identificador:9A07D270\\n\\n\\nPREFEITURA MUNICIPAL DE ARAPIRACA\\n\\nEXTRATO DOS CONTRATOS REFERENTES AO\\nCHAMAMENTO PÚBLICO Nº 04/2021\\n\\n\\nCONTRATANTE: Município de Arapiraca/AL, inscrito no CNPJ sob\\no nº. 12.198.693/0001-58, com a interveniência da Secretaria\\nMunicipal de Cultura, Lazer e Juventude, representado pelo Sr.\\nWellington de Magalhães Silva, portador do CPF sob o nº.\\n045.150.954-47.\\n\\nOBJETO DOS CONTRATOS: contratação de artista de nossa Cidade\\npara apresentação musical em pontos de vacinação COVID-19 e\\noutros eventos sobre o tema, visando promover a tranquilidade e\\nacolhimento junto ao processo de saúde pública em momento de\\npandemia (coronavírus).\\n\\nVALOR TOTAL POR CONTRATO: R$ 1.160,00 (mil cento e\\nsessenta reais).\\n\\nCELEBRAÇÃO DOS CONTRATOS: 13/07/2021.\\n\\nVIGÊNCIA DOS CONTRATOS: a partir de sua assinatura até 31 de\\ndezembro de 2021.\\n\\nFUNCIONAL PROGRAMÁTICA: 10.10.13.122.1400.1062 – Apoio,\\nFomento e Valorização da Produção Cultural Local, Elemento de\\nDespesas 3.3.90.36.0010 – Outros Serviços de Terceiros – Pessoa\\nFísica.\\n\\nFUNDAMENTAÇÃO: Lei nº. 8.666, de 21 de junho de 1993, com\\nsuas alterações posteriores, atendendo ao que consta no Chamamento\\nPúblico nº. 04/2021, Processo nº. 13348/2021.\\n\\nCONTRATADOS:\\n\\n1) VINÍCIUS BASTO ARAÚJO, inscrito no CPF sob o n°.\\n105.603.214-65. CONTRATO Nº. 13348.1/2021.\\n\\n2) Willyans Barros Brito, inscrito no CPF sob o n°. 069.000.994-16.\\nCONTRATO Nº. 13348.2/2021.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                2\\n\\n\\n3) Antonio Fagner Alves Santos, inscrito no CPF sob o n°.\\n014.297.774-86. CONTRATO Nº. 13348.3/2021.\\n\\n4) Miguel Vieira Dules, inscrito no CPF sob o n°. 111.320.864-34.\\nCONTRATO Nº. 13348.4/2021.\\n\\n5) José Assis da Silva, inscrito no CPF sob o n°. 505.277.704-34.\\nCONTRATO Nº. 13348.5/2021.\\n\\n6) Clebson de Souza Silva, inscrito no CPF sob o n°. 104.508.804-86.\\nCONTRATO Nº. 13348.6/2021.\\n\\n7) Elias Fortunato de Souza, inscrito no CPF sob o nº. 488.222.484-\\n49. CONTRATO Nº. 13348.7/2021.\\n\\n8) Maxsuel de Carvalho Silva, inscrito no CPF sob o n°. 117.343.204-\\n35. CONTRATO Nº. 13348.8/2021.\\n\\n9) FlÁvio Cirilo Barbosa, inscrito no CPF sob o n°. 088.958.434-60.\\nCONTRATO Nº. 13348.9/2021.\\n\\n10) Jorge Luiz Evangelista, inscrito no CPF sob o n°. 136.159.714-34.\\nCONTRATO Nº. 13348.10/2021.\\n\\n11) José Paulo Silva, inscrito no CPF sob o n°. 190.598.764-15.\\nCONTRATO Nº. 13348.11/2021.\\n\\n12) Rui Marcelo Costa Buarque, inscrito no CPF sob o n°.\\n483.602.014-04. CONTRATO Nº. 13348.12/2021.\\n\\n13) Ezequias Soares dos Santos, inscrito no CPF sob o n°.\\n069.075.524-42. CONTRATO Nº. 13348.13/2021.\\n\\n14) Eribério Bezerra da Silva, inscrito no CPF sob o n°. 739.993.694-\\n34. CONTRATO Nº. 13348.14/2021.\\n\\n15) Antônio José Roque, inscrito no CPF sob o n°. 062.684.564-59.\\nCONTRATO Nº. 13348.15/2021.\\n\\n16) Daniel Ferreira Gomes, inscrito no CPF sob o n°. 091.430.994-32.\\nCONTRATO Nº. 13348.16/2021.\\n\\n17) Elimalba Firmino Martins, inscrita no CPF sob o n°. 040.124.284-\\n62. CONTRATO Nº. 13348.17/2021.\\n\\n18) Allysson Carlos da Silva, inscrito no CPF sob o n°. 062.698.084-\\n48. CONTRATO Nº. 13348.18/2021.\\n\\n19) Ana Paula da Silva, inscrita no CPF sob o n°. 015.140.764-97.\\nCONTRATO Nº. 13348.19/2021.\\n\\n20) Iranderson da Silva Farias, inscrito no CPF sob o n°. 062.459.224-\\n37. CONTRATO Nº. 13348.20/2021.\\n\\n21) Igor Victor Silva Lopes, inscrito no CPF sob o n°. 120.181.244-\\n55. CONTRATO Nº. 13348.21/2021.\\n\\n22) João Bruno Costa Valdevino, inscrito no CPF sob o n°.\\n128.790.274-03. CONTRATO Nº. 13348.22/2021.\\n\\n23) José Iris dos Santos, inscrito no CPF sob o n°. 317.489.884-68.\\nCONTRATO Nº. 13348.23/2021.\\n\\n24) Gildomar Ferreira de AraÚjo, inscrito no CPF sob o n°.\\n129.693.648-16. CONTRATO Nº. 13348.24/2021.\\n\\n25) Carlos Henrique OlÍmpio da Silva, inscrito no CPF sob o n°.\\n112.888.464-01. CONTRATO Nº. 13348.25/2021.\\n\\n26) José LaÉrcio da Silva, inscrito no CPF sob o n°. 648.758.814-87.\\nCONTRATO Nº. 13348.26/2021.\\n\\n27) Larissa Gomes Bezerra, inscrita no CPF sob o n°. 121.814.684-27.\\nCONTRATO Nº. 13348.27/2021.\\n\\n 28) Fabiano Carlos de Magalhães Barbosa, inscrito no CPF sob o n°.\\n018.793.234-43. CONTRATO Nº. 13348.28/2021.\\n\\n29) Márcio Ricardo Silva Leite, inscrito no CPF sob o n°.\\n816.117.494-68. CONTRATO Nº. 13348.29/2021.\\n\\n30) Johnne Lendon Cardoso Lins, inscrito no CPF sob o n°.\\n076.202.324.43. CONTRATO Nº. 13348.30/2021.\\n\\n31) José Maxsuel Silva Santos, inscrito no CPF sob o n°.\\n063.315.184-01. CONTRATO Nº. 13348.31/2021.\\n\\n32) Esley Marciel Souza Carvalho, inscrito no CPF sob o n°.\\n095.788.334-07. CONTRATO Nº. 13348.32/2021.\\n\\n33) Hemanoel Firmino Martins, inscrito no CPF sob o n°.\\n050.661.414-05. CONTRATO Nº. 13348.33 /2021.\\n\\n34) Samilla Lima dos Santos, inscrita no CPF sob o n°. 117.591.474-\\n60. CONTRATO Nº. 13348.34/2021.\\n\\n35) Edjerson Soares de Albuquerque, inscrito no CPF sob o n°.\\n138.213.037-60. CONTRATO Nº. 13348.35/2021.\\n\\n36) Erisvaldo Reis dos Santos, inscrito no CPF sob o n°. 667.686.084-\\n87. CONTRATO Nº. 13348.36/2021.\\n\\n37) Edivaldo José dos Santos, inscrito no CPF sob o n°. 027.283.674-\\n50. CONTRATO Nº. 13348.37 /2021.\\n\\n38) Edson Luiz da Silva Bispo, inscrito no CPF sob o n°.\\n047.685.994-86. CONTRATO Nº. 13348.38/2021.\\n\\n39) Juarez Barbosa dos Santos Junior, inscrito no CPF sob o n°.\\n662.535.944-00. CONTRATO Nº. 13348.39/2021.\\n\\n40) Alexsandro Gonçalves, inscrito no CPF sob o n°. 958.806.314-00.\\nCONTRATO Nº. 13348.40/2021.\\n\\n41) Marcosuel José da Silva, inscrito no CPF sob o n°. 147.687.674-\\n60. CONTRATO Nº. 13348.41/2021.\\n\\n42) José Carlos do Nascimento, inscrito no CPF sob o n°.\\n924.306.864-49. CONTRATO Nº. 13348.42/2021.\\n\\n43) Flávio Luis Vieira Malta, inscrito no CPF sob o n°. 083.276.964-\\n91. CONTRATO Nº. 13348.43/2021.\\n\\n44) Diego Duarte Silverio, inscrito no CPF sob o n°. 072.865.954-90.\\nCONTRATO Nº. 13348.44/2021.\\n\\n45) Paulo Nunes dos Santos, inscrito no CPF sob o n°. 382.500.984-\\n04. CONTRATO Nº. 13348.45 /2021.\\n\\n46) José Wilson Lima dos Santos, inscrito no CPF sob o n°.\\n013.156.544-31. CONTRATO Nº. 13348.46/2021.\\n\\n47) Sebastião Carlos Silva, inscrito no CPF sob o n°. 140.095.104-63.\\nCONTRATO Nº. 13348.47/2021.\\n\\n48) José Geraldo Barros da Silva, inscrito no CPF sob o n°.\\n015.118.954-46. CONTRATO Nº. 13348.48/2021.\\n\\nPublicado por:\\nMicheliny Rodrigues de Sousa Oliveira\\n\\nCódigo Identificador:25D322F6\\n\\n\\nPREFEITURA MUNICIPAL DE ARAPIRACA\\n\\nCOMUNICADO DE REVOGAÇÃO DO JULGAMENTO DAS\\nPROPOSTAS DE PREÇOS CONCORRÊNCIA Nº 01/2021\\n\\nPROCESSO Nº 6445/2021\\n\\nObjeto: obras e serviço de urbanização no entorno do Lago da\\nPerucaba.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                3\\n\\n\\nConsiderando que em 12/07/2021, a Comissão Permanente de\\nLicitação realizou o julgamento das propostas de preços da\\nConcorrência nº 01/2021, que tem por objeto obras e serviço de\\nurbanização no entorno do Lago da Perucaba, conforme publicação\\nrealizada em 13/07/2021 no Diário Oficial dos Municípios de\\nAlagoas, classificando como vencedora do certame a empresa SHOX\\nDO BRASIL CONSTRUCOES LTDA, inscrita no CNPJ sob nº\\n06.271.784/0001-79, no valor total de R$ 8.793.562,11 (oito milhões,\\nsetecentos e noventa e três mil quinhentos e sessenta e dois reais e\\nonze centavos), amparada no Parecer Técnico emitido pela Secretaria\\nMunicipal de Infraestrutura, datado de 08/07/2021 e recebido em\\n09/07/2021, o qual havia constatado que a mencionada empresa\\ncumpriu todos os requisitos estabelecidos no item 9 (DA\\nPROPOSTA) do Edital.\\n\\nConsiderando que em data de 15/07/2021, recepcionamos novo\\nParecer Técnico da Secretaria Municipal de Infraestrutura, datado de\\n14/07/2021, o qual fica fazendo parte integrante da presente\\ncomunicado, informando que em melhor análise, foi detectado que a\\nproposta da empresa SHOX DO BRASIL CONSTRUCOES LTDA\\napresentou inconformidade, uma vez que foi suprimido por completo\\no item 11 da planilha base, prejudicando a realização do escopo do\\ncontrato e tornando a planilha de preços incompleta, descumprindo,\\nassim, o item 9.1.3 do Edital.\\n\\nConsiderando que o erro apontado no novo Parecer Técnico torna a\\nclassificação da proposta da empresa SHOX DO BRASIL\\nCONSTRUCOES LTDA inviável, uma vez que o item suprimido em\\nsua planilha orçamentária é imprescindível, cujo valor orçado pela\\nAdministração para o item 11 é de R$ 492.915,19 (quatrocentos e\\nnoventa e dois mil novecentos e quinze reais e dezenove centavos).\\n\\nConsiderando o dever-poder da Administração Pública de rever seus\\natos, quando estes se apresentarem, respectivamente, ilegais ou\\ncontrários à conveniência ou à oportunidade administrativa, devendo\\nestar aliada ao atendimento do interesse público e revestidos dos\\nprincípios da impessoalidade, moralidade e probidade administrativa,\\ndentre outros que, obrigatoriamente, deverão ser cumpridos por seus\\nagentes públicos.\\nConsiderando o enunciado da Súmula 473 do STF, que assim\\nassentou:\\nAdministração Pública - Anulação ou Revogação dos Seus Próprios\\nAtos: A administração pode anular seus próprios atos, quando eivados\\nde vícios que os tornam ilegais, porque deles não se originam direitos;\\nou revogá-los, por motivo de conveniência ou oportunidade,\\nrespeitados os direitos adquiridos, e ressalvada, em todos os casos, a\\napreciação judicial.\\nA Comissão Permanente de Licitação, designada através da Portaria\\nnº 864, de 10 de maio de 2021, diante dos motivos expostos acima,\\ndecide REVOGAR o Julgamento das Propostas de Preços da\\nConcorrência nº 01/2021, realizado em 12/07/2021.\\nAlém do exposto acima, constatado o erro substancial na proposta da\\nempresa SHOX DO BRASIL CONSTRUCOES LTDA, consta no\\nnovo Parecer Técnico que a Secretaria Municipal de Infraestrutura\\npassou a analisar a proposta da segunda colocada na ordem de\\nclassificação das propostas, a empresa AC2 ENGENHARIA LTDA,\\ninscrita no CNPJ sob nº 10.751.005/0001-00, a qual ofertou em sua\\nproposta o valor total de R$ 9.720.950,15 (nove milhões, setecentos e\\nvinte mil, novecentos e cinquenta reais e quinze centavos).\\nAo analisar a proposta de preços da empresa AC2 ENGENHARIA\\nLTDA, a Secretaria Municipal de Infraestrutura, neste ato\\nrepresentada pelo servidor Djaci Magalhães Florêncio Neto,\\nengenheiro civil, CREA 0202192440, fez as seguintes considerações:\\n9.1.1 – Carta Proposta – A Carta Proposta apresentada atende as\\ncondições exigidas em Edital.\\n\\n9.1.3 – Planilha de Custos e formação de preços – A planilha de\\ncustos apresentada atende as condições exigidas em Edital, inclusive\\ndas Composições de preços unitários, no entanto apresenta alguns\\nerros de arredondamento e soma de subitens, devendo os mesmos\\nserem corrigidos.\\n\\n\\n9.1.4 – Composição de BDI – A Composição de BDI apresentada\\natende aos limites do acordão nº 2622/2013 do TCU-Plenario e as\\ncondições estabelecidas em Edital.\\n\\n9.1.5 – Composição de Encargos sociais – A Composição de\\nEncargos sociais apresentada atende as condições exigidas em Edital,\\ntendo em vista que a única exigência posta em edital foi a não\\ninclusão dos gastos que estão dispensados de recolhimento para\\nempresas optantes pelo Simples nacional (Item 9.1.5.1).\\n\\n9.1.6 – Cronograma físico-financeiro – O Cronograma Físico-\\nfinanceiro apresentado atende as condições exigidas em Edital.\\n\\nComo conclusão da análise da proposta de preços da empresa AC2\\nENGENHARIA LTDA, consta no parecer técnico que a empresa\\ncumpriu as disposições editalícias do item 9 (DA PROPOSTA) do\\nEdital, no entanto, recomendou que seja retificado os erros de\\narredondamento constantes na planilha orçamentária da empresa.\\n\\nPreliminarmente é consabido que a licitação, como procedimento\\nadministrativo, deve obedecer aos ditames constitucionais, aos\\nprincípios gerais de direito e à lei, aqui citando particularmente a Lei\\nFederal nº. 8.666/93. Importante ressaltar que esta Comissão de\\nLicitação age em estrita observância aos princípios básicos descritos\\nno artigo 3º da Lei Federal nº. 8.666/93, quais sejam: legalidade,\\nimpessoalidade, moralidade, igualdade, publicidade, probidade\\nadministrativa, vinculação ao instrumento convocatório, julgamento\\nobjetivo e os que lhes são correlatos.\\n\\nNos procedimentos licitatórios, é comum as comissões de licitações\\nexigirem a opinião de profissionais especializados, no que tange a\\nmatérias de ordem técnica relacionadas com a natureza e as\\ncaracterísticas do objeto da licitação. Ocorre tal pedido em virtude de,\\nquase sempre, os membros das comissões de licitações não deterem\\nconhecimentos técnicos com pertinência as especificidades contidas\\nnos objetos dos certames, portanto, carecendo, de pareceres técnicos\\npara assegurar um julgamento correto.\\n\\nAssim nos ensinam os renomados administrativistas: Jessé Torres\\nPereira Junior e Marinês Restelatto Dotti (Artigo: Responsabilidade\\ndo parecerista técnico que opina nos processos de contratação\\nadministrativa):\\n\\nDispõe o Código de Processo Civil que quando a prova do fato\\ndepender de conhecimento técnico ou científico, o perito assistirá o\\njuiz (art. 145). O mesmo diploma processual estabelece que o perito\\npode ser substituído quando carecer de conhecimento técnico ou\\ncientífico (art. 424). Inúmeras são as situações que se podem\\napresentar aos gestores públicos, aos responsáveis pela condução do\\nprocedimento licitatório (comissão de licitação ou pregoeiro) e aos\\nfiscais da execução do contrato, atraentes de manifestação técnica\\nespecífica, equivalente à perícia no processo judicial. O parecer\\ntécnico veicula opinião fundamentada sobre determinado assunto e\\ndeve ser emitido por especialista. Manifestação produzida por quem\\nnão ostenta qualificação profissional pertinente ao tema sob análise\\nnão equivale a parecer técnico, nem o substitui. Por isso mesmo, o\\nautor de parecer técnico responderá por opiniões que emita, seja\\nquando carentes de sustentação técnica plausível ou se comprovado\\ndolo, má-fé, erro grosseiro e inescusável. Aquele que não possui\\nhabilitação específica não pode atrever-se a produzir\\nmanifestação técnica, nem esta lhe pode ser requisitada.\\n\\n[...]\\n\\nNa fase externa do procedimento licitatório, que se inicia com a\\nexpedição do convite ou com a publicação do edital, o parecer técnico\\nserá útil para subsidiar:\\na. as respostas às impugnações ou pedidos de esclarecimentos, sobre\\ndispositivos do ato convocatório;\\nb. a comissão de licitação ou pregoeiro, nas decisões referentes à\\nhabilitação/ inabilitação de licitante e/ou julgamento de proposta;\\nc. a análise de amostra apresentada pelo licitante classificado em\\nprimeiro lugar, quando exigida no edital, de que se deve desincumbir\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                4\\n\\n\\ntécnico ou equipe técnica com conhecimento específico, designado ou\\ncontratado para tal finalidade;\\nd. a decisão referente a recurso administrativo interposto, quando\\nenvolvente de matéria técnica. (grifo nosso).\\n\\nAssim, também, dispõe o Tribunal de Contas da União – TCU\\n(Acórdão nº 1182/2004, Plenário, Rel. Min. Walton Alencar\\nRodrigues):\\n\\n9.3.1.15. obrigatoriedade de a Comissão Permanente de Licitação não\\ndelegar competências exclusivas de sua alçada, tais como habilitação\\ne julgamento das propostas, para outras unidades da empresa,\\nconforme preconiza o art. 6º, inciso XVI, c/c o art. 45, todos da Lei\\n8.666/93, ressalvada a possibilidade de solicitar parecer técnico ou\\njurídico relativo à matéria submetida à sua apreciação. (grifo\\nnosso).\\n\\nPortanto, o parecer técnico é relevante para subsidiar a Comissão de\\nLicitação nas decisões a serem tomadas sobre temas técnicos, cujo\\nconhecimento foge da competência acadêmica específica e funcional\\ndos membros da comissão.\\n\\nDiante exposto, cabe-nos destacar o que estabelece o subitem 12.12\\ndo edital, transcrito a seguir:\\n\\n12.12. Erros no preenchimento da planilha não constituem motivo\\nsuficiente para a desclassificação da proposta. A planilha poderá ser\\najustada pelo licitante, no prazo indicado pela Comissão, desde que\\nnão haja majoração do preço proposto.\\n\\nA correção de propostas com erros materiais está em consonância com\\nalgumas decisões do Tribunal de Contas da União – TCU, desde que\\nnão se altere o valor global proposto para mais, a exemplo dos\\nAcórdãos nºs 1734/2009, 187/2014, 2546/2015 e 830/2018 do\\nPlenário do Tribunal de Contas da União – TCU, abaixo\\nreproduzidos:\\n\\nAcórdão 1734/2009-TCU-Plenário-Rel. Raimundo Carreiro: A\\ndesclassificação de licitantes por conta de erro material na\\napresentação da proposta, fere os princípios da competitividade,\\nproporcionalidade e razoabilidade, sendo medida de extremos rigor,\\nque pode afastar do certame propostas mais vantajosas, com ofensa ao\\ninteresse público.\\n\\nAcórdão 187/2014-TCU-Plenário-Rel. Min. Valmir Campelo: É\\npossível o aproveitamento de propostas com erros materiais sanáveis,\\nque não prejudicam o teor das ofertas, uma vez que isso não se mostra\\ndanoso ao interesse público ou aos princípios da isonomia e da\\nrazoabilidade.\\n\\nAcórdão 2546/2015-TCU-Plenário-Rel. Min. André de Carvalho: A\\nexistência de erros materiais ou de omissões nas planilhas de custos e\\npreços das licitantes não enseja a desclassificação antecipada das\\nrespectivas propostas, devendo a Administração contratante realizar\\ndiligências junto às licitantes para a devida correção das falhas, desde\\nque não seja alterado o valor global proposto. Cabe à licitante suportar\\no ônus decorrente do seu erro, no caso de a Administração considerar\\nexequível a proposta apresentada.\\n\\nAcórdão 830/2018-Plenário-Rel. Min. André de Carvalho: A mera\\nexistência de erro material ou de omissão na planilha de custos e de\\npreços de licitante não enseja, necessariamente, a desclassificação\\nantecipada da sua proposta, devendo a Administração promover\\ndiligência junto ao interessado para a correção das falhas, sem\\npermitir, contudo, a alteração do valor global originalmente proposto.\\n\\nPerante o exposto, solicitamos a correção da Proposta de Preços da\\nempresa AC2 ENGENHARIA LTDA, sem exceder o valor global\\nproposto e apresentado em sua Planilha Orçamentária, que é de R$\\n9.720.950,15 (nove milhões, setecentos e vinte mil, novecentos e\\ncinquenta reais e quinze centavos). A Proposta de Preços retificada\\ndeverá ser apresentada a esta Comissão Permanente de Licitação em\\naté 02 (dois) dias úteis, contados a partir da publicação no Diário\\n\\nOficial dos Municípios de Alagoas, ou seja, no máximo até o dia\\n21/07/2021 (quarta-feira).\\n\\nA mencionada retificação deverá ser realizada corrigindo-se os erros\\nde arredondamento nos cálculos da planilha de custos.\\n\\nComunicamos, outrossim, que o não atendimento das retificações\\ndentro do prazo ora estabelecido acarretará na desclassificação da\\nproposta da empresa, momento em que se analisará a proposta da\\npróxima colocada na ordem de classificação das propostas.\\n\\nPor fim, uma vez atendidas a todas as exigências dispostas no Edital,\\nserá emitida nova Ata de Julgamento das Propostas de Preços, com a\\nclassificação final do presente certame, momento em que será\\nconcedido o prazo para recurso estabelecido no art. 109 da Lei nº\\n8.666/1993.\\n\\nArapiraca – AL, 16 de julho de 2021.\\n\\nComissão Permanente de Licitação\\n\\nTIAGO DE ALMEIDA SILVA\\nPresidente da CPL\\n\\nMICHELINY RODRIGUES DE SOUSA OLIVEIRA\\nMembro da CPL\\n\\nCLAUDIO BARBOSA DE ALBUQUERQUE SILVA\\nMembro da CPL\\n\\nPublicado por:\\nMicheliny Rodrigues de Sousa Oliveira\\n\\nCódigo Identificador:EFE3630F\",\n  \"data_publicacao\": \"2021-07-19\"\n}",
  "{\n  \"municipio\": \"ATALAIA\",\n  \"id\": \"atalaia\",\n  \"cabecalho\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \",\n  \"texto\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE ATALAIA\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nAVISO DE LICITAÇÃO\\n\\nPROCESSO: 1092/2021\\nPREGÃO ELETRÔNICO 21/2021\\nTipo: MENOR PREÇO POR LOTE\\nOBJETO: Registro de preços para eventual e futura contratação de\\nempresa especializada para prestar serviços de locação de ônibus para\\nos transportes dos estudantes universitários, conforme o número de\\nviagem ATALAIA/MACEIÓ, MACEIÓ/ATALAIA destinados a\\nSecretaria Municipal de Educação do Município de Atalaia/AL.\\nData de realização: 03 de agosto de 2021 às 09h00min h, horário de\\nBrasília.\\nDisponibilidade: endereço eletrônico www.comprasnet.gov.br\\nUASG-982707. Todas as referências de tempo obedecerão ao horário\\nde Brasília/DF. Informações: cplatalaia01@gmail.com.\\n\\n\\nPublicado por:\\nMelry Dayane Cavalcante\\n\\nCódigo Identificador:08B5F04F\",\n  \"data_publicacao\": \"2021-07-19\"\n}",
  "{\n  \"municipio\": \"BARRA DE SANTO ANTONIO\",\n  \"id\": \"barra-de-santo-antonio\",\n  \"cabecalho\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \",\n  \"texto\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE BARRA DE SANTO\\nANTONIO\\n\\n\\nSECRETARIA MUNICIPAL DE SAÚDE\\n\\nAVISO DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO\\n\\nO MUNICÍPIO DE BARRA DE SANTO ANTÔNIO, através do\\nSetor de Licitações, avisa que realizará licitações conforme resumo:\\n\\nModalidade: PREGÃO ELETRÔNICO Nº 20/2021 (BNC- BOLSA\\nNACIONAL DE COMPRAS)\\nObjeto: Contratação de empresa para aquisição de Veículo\\nAmbulância, Tipo A – Simples Remoção, destinados a atender as\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                5\\n\\n\\nnecessidades da secretaria de Saúde do Poder Executivo do Município\\nde Barra de Santo Antônio.\\nTipo: Menor preço.\\nData e hora da sessão de disputa: 30/07/2021, às 09:00h (horário de\\nBrasília).\\nLOCAL: Sistema eletrônico do BNC - BOLSA NACIONAL DE\\nCOMPRAS, através do site www.bnc.org.br.\\nOs interessados poderão retirar o Edital através do site:\\nwww.bnc.org.br e se credenciarem junto ao BNC - BOLSA\\nNACIONAL DE COMPRAS, no endereço http://bnc.org.br/sistema.\\n\\nInformações pelo e-mail: cplbarradesantoantonio@gmail.com\\n\\nBarra de Santo Antônio/AL, 16 de julho de 2021.\\n\\nPAULO SÉRGIO QUIRINO DE MÉLO\\nPresidente da CPL\\n\\nPublicado por:\\nRenata Emanuelle da Silva Xavier\\nCódigo Identificador:784E101A\",\n  \"data_publicacao\": \"2021-07-19\"\n}",
  "{\n  \"municipio\": \"BELO MONTE\",\n  \"id\": \"belo-monte\",\n  \"cabecalho\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \",\n  \"texto\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE BELO MONTE\\n\\n\\nPREFEITURA MUNICIPAL DE BELO MONTE\\n\\nAVISO DE LICITAÇÃO\\n\\nPREGÃO ELETRÔNICO 022/2021/SRP\\n\\n\\n3ª CONVOCAÇÃO\\n\\n\\nObjeto: Registro de preços para eventual e futura Aquisição de Cestas\\nBásicas: 29/07/2021, às 08h30min. Local:\\nhttps://www.licitanet.com.br, informações no email:\\nprefeituradebelomonte.al@gmail.com.\\n\\nPREGÃO ELETRÔNICO 05/2021/SRP\\n2ª CONVOCAÇÃO\\n\\nObjeto: Registro de preços para eventual e futura aquisição de\\nGêneros Alimentícios destinados a Merenda Escolar. Data:\\n29/07/2021, às 11h00min. Local: https://www.licitanet.com.br,\\ninformações no email: prefeituradebelomonte.al@gmail.com\\n\\nPREGÃO ELETRÔNICO 027/2021/SRP\\n2ª CONVOCAÇÃO\\n\\nObjeto: Registro de preços para eventual e futura Aquisição de\\nVasilhames de Gás GLP. Data: 29/07/2021, às 14h30min. Local:\\nhttps://www.licitanet.com.br, informações no email:\\nprefeituradebelomonte.al@gmail.com.\\n\\nBelo Monte, 16 de julho de 2021.\\n\\nDALMO AUGUSTO DE ALMEIDA JUNIOR\\nPrefeito\\n\\nPublicado por:\\nRafael Lima da Cruz\\n\\nCódigo Identificador:C98ADFC2\",\n  \"data_publicacao\": \"2021-07-19\"\n}",
  "{\n  \"municipio\": \"BRANQUINHA\",\n  \"id\": \"branquinha\",\n  \"cabecalho\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \",\n  \"texto\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE BRANQUINHA\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DA ATA DE REGISTRO DE PREÇOS DE N.º\\n025/2021\\n\\n\\nPREGÃO ELETRÔNICO nº 013/2021\\n\\nProcesso: 2021.0423.0001\\n\\nÓrgão Gerenciador: O MUNICÍPIO DE BRANQUINHA, pessoa\\njurídica de direito público interno, inscrita no CNPJ sob o nº\\n\\n12.332.995/0001-77, com sede na Conjunto Residencial Raimundo\\nNonato Lopes, Qd. 8, s/n, Branquinha/AL, neste ato representado pelo\\nPrefeito, o Senhor RAIMUNDO JOSÉ DE FREITAS LOPES,\\nBrasileiro, portador do CPF nº 453.576.764-53 e RG nº 488165\\nSSP/AL.;\\n\\nFornecedor Registrado: A empresa PROMAC COMERCIAL LTDA,\\ninscrita no CNPJ nº 32.310.985/0001-48, com sede na Av. Menino\\nMarcelo, n° 92, Serraria, Maceió/AL, CEP 57.080-110, neste ato\\nrepresentada por SUELY BORBA GUERRA RIBEIRO, casada,\\nsócia-proprietária, CPF: 057.963.564-37, CNH 06753921434 -\\nDetran/AL.\\n\\nObjeto: Registro de Preços para eventual aquisição de MATERIAL\\nDE LIMPEZA destinado às Secretarias Municipais de\\nBranquinha/AL.\\n\\nPreço global R$: 506,12 (quinhentos e seis reais e doze centavos).\\n\\nVALIDADE DA ATA: será de 12 meses, a partir da data da sua\\npublicação no Diário Oficial dos Municípios do Estado de Alagoas.\\n\\nData de Assinatura: em, 16 de julho de 2021.\\n\\nQue a Ata de Registro de Preços completa encontra-se disponível na\\nsede da Prefeitura Municipal de Branquinha/AL.\\n\\nBranquinha, 16 de julho de 2021.\\n\\nRAIMUNDO JOSÉ DE FREITAS LOPES\\nPrefeito\\n\\nPUBLIQUE-SE\\n\\nPublicado por:\\nIsabelle Nunes de Lima\\n\\nCódigo Identificador:F72A8FC3\\n\\n\\nGABINETE DO PREFEITO\\n\\nTERMO DE RATIFICAÇÃO DE DISPENSA DE LICITAÇÃO*\\n\\nConsiderando as informações constantes nos despachos, documentos e\\nparecer contidos nos autos do processo em epígrafe, RATIFICO a\\ndispensa de licitação reconhecida pela Procuradoria desta Prefeitura\\npara contratar a empresa BRUNO GIOVANNI PORTO LIRA\\nEIRELI - EPP, inscrita no CNPJ sob o n.º 14.101.277/0001-15, para a\\naquisição de bomba para o abastecimento do povoado de Santo\\nAntônio da Boa Vista do município de Branquinha/AL. Essa\\nratificação se fundamenta no art. 26 da Lei Federal nº 8.666/1993. O\\nvalor global da contratação é de R$ 2.800,00 (dois mil e oitocentos\\nreais).\\n\\nBranquinha/AL, 15 de julho de 2021.\\n\\n\\nRAIMUNDO JOSÉ DE FREITAS LOPES\\nPrefeito\\n\\n*Reproduzido por incorreção\\n\\nPublicado por:\\nIsabelle Nunes de Lima\\n\\nCódigo Identificador:070EEDF3\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DO TERMO DE CONTRATO ADESÃO Nº 004/2021\\n\\n\\nTERMO DE CONTRATO ADESÃO DE Nº\\n004/2021, QUE ENTRE SI CELEBRAM O\\nMUNICÍPIO DE BRANQUINHA/AL E A\\nEMPRESA CURTY CARVALHAL COMÉRCIO E\\nSERVIÇOS EIRELI, PARA A AQUISIÇÃO DE\\nBENS.\\n\\n\\nCONTRATANTE: MUNICÍPIO DE BRANQUINHA, pessoa\\njurídica de direito público interno, inscrita no CNPJ sob o nº\\n12.332.995/0001-77, com sede na Conjunto Residencial Raimundo\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                6\\n\\n\\nNonato Lopes, Qd. 8, s/n, Branquinha/AL, neste ato representado pelo\\nPrefeito, o Senhor RAIMUNDO JOSÉ DE FREITAS LOPES,\\nBrasileiro, portador do CPF nº 453.576.764-53 e RG nº 488165\\nSSP/AL.\\nCONTRATADA: A empresa CURTY CARVALHAL COMÉRCIO\\nE SERVIÇOS EIRELI, inscrita no CNPJ nº26.701.090/0001-31, com\\nsede na Rua Alameda São Boaventura, n° 340, sala 312, Bloco 2\\nBairro Fonseca - Niterói - Rio de Janeiro CEP: 24.120-191 FONE:\\n(21) 3619-5162, representante legal o Sr. EDUARDO CURTY\\nCARVALHAL, portador do RG n.º 07.507.312-2- SDD/RJ, inscrito\\nno CPF sob o n.º 004.347.167-66, e-mail:\\ncurtycarvalhal2017@gmail.com.\\nObjeto do Contrato: é a aquisição, sob demanda, DE AQUISIÇÃO\\nDE MOBILIA, destinada as Secretarias Municipais de\\nBranquinha/AL.\\nO valor total é de R$ 895.380,00 (oitocentos e noventa e cinco mil,\\ntrezentos e oitenta reais).\\nDotação Orçamentária:\\nFuncional Programática: 10.122.0007.6020– MANUTENÇÃO DO\\nFUNDO MUNICIPAL DE SAÚDE\\nFuncional Programática: 04.122.0003.2003 – MANUNTENÇÃO\\nDAS ATIVIDADES DA SECRETÁRIA MUNICIPAL DE\\nADMINISTRAÇÃO\\nFuncional Programática: 12.122.0005.2005 – MANUNTENÇÃO\\nDAS ATIVIDADES DA SECRETÁRIA MUNICIPAL DE\\nEDUCAÇÃO\\nFuncional Programática: 08.122.0010.2007 – MANUNTENÇÃO\\nDAS ATIVIDADES DA SECRETÁRIA MUNICIPAL DE\\nASSISTÊNCIA SOCIAL\\nElemento de Despesa: 4.4.9.0.52.00.00.0000 EQUIPAMENTOS E\\nMATERIAL PERMANENTE.\\nData da Assinatura: 16 de julho de 2021.\\nVigência do contrato: será até 31 de dezembro de 2021, a contar da\\npublicação do extrato do Termo Contratual.\\nSIGNATÁRIOS: os mesmos já mencionados.\\n\\nBranquinha/AL, em 16 de julho de 2021.\\n\\nRAIMUNDO JOSÉ DE FREITAS LOPES\\nPrefeito\\n\\nPUBLIQUE-SE\\n\\nPublicado por:\\nIsabelle Nunes de Lima\\n\\nCódigo Identificador:A01E31E3\\n\\n\\nGABINETE DO PREFEITO\\n\\nTERMO DE RATIFICAÇÃO DE DISPENSA DE LICITAÇÃO\\n\\nConsiderando as informações constantes nos despachos, documentos e\\nparecer contidos nos autos do processo em epígrafe, RATIFICO a\\ndispensa de licitação reconhecida pela Procuradoria desta Prefeitura\\npara contratar a Sra. MARCIA PATRICIA DA SILVA GOMES,\\ninscrita no CPF sob o n.º 055.355.824-25, para a confecção de lençóis\\nbordados destinados às Unidades Básicas de Saúde do município de\\nBranquinha/AL. Essa ratificação se fundamenta no art. 26 da Lei\\nFederal nº 8.666/1993. O valor global da contratação é de R$ 540,00\\n(quinhentos e quarenta reais).\\nRetornando os autos para a Secretaria Municipal de Saúde.\\nAtenciosamente,\\n\\nRAIMUNDO JOSÉ DE FREITAS LOPES\\nPrefeito\\n\\nPublicado por:\\nIsabelle Nunes de Lima\\n\\nCódigo Identificador:FA794887\",\n  \"data_publicacao\": \"2021-07-19\"\n}",
  "{\n  \"municipio\": \"CAMPESTRE\",\n  \"id\": \"campestre\",\n  \"cabecalho\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \",\n  \"texto\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE CAMPESTRE\\n\\n\\nLICITAÇÃO\\n\\nPREFEITURA MUNICIPAL DE CAMPESTRE/AL\\n\\nCONTRATO Nº: PP-PMC-0510-0001/2021\\n\\nCONTRATANTE: PREFEITURA MUNICIPAL DE\\nCAMPESTRE – CNPJ: 01.631.604/0001-07\\nCONTRATADA: BANCO DO BRADESCO S.A – CNPJ:\\n60.746.948/0001-12\\nOBJETO: SERVIÇOS E GERENCIAMENTO DE CRÉDITOS\\nPROVENIENTES DA FOLHA DE PAGAMENTO DOS\\nSERVIDORES ATIVOS DA PREFEITURA MUNICIPAL DE\\nCAMPESTRE-AL.\\nVALOR GLOBAL: R$ 119.000,00 (cento e dezenove mil\\nreais).CREDITO\\nPROCESSO DE LICITAÇÃO Nº: 0510-0001/2021\\nPRAZO CONTRATUAL: 60 MESES\\nDATA DA ASSINATURA DO CONTRATO: 05/07/2021\\n\\n\\nPublicado por:\\nMaria Betânia Leite Valença\\n\\nCódigo Identificador:05837B3F\\n\\n\\nLICITAÇÃO\\n\\nFUNDO MUNICIPAL DE EDUCAÇÃO DE CAMPESTRE/AL\\n\\nATO AVISO DE ABERTURA DO CHAMADA PÚBLICA 001/2021\\n\\nO Fundo M. de Educação de Campestre, objeto: Aquisição de\\nGêneros Alimentícios da agricultura familiar e/ou suas organizações\\neconômicas que possuam, respectivamente, Declaração de Aptidão ao\\nPronaf (DAP) física ou jurídica Destinado Ao Atendimento Do\\nPrograma Nacional De Alimentação Escolar –PNAE das unidades\\nescolares do município, Conforme Lei nº. 11.947 / 2009,\\nResolução/CD/FNDE nº 26/2013 e Lei 8.666/93 art.24, inc. XXX, art.\\n14 da Lei nº 11.947/2009, tudo de acordo e na conformidade dos\\ndocumentos constantes do Termo de Referência, Chamada Pública Nº.\\n001/2021 FME Data da Abertura: 10/08/2021 às 09:00 horas. Edital\\ncompleto de especificações e informações com a Pregoeira no Prédio\\nda Prefeitura Municipal de Campestre– AL ou portal\\nwww.campestre.al.gov.br, e será adquirido de segunda a sexta no\\nhorário de 08:00 às 12:00 horas. Rua Edson da Gama Peixoto- Centro\\n– Campestre– AL.\\n\\nPublicado por:\\nMaria Betânia Leite Valença\\n\\nCódigo Identificador:95E04E13\",\n  \"data_publicacao\": \"2021-07-19\"\n}",
  "{\n  \"municipio\": \"CAPELA\",\n  \"id\": \"capela\",\n  \"cabecalho\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \",\n  \"texto\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE CAPELA\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nAVISO DE ADIAMENTO\\n\\nO Pregoeiro de Capela, no uso de suas atribuições, torna público o\\nadiamento da Licitação na modalidade Pregão Presencial nº 02/2021\\npara registro de preços para futura e eventual aquisição de água\\nmineral e garrafões retornáveis, por conveniência administrativa, não\\nhavendo alterações editalícias, ficando adiado para 29/07/2021, às\\n10h00min, na Rua Pedro Paulino, n° 334, Centro, Capela/AL.\\n\\nHUGO SANTOS DE OLIVEIRA\\nPregoeiro\\n\\nPublicado por:\\nAbner da Silva Barros\\n\\nCódigo Identificador:12B19DF7\",\n  \"data_publicacao\": \"2021-07-19\"\n}",
  "{\n  \"municipio\": \"CARNEIROS\",\n  \"id\": \"carneiros\",\n  \"cabecalho\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \",\n  \"texto\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE CARNEIROS\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE CONVOCAÇÃO\\n\\nAVISO DE CONVOCAÇÃO REABERTURA DE SESSAO\\n\\nREFERÊNCIA: TOMADA DE PREÇOS 003/2021\\nOBJETO: CONSTRUÇÃO DE 40 CASAS LOCALIZADA NO\\nMUNICÍPIO DE CARNEIROS.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                7\\n\\n\\nA Comissão Permanente de Licitação, designada pelo Sr. Prefeito,\\nvem comunicar aos licitantes credenciados edemais interessados, que\\nserá reaberta a sessão pública da licitação acima referenciada, no dia\\n21 de julho de 2021, as 10h00min, para abertura dos envelopes e\\nJULGAMENTO DA DOCUMENTAÇÃO E PROPOSTAS, que será\\nrealizada na sede da Prefeitura na Praça Cônego José Bulhões, nº 100,\\nCentro, Carneiros/AL.\\n\\nJOSÉ GILSON DA PAZ\\nPresidente da CPL\\n\\nPublicado por:\\nArnaldo de Araujo Alecio\\n\\nCódigo Identificador:D2AD5CC8\",\n  \"data_publicacao\": \"2021-07-19\"\n}",
  "{\n  \"municipio\": \"CORURIPE\",\n  \"id\": \"coruripe\",\n  \"cabecalho\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \",\n  \"texto\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE CORURIPE\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO\\n\\nSECRETARIA DE TRÂNSITO, TRANSPORTE E\\nSUPRIMENTOS – SMTTS\\n\\nProcesso: 01.19.05/2021;\\nModalidade: Pregão Eletrônico n.º – 006.01/2021;\\nTipo: Menor preço por item;\\nObjeto: Registro de preços para futura e eventual aquisição de\\ncorrelatos e EPI’S para combate ao COVID -19, destinados à\\nAdministração Pública Municipal de Coruripe/AL.\\nData de realização: 02 de agosto de 2021, às 09:00h, horário de\\nBrasília.\\n\\nProcesso: 1000-020/2021;\\nModalidade: Pregão Eletrônico n.º – 007.01/2021;\\nTipo: Menor preço por item;\\nObjeto: Registro de preços para a futura e eventual contratação de\\nempresa especializada na prestação dos serviços de dedetização,\\ndescupinização, controle de pragas e desratização, destinados à\\nAdministração Pública Municipal de Coruripe/AL.\\nData de realização: 02 de agosto de 2021, às 09:00h, horário de\\nBrasília.\\n\\nDisponibilidade: Endereço eletrônico www.bnc.org.br;\\nInformações: endereço eletrônico:\\nhttps://transparencia.coruripe.al.gov.br/licitacoes , ou através do e-\\nmail coruripe.suprimentosal@gmail.com.\\n\\nCoruripe/AL, 16 de julho de 2021\\n\\nMARCELLE MARIZA DA MOTA SOUZA\\nPresidente da Comissão Permanente de Licitação – COPEL\\n\\n\\nPublicado por:\\nMarcelle Mariza da Mota Souza\\n\\nCódigo Identificador:CBDE3BA2\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DE PUBLICAÇÃO - ERRATA - PROCESSO\\nSELETIVO SIMPLIFICADO Nº 001/2021\\n\\n\\nOBJETO: 3ª ERRATA AO EDITAL DE PROCESSO SELETIVO\\nSIMPLIFICADO N.º 001/2021 PARA PREENCHIMENTO DE\\nVAGAS E FORMAÇÃO DE CADASTRO DE RESERVA PARA\\nCONTRATAÇÃO POR TEMPO DETERMINADO PARA\\nATENDER A NECESSIDADE TEMPORÁRIA DE EXCEPCIONAL\\nINTERESSE PÚBLICO DA SECRETARIA MUNICIPAL DE\\nASSISTÊNCIA SOCIAL, TRABALHO E DA MULHER\\n\\nRESUMO: Alteração do Cronograma que consta no item 10.1 do\\nEdital de Processo Seletivo Simplificado nº 001/2021.\\n\\nDATA: 16 de julho de 2021.\\n\\n\\nASSINATURA: YVETTE ROCHA FARIAS, Presidente da\\nComissão\\nAMANDA ALVES DA SILVA LYRA, Secretário da Comissão\\nLENOIR DUARTE DE MELO, Membro da Comissão\\n\\n*As íntegras da Errata e do Edital podem ser acessadas no Portal da\\nTransparência, disponível no endereço eletrônico\\nhttps://transparencia.coruripe.al.gov.br/editais-diversos\\n\\n\\nPublicado por:\\nJulia Graziela Pereira da Cruz\\n\\nCódigo Identificador:E38535B5\",\n  \"data_publicacao\": \"2021-07-19\"\n}",
  "{\n  \"municipio\": \"DELMIRO GOUVEIA\",\n  \"id\": \"delmiro-gouveia\",\n  \"cabecalho\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \",\n  \"texto\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE DELMIRO GOUVEIA\\n\\n\\nGABINETE DA PREFEITA\\n\\nDECRETO\\n\\nDECRETO N.° 54, de 16 de julho de 2021.\\n\\n\\n“Declara de INTERESSE SOCIAL para fins de\\ndesapropriação os imóveis situados na cidade de\\nDelmiro Gouveia, perante o Registro de Imóveis do\\nServiço Notarial e Registral desta cidade, e contém\\noutras providências”.\\n\\n\\nA PREFEITA DO MUNICÍPIO DE DELMIRO GOUVEIA,\\nEstado de Alagoas, no uso de suas atribuições que lhe são conferidas\\npelo Art. 45, da Lei Orgânica deste Município, bem como pelo\\nDecreto-Lei n.°3.365, de 21 de junho de 1941, e de acordo com o que\\ndetermina o Art. 5º, inciso XXIV, da Constituição da República\\nFederativa do Brasil e:\\n\\nConsiderando, que o município de Delmiro Gouveia será beneficiado\\ncom a implantação de da Rodovia Municipal que liga o Distrito de\\nJardim Cordeiro ao Povoado Cruz, saindo da BR 423, precisamente\\nno KM 98, o que trará desenvolvimento para a região, e sobretudo\\naumentando o fluxo turístico.\\n\\nConsiderando, que será construído dado inicia a continuidade das\\nobras do “Anel Viário”, em sua segunda etapa, interligando a BR 423\\na Rodovia AL 220.\\n\\nConsiderando, que as citadas desapropriações, beneficiará este\\nmunicípio, bem como gerará inúmeros beneficiamentos as\\nlocalidades, com a urbanização e infraestrutura da área, sobretudo,\\ndesenvolvimento turístico e logística para escoamento dos produtos\\nrurais.\\n\\nDECRETA:\\n\\nArt. 1° - É declarada de interesse social para fins de desapropriação\\namigável ou judicial os imóveis localizados na rota onde será\\nconstruída as Rodovias Municipais que ligara o Distrito de Jardim\\nCordeiro ao Povoado Cruz, iniciando na BR 423 em seu KM 98, bem\\ncomo os que estiverem localizados na rota da da segunda etapa do\\n“Anel Viário” , que ligara a rodovia BR 423 à rodovia AL 220,\\nconforme descrito nos memoriais a seguir:\\n\\nÁrea necessária para a rodovia municipal que ligara a BR 423 ao\\nPovoado Cruz, iniciando no KM 98, Obra: km 98, Proprietário:\\nAurora Lima Martins, com área de 6.454,03 m², e Perímetro: 517,59\\nm, conforme descrição a seguir: Inicia-se a descrição deste perímetro\\nno vértice P-01, de coordenadas georreferenciado no Sistema\\nGeodésico Brasileiro, Datum – SIRGAS2000, Zona 24, meridiano -39\\ncoordenadas Plano Retangulares Relativas, sistema UTM. Partindo-se\\ndo ponto P1 = (E=599151.68 m e S=8959291.17 m (Zona 24L)) ;\\nponto este localizado num vértice, e distância de 192,30 metros, até o\\nponto P2 = (E=599319.51 m e S=8959196.42 m (Zona 24L));\\ndistância de 120,10 metros, até o ponto P3 = (E=599218.06 m e\\nS=8959141.07 m (Zona 24L)) ; e distância de 10,64 metros, até o\\nponto P4 = (E=599206.43 m e S=8959144.04 m (Zona 24L)); e\\ndistância de 155,51 metros, P5 = (E=599155.43 m e S=8959252.19 m\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                8\\n\\n\\n(Zona 24L)) e distância de 39,04 metros até P-01 início da descrição\\ndeste perímetro, encerrando área de 6.454,03 m² e perímetro de\\n517,59m. Todas as coordenadas aqui descritas estão georreferenciadas\\nao sistema Geodésico Brasileiro, Meridiano central 39ºW e\\nencontram-se representadas no sistema UTM, tendo como datum o\\nSIRGAS-2000. Todos os azimutes e distâncias, área e perímetro\\nforam calculados no plano de projeção UTM, com avaliação no valor\\nde R$ 9.681,04 (nove mil, seiscentos e oitenta e um reais e quatro\\ncentavos);\\n\\nÁreas necessárias para a execução da segunda etapa da\\nconstrução do “Anel Viário” que ligara a rodovia BR 423 a\\nrodovia AL 220:\\n\\nProprietário: Abel Alexandre Filho, Área: 49.653,71m² com\\nPerímetro: 3.293,01m, conforme descrição a seguir: Inicia-se a\\ndescrição deste perímetro no vértice P-01, de coordenadas\\ngeorreferenciado no Sistema Geodésico Brasileiro, Datum –\\nSIRGAS2000, Zona 24, meridiano -39 coordenadas Plano\\nRetangulares Relativas, sistema UTM. Partindo-se do ponto P1 =\\n(E=610598.13 m e S 8958706.31 m (Zona 24L)) ; ponto este\\nlocalizado num vértice, e distância de 31,00 metros, até o ponto P2\\n=(E=610616.20 m e S 8958730.81 m (Zona 24L)); distância de\\n1.583,47 metros, até o ponto P3 =(E=611792,80 m e S= 8959638,60\\nm (Zona 24L)); e distância de 38,74 metros, até o ponto P4\\n=(E=611831.66 m e S=8959634.93 m (Zona 24L)); e distância de\\n1.639,80 metros, até o ponto P-01 início da descrição deste perímetro,\\nencerrando área de 49.653,71m² e perímetro de 3.293,01m. Todas as\\ncoordenadas aqui descritas estão georreferenciadas ao sistema\\nGeodésico Brasileiro, Meridiano central 39ºW e encontram-se\\nrepresentadas no sistema UTM, tendo como datum o SIRGAS-2000.\\nTodos os azimutes e distâncias, área e perímetro foram calculados no\\nplano de projeção UTM, com avaliação no valor de R$ 74.480,55\\n(Setenta e quatro mil, quatrocentos e oitenta reais e cinquenta e cinco\\ncentavos);\\n\\nProprietário: Domingues Savio Carvalho Bezerra, Área: 6.824,90m²\\ne Perímetro: 551,56 m, conforme descrição a seguir: Inicia-se a\\ndescrição deste perímetro no vértice P-01, de coordenadas\\ngeorreferenciado no Sistema Geodésico Brasileiro, Datum –\\nSIRGAS2000, Zona 24, meridiano -39 coordenadas Plano\\nRetangulares Relativas, sistema UTM. Partindo-se do pontoP1\\n=(E=611831.66 m e S= 8959634.93 m (Zona 24L)); ponto este\\nlocalizado num vértice, e distância de 38,74 metros, até o ponto P2\\n=(E=611792.80 m e S= 8959638.60 m (Zona 24L)); distância de\\n261,39 metros, até o ponto P3 =(E=611973.78 m e S= 8959855.94 m\\n(Zona 24L)); e distância de 69,49 metros, até o ponto P4\\n=(E=611968.51 m e S= 8959788.75 m (Zona 24L)); e distância de\\n181,94 metros, até ponto P-01 início da descrição deste perímetro,\\nencerrando área de 6.824,90 m² e perímetro de 551,856m. Todas as\\ncoordenadas aqui descritas estão georreferenciadas ao sistema\\nGeodésico Brasileiro, Meridiano central 39ºW e encontram-se\\nrepresentadas no sistema UTM, tendo como datum o SIRGAS-2000.\\nTodos os azimutes e distâncias, área e perímetro foram calculados no\\nplano de projeção UTM, com avaliação no valor de R$ 10.237,35 (dez\\nmil, duzentos e trinta e sete reais e trinta e cinco centavos).\\n\\nProprietário: Benedito Alves da Silva, Área: 12.749,37m²,\\nPerímetro: 962,30m, conforme descrição a seguir: Inicia-se a\\ndescrição deste perímetro no vértice P-01, de coordenadas\\ngeorreferenciado no Sistema Geodésico Brasileiro, Datum –\\nSIRGAS2000, Zona 24, meridiano -39 coordenadas Plano\\nRetangulares Relativas, sistema UTM. Partindo-se do ponto P1 =\\n(E=612580.29 m e S=8960924.46 m (Zona 24L)); ponto este\\nlocalizado num vértice, e distância de 31,00 metros, até o ponto P2 =\\n(E=612559.41 m e S=8960946.16 m (Zona 24L)) ; distância de\\n373,38 metros, até o ponto P3 = (E=612655.56 m e S=8961260.96 m\\n(Zona 24L)); e distância de 167,26 metros, até o ponto P4 =\\n(E=612805.38 m e S=8961187.09 m (Zona 24L)); e distância de\\n390,66 metros, até ponto P-01 início da descrição deste perímetro,\\nencerrando área de 12.749,37 m² e perímetro de 952,30 m. Todas as\\ncoordenadas aqui descritas estão georreferenciadas ao sistema\\nGeodésico Brasileiro, Meridiano central 39ºW e encontram-se\\nrepresentadas no sistema UTM, tendo como datum o SIRGAS-2000.\\n\\nTodos os azimutes e distâncias, área e perímetro foram calculados no\\nplano de projeção UTM, com avaliação no valor de R$ 19.124,05\\n(dezenove mil, cento e vinte e quatro reis e cinco centavos).\\n\\nProprietário: Transportadora Aline LTDA, Área: 15.850,36m² e\\nPerímetro: 1.121,83 m, com as seguintes descrições: Inicia-se a\\ndescrição deste perímetro no vértice P-01, de coordenadas\\ngeorreferenciado no Sistema Geodésico Brasileiro, Datum –\\nSIRGAS2000, Zona 24, meridiano -39 coordenadas Plano\\nRetangulares Relativas, sistema UTM. Partindo-se do ponto P1 =\\n(E=608838.15 m e S=8960079.36 m (Zona 24L)); ponto este\\nlocalizado num vértice, e distância de 88,53 metros, até o ponto P2 =\\n(E=608762.43 m e S=8960132.94 m S (Zona 24L)); distância de\\n409,08 metros, até o ponto P3 = (E=608442.80 m e S= 8960370.93 m\\nS (Zona 24L)); e distância de 83,68 metros, até o ponto P4 =\\n(E=608485.89 m e S=8960449.87 m S (Zona 24L)); e distância de\\n540,54 metros, até ponto P-01 início da descrição deste perímetro,\\nencerrando área de 15.850,36 m² e perímetro de 1.121,83m. Todas as\\ncoordenadas aqui descritas estão georreferenciadas ao sistema\\nGeodésico Brasileiro, Meridiano central 39ºW e encontram-se\\nrepresentadas no sistema UTM, tendo como datum o SIRGAS-2000.\\nTodos os azimutes e distâncias, área e perímetro foram calculados no\\nplano de projeção UTM, com avaliação no valor de R$ 23.775,45\\n(vinte e três mil, setecentos e setenta e cinco reais e quarenta e cinco\\ncentavos).\\n\\nProprietário: Transportadora Aline LTDA, Área: 25.712,31m² e\\nPerímetro: 1.687,22 m, com as seguintes descrições: Inicia-se a\\ndescrição deste perímetro no vértice P-01, de coordenadas\\ngeorreferenciado no Sistema Geodésico Brasileiro, Datum –\\nSIRGAS2000, Zona 24, meridiano -39 coordenadas Plano\\nRetangulares Relativas, sistema UTM. Partindo-se do ponto P1 =\\n(E=608476.39 m e S=8960449.83 m (Zona 24L)) ; ponto este\\nlocalizado num vértice, e distância de 89,08 metros, até o ponto P2 =\\n(E=608432.81 m e S=8960373.47 m (Zona 24L)); distância de\\n773,59 metros, até o ponto P3 = (E=607873.24 m e S=8960907.85 m\\n(Zona 24L)) ; e distância de 31,00 metros, até o ponto P4 =\\n(E=607897.58 m e S=8960929.51 m (Zona 24L)) ; e distância de\\n793,55 metros, até ponto P-01 início da descrição deste perímetro,\\nencerrando área de 25.712,31 m² e perímetro de 1.687,22m. Todas as\\ncoordenadas aqui descritas estão georreferenciadas ao sistema\\nGeodésico Brasileiro, Meridiano central 39ºW e encontram-se\\nrepresentadas no sistema UTM, tendo como datum o SIRGAS-2000.\\nTodos os azimutes e distâncias, área e perímetro foram calculados no\\nplano de projeção UTM, com avaliação no valor de R$ 38.568,45\\n(trinta e oito mil, quinhentos e sessenta e oito reais e quarenta e cinco\\ncentavos).\\n\\nArt. 2º - Os imóveis descritos no Art. 1º, deste Decreto, serão\\nexpropriados para fins de construção as Rodovias Municipais que\\nligara o Distrito de Jardim Cordeiro ao Povoado Cruz, iniciando na\\nBR 423 em seu KM 98, bem como os que estiverem localizados na\\nrota da segunda etapa do “Anel Viário”, que ligara a rodovia BR 423 à\\nrodovia AL 220.\\n\\nArt. 3º - O valor real de acordo com os dados informados pelo\\nDepartamento de Tributação, alcança a quantia de R$ 175.866,89\\n(cento e setenta e cinco mil, oitocentos e sessenta e seis reais e oitenta\\ne nove centavos), os valores foram atribuídos através de levantamento\\ndo Cadastro Imobiliário.\\n\\nArt. 4º - As despesas que porventura ocorram decorrentes com a\\ndesapropriação acima mencionada correrão por conta da lei\\norçamentaria vigente,\\n\\nArt. 5º. – Este decreto entra em vigor na data de sua publicação.\\n\\nArt. 6º. – Revogam-se as disposições em contrário.\\n\\nDelmiro Gouveia – AL., em 16 de julho de 2021.\\n\\nELIZIANE FERREIRA COSTA LIMA\\nPrefeita\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                9\\n\\n\\nPublicado por:\\nErika Vanessa Melo de Lima\\n\\nCódigo Identificador:2992A636\\n\\n\\nGABINETE DA PREFEITA\\n\\nEXTRATO DE TERMO DE DOAÇÃO N° 5/2021\\n\\nDoador: Município de Delmiro Gouveia/AL, CNPJ\\n12.224.895/0001-27. Donatário: Secretaria de Estado de\\nInfraestrutura – SEINFRA, CNPJ 02.210.303/0001-64. Objeto:\\nDoação de projeto básico de Construção de Centro de\\nConvenções. Signatários: Eliziane Ferreira Costa Lima – Prefeita\\ne Maurício Quintela Malta Lessa - Secretário de Estado\\nInfraestrutura.\\n\\nPublicado por:\\nErika Vanessa Melo de Lima\\n\\nCódigo Identificador:919014EE\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRACAO\\n\\nHOMOLOGAÇÃO\\n\\nPROCESSO ADMINISTRATIVO N° 04050025/2021\\nPREGÃO ELETRÔNICO N° 029/2021\\nOBJETO: REGISTRO DE PREÇO PARA PRESTAÇÃO DOS\\nSERVIÇOS DE GESTÃO INFORMATIZADA NA MANUTENÇÃO\\nPREVENTIVA E CORRETIVA COM FORNECIMENTO DE\\nPEÇAS E ACESSÓRIOS PARA FROTA DE VEÍCULOS E\\nMÁQUINAS PESADAS.\\n\\nCom base nas informações do presente Processo Licitatório,\\nHOMOLOGO o presente, em favor da empresa:\\n\\nMAXIFROTA SERVIÇOS DE MANUTENÇÃO DE FROTA LTDA\\nCNPJ N° 27.284.516/0001-61, com valor estimado de R$\\n3.098.700,00 (Três milhões noventa e oito mil setecentos reais) com\\num percentual de -16,40%, totalizando o valor global de R$\\n2.590.513,20 (Dois milhões quinhentos e noventa mil quinhentos e\\ntreze reais e vinte centavos),\\n\\nDelmiro Gouveia – AL, 25 de junho de 2021.\\n\\nROSÂNGELA FREIRE R. M. COSTA\\nSecretária Municipal de Administração\\nDecreto n° 01/2021, de 04 de janeiro de 2021\\n\\nPublicado por:\\nErika Vanessa Melo de Lima\\n\\nCódigo Identificador:95D1AFD3\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRACAO\\n\\nEXTRATO DE ATA DE REGISTRO DE PREÇO\\n\\nPROCESSO ADMINISTRATIVO N° 04050025/2021\\nPREGÃO ELETRÔNICO N° 029/2021\\nOBJETO:REGISTRO DE PREÇO PARA PRESTAÇÃO DOS\\nSERVIÇOS DE GESTÃO INFORMATIZADA NA MANUTENÇÃO\\nPREVENTIVA E CORRETIVA COM FORNECIMENTO DE\\nPEÇAS E ACESSÓRIOS PARA FROTA DE VEÍCULOS E\\nMÁQUINAS PESADAS.\\nÓrgão Gerenciador: Município de Delmiro Gouveia - AL\\nFornecedor Beneficiário: MAXIFROTA SERVIÇOS DE\\nMANUTENÇÃO DE FROTA LTDA CNPJ N° 27.284.516/0001-61,\\ncom valor estimado de R$ 3.098.700,00 (Três milhões noventa e oito\\nmil setecentos reais) com um percentual de -16,40%, totalizando o\\nvalor global de R$ 2.590.513,20 (Dois milhões quinhentos e noventa\\nmil quinhentos e treze reais e vinte centavos).\\nVigência: 12 (Doze) meses.\\n\\nROSÂNGELA FREIRE R. M. COSTA\\nSecretária Municipal de Administração\\nDecreto N° 01/2021, de 04 de Janeiro de 2021\\n\\nPublicado por:\\nErika Vanessa Melo de Lima\\n\\nCódigo Identificador:08B73A5B\\n\\n\\n\\nSECRETARIA MUNICIPAL DE SAÚDE\\nAVISO DE LICITAÇÃO\\n\\n\\nModalidade: Pregão Eletrônico n.º 037/2021\\nTipo: Menor preço por lote de itens\\nProcesso n.º 06210169/2021\\nDisponibilidade: http://www.licitacoes-e.com.br\\nObjeto: Registro de preço para aquisição de oxigênio medicinal\\nData de realização: 30 de julho de 2021, às 09h00min.\\nInformações: cpldelmiro@outlook.com\\n\\nIVONETE GODOI LEITE\\nPregoeira\\n\\nPublicado por:\\nErika Vanessa Melo de Lima\\n\\nCódigo Identificador:BA1A28CF\",\n  \"data_publicacao\": \"2021-07-19\"\n}",
  "{\n  \"municipio\": \"DOIS RIACHOS\",\n  \"id\": \"dois-riachos\",\n  \"cabecalho\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \",\n  \"texto\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE DOIS RIACHOS\\n\\n\\nPREFEITURA MUNICIPAL DE DOIS RIACHOS\\nAVISO DE ADJUDICAÇÃO, HOMOLOGAÇÃO E\\n\\nCONVOCAÇÃO\\n\\nFace ao constante nos autos do processo administrativo nº\\n02110005/2021 e Tomada de Preços nº 001/2021, após Parecer\\nJurídico, considerando que foram abdicados os prazos recursais nos\\ntermos do art. 43 inciso III e V, e com base no inciso VI do art. 43\\nda Lei n.º8.666/93, HOMOLOGO o procedimento licitatório em\\nepígrafe e ADJUDICO o objeto à empresa: FENIX\\nCONSTRUTORA EIRELI, pessoa jurídica de personalidade\\nlimitada, inscrita no CNPJ/MF nº 30.530.170/0001-49, com sede na\\nRua Nova, n° 15, Centro, Monteirópolis (AL). CEP 57.440-000,\\nimportando o mesmo o Valor Total de R$ 167.677,75 (CENTO E\\nSESSENTA E SETE MIL, SEISCENTOS E SETENTA E SETE\\nREAIS E SETENTA E CINCO CENTAVOS), consoante\\ndiscriminado no objeto do referido certame. Em consequência, nos\\ntermos e condições preconizadas pelo Artigo 64, Caput, da Lei\\nFederal n.º8666/93, fica convocado o adjudicatário do certame\\nlicitatório supra, para no prazo de até 05 (cinco) dias úteis, contados\\nda data desta publicação, comparecer na sede administrativa da\\nPrefeitura, proceder à assinatura do respectivo instrumento de contrato\\npara a prestação dos elevados serviços, objeto do referido certame,\\nsob pena de decair do direito da contratação, estando sujeita as\\nsanções prevista do art. 81 c/c art. 86 e 87, da Lei 8.666/93\\n\\n\\nDois Riachos (AL), 16 de julho de 2021.\\n\\nRAMON CAMILO SILVA\\nPrefeito\\n\\nPublicado por:\\nRhuan Luiz da Silva Delfino\\n\\nCódigo Identificador:86BEE346\\n\\n\\nPREFEITURA MUNICIPAL DE DOIS RIACHOS\\nAVISO DE ADJUDICAÇÃO, HOMOLOGAÇÃO E\\n\\nCONVOCAÇÃO\\n\\nFace ao constante nos autos do processo administrativo, com base no\\nparecer da procuradoria e dos outros que compõem o procedimento\\nlicitatório, torna-se público para conhecimento dos interessados que, o\\nprocesso de licitação a seguir, Pregão Eletrônico de nº 005/2021, que\\ntem por objeto o Registro de Preços (RP) para eventual ou futura\\nAquisição de Medicamentos para manutenção das atividades de\\nassistência farmacêutica e hospitalar das unidades de saúde pública do\\nMunicípio de Dois Riachos, foi ADJUDICADO e HOMOLOGADO\\npela autoridade competente da PMDR, em prol das empresas\\nMEDICAL CENTER DISTRIBUIDORA DE MEDICAMENTOS\\nLTDA, (CNPJ/MF N.º 23.706.033/0001-57), no valor total de R$\\n107.404,00 (CENTO E SETE MIL E QUATROCENTOS E\\nQUATRO REAIS), DM COMERCIAL MEDICA LTDA,\\n(CNPJ/MF N.º 35.880.234/0001-55), no valor total de R$ 283.460,00\\n(DUZENTOS E OITENTA E TRÊS MIL E QUATROCENTOS E\\nSESSENTA REAIS), ISABEL CRISTINA MORAES E CIA\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                10\\n\\n\\nLTDA, (CNPJ/MF N.º 38.014.290/0001-03), no valor total de R$\\n664.612,50 (SEISCENTOS E SESSENTA E QUATRO MIL E\\nSEISCENTOS E DOZE REAIS E CINQUENTA CENTAVOS) E\\nVAL MED PRODUTOS E EQUIPAMENTOS MEDICOS\\nHOSPITALAR EIRELI-EPP, (CNPJ/MF N.º 05.980.425/0001-28),\\nno valor total de R$ 32.800,00 (TRINTA E DOIS MIL E\\nOITOCENTOS REAIS), conforme consta na ata do certame, sob os\\nfundamentos do inciso XXI, art. 4º da Lei nº 10.520/02 e inciso V,\\nart. 43º da Lei Federal n° 8.666/93, para efetiva execução de seu\\nobjeto com os recursos da dotação orçamentária indicada pela unidade\\nrequisitante.\\nEm consequência, nos termos e condições preconizadas pelo Artigo\\n64, Caput, da Lei Federaln.º8666/93 e ainda pela previsão do art.\\n4º, inciso XXIII da Lei Federal nº 10.520/02, fica convocado o\\nadjudicatário do certame licitatório supra,para no prazo de até 05\\n(cinco) dias úteis, contados da data desta publicação, proceder à\\nassinatura, proceder aassinatura da respectivaATA DE REGISTRO\\nDE PREÇOSde forma presencial ou digital, nos termos\\ndoArt.1ºdaMP nº 2.200-2/2001,que em suma, estabeleceu a criação\\nda infraestrutura de chaves públicas brasileira - ICP-Brasil, garantindo\\na autenticidade, integridade e validade jurídica dos documentos em\\nforma eletrônica que utilizem certificados digitais, sob pena de decair\\ndo direito da contratação, sem prejuízo das sanções previstas do art.\\n81 c/c art. 86 e 87, da Lei 8.666/93.\\n\\nRAMON CAMILO SILVA\\nPrefeito\\n\\nPublicado por:\\nRhuan Luiz da Silva Delfino\\n\\nCódigo Identificador:148F0585\",\n  \"data_publicacao\": \"2021-07-19\"\n}",
  "{\n  \"municipio\": \"FEIRA GRANDE\",\n  \"id\": \"feira-grande\",\n  \"cabecalho\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \",\n  \"texto\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE FEIRA GRANDE\\n\\n\\nSECRETARIA MUNICIPAL DE ASSISTENCIA SOCIAL\\n\\nAVISO DE LICITAÇÃO - REPUBLICAÇÃO\\n\\nPREGÃO ELETRONICO N° 20/2021 -TIPO MENOR PREÇO\\nPOR GRUPO DE ITENS - REPUBLICAÇÃO\\nOBJETO: Registro de preços para futura contratação de empresa para\\nfornecimento de Cestas Básicas, conforme Anexo I do Edital.\\nDATA/HORARIO: dia 30 de julho de 2021 às 09:00 horas.\\nFUNDAMENTAÇÃO LEGAL: Lei Federal nº 10.520/02, Lei\\nComplementar n.º 123/06, Dec. Federal n° 7.892/13 e\\nsubsidiariamente, das disposições da Lei n° 8.666/93 e demais\\nalterações. INFORMAÇÕES: Os Editais encontram-se à disposição\\ndos interessados das 08:00 às 12:00 horas na Sede Administrativa do\\nmunicípio de Feira Grande, no site da prefeitura municipal, no Portal\\nde Compras do Governo Federal COMPRASNET, e pode ser\\nsolicitado através do e-mail: licitacoescpl17@hotmail.com.\\n\\nBRUNO BARBOSA DE ALBUQUERQUE\\nPregoeiro\\n\\nPublicado por:\\nBruno Barbosa de Albuquerque\\n\\nCódigo Identificador:85637AB1\",\n  \"data_publicacao\": \"2021-07-19\"\n}",
  "{\n  \"municipio\": \"FELIZ DESERTO\",\n  \"id\": \"feliz-deserto\",\n  \"cabecalho\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \",\n  \"texto\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE FELIZ DESERTO\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nEXTRATO DO CONTRATO 09/2021\\n\\nEXTRATO DO CONTRATO 09/2021\\n\\nProcesso Dispensa de Licitação\\nFundamento Legal: Art. 24, Inciso II da Lei nº 8.666 de 23 de junho\\nde 1993.\\n\\nPartes: MUNICÍPIO DE FELIZ DESERTO/AL e LUCIANO\\nGOMES LIMA, CPF: 010.827.944-81.\\n\\n\\nObjeto: Contratação de Serviço de Consultoria para Identificação e\\nmapeamento das áreas de risco, com mapas georreferenciados, com\\nmanchas de inundação das áreas no Município Feliz Deserto/AL.\\n\\nValor: R$ 10.000,00 (dez mil reais);\\n\\nVigência: 10 (dez) de setembro de 2021;\\n\\nCelebração:10/05/2021;\\n\\nSignatários: Rosiana Lima Beltrão Siqueira e Luciano Gomes Lima.\\n\\n\\nPublicado por:\\nOdenio de Oliveira Santos\\n\\nCódigo Identificador:3E0E698D\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nEXTRATO DO CONTRATO Nº 12/2021\\n\\nEXTRATO DO CONTRATO Nº 12/2021\\n\\nDispensa de Licitação;\\n\\nFundamento Legal: Art. 24, Inciso II da Lei nº 8.666/93;\\n\\nPartes: MUNICÍPIO DE FELIZ DESERTO/AL e VAS\\nPROMOÇÕES E EVENTOS LTDA - ME, CNPJ Nº\\n04.689.271/0001-57;\\n\\nObjeto: Contratação de empresa especializada na prestação de\\nserviços de Locação de estrutura apara eventos\\n\\nValor: R$ 10.000,00 (dez mil reais);\\n\\nVigência: 60(sessenta) dias;\\n\\nCelebração: 25/06/2021;\\n\\nSignatários: Rosiana Lima Beltrão Siqueira e Valfrido Antônio da\\nSilva\\n\\nPublicado por:\\nOdenio de Oliveira Santos\\n\\nCódigo Identificador:424AE302\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nEXTRATO DO CONTRATO Nº 10/2021\\n\\nEXTRATO DO CONTRATO Nº 10/2021\\n\\nEspécie: Inexigibilidade de Licitação.\\n\\nContratante: PREFEITURA MUNICIPAL DE FELIZ DESERTO/AL;\\nContratada: MASSILON MENDES GONÇALVES FILHO, CPF Nº\\n408.591.184-87.\\n\\nObjeto: Contratação de pessoa física para a prestação de Serviços em\\nDefesa Civil do Município de Feliz Deserto/AL.\\n\\nValor: R$ 10.000,00 (dez mil reais);\\n\\nCelebrado 22/06/2021;\\n\\nVigência: 04 (quatro) meses.\\n\\nSignatários: Rosiana Lima Beltrão Siqueira e Massilon Mendes\\nGonçalves Filho.\\n\\n\\nPublicado por:\\nOdenio de Oliveira Santos\\n\\nCódigo Identificador:B78A5CF1\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nTERMO DE RATIFICAÇÃO DE INEXIGIBILIDADE DE\\nLICITAÇÃO\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                11\\n\\n\\nTermo de Ratificação de Inexigibilidade de Licitação\\n\\nRATIFICO a inexigibilidade de licitação, com base no parecer da\\nProcuradoria Jurídica do Município, para contratação do artista JOSE\\nOTAVIO SANTOS BEZERRA, inscrito no CPF Nº 085.458.064-69,\\npara realização da Live Junina do Município de Feliz Deserto.\\nFundamentação Legal: Artigo 25, III, da Lei 8.666, de 21 de junho de\\n1993. Valor: R$ 1.600,00 (hum mil e seiscentos reais)\\n\\nData de celebração: 23/06/2021.\\n\\nSignatários: Rosiana Lima Beltrão Siqueira e Jose Otavio Santos\\nBezerra.\\n\\nPublicado por:\\nOdenio de Oliveira Santos\\n\\nCódigo Identificador:A58FC29A\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nEXTRATO DO CONTRATO 013/2021\\n\\nEXTRATO DO CONTRATO 013/2021\\n\\nInexigibilidade 09/2021\\n\\nFundamento Legal: Art. 25, Inciso III da Lei nº 8.666 de 23 de junho\\nde 1993.\\n\\nPartes: MUNICÍPIO DE FELIZ DESERTO/AL e JOSE OTAVIO\\nSANTOS BEZERRA, inscrito no CPF Nº 085.458.064-69.\\n\\nObjeto: Contratação de artista responsável pela apresentação de show\\nmusical para Live Junina a se realizar no dia 28 de junho de 2021.\\n\\nValor: R$ 1.600,00 (hum mil e seiscentos reais);\\n\\nVigência: 30 (trinta) dias;\\n\\nCelebração:23/06/2021;\\n\\nSignatários: Rosiana Lima Beltrão Siqueira e JOSE OTAVIO\\nSANTOS BEZERRA.\\n\\nPublicado por:\\nOdenio de Oliveira Santos\\n\\nCódigo Identificador:0F65F390\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nTERMO DE RATIFICAÇÃO DE INEXIGIBILIDADE DE\\nLICITAÇÃO\\n\\n\\nTermo de Ratificação de Inexigibilidade de Licitação\\n\\nRATIFICO a inexigibilidade de licitação, com base no parecer da\\nProcuradoria Jurídica do Município, para contratação do artista\\nMANOEL NATIVIDADE DE CASTRO PACHECO, CPF Nº\\n255.467.914-20, para realização da Live Junina do Município de Feliz\\nDeserto.\\n\\nFundamentação Legal: Artigo 25, III, da Lei 8.666, de 21 de junho de\\n1993.\\nValor: R$ 1.600,00 (mil e seiscentos reais).\\n\\nData de celebração: 23/06/2021.\\n\\nSignatários: Rosiana Lima Beltrão Siqueira e MANOEL\\nNATIVIDADE DE CASTRO PACHECO.\\n\\n\\nPublicado por:\\nOdenio de Oliveira Santos\\n\\nCódigo Identificador:2257DEE8\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nEXTRATO DO CONTRATO 014/2021\\n\\nEXTRATO DO CONTRATO 014/2021\\n\\n Inexigibilidade 10/2021\\n\\nFundamento Legal: Art. 25, Inciso III da Lei nº 8.666 de 23 de junho\\nde 1993.\\n\\nPartes: MUNICÍPIO DE FELIZ DESERTO/AL e MANOEL\\nNATIVIDADE DE CASTRO PACHECO, CPF Nº 255.467.914-20.\\n\\nObjeto: Contratação de artista responsável pela apresentação de show\\nmusical para Live Junina a se realizar no dia 28 de junho de 2021.\\n\\nValor: R$ 1.600,00 (hum mil e seiscentos reais);\\n\\nVigência: 30 (trinta) dias;\\n\\nCelebração:23/06/2021;\\n\\nSignatários: Rosiana Lima Beltrão Siqueira e MANOEL\\nNATIVIDADE DE CASTRO PACHECO.\\n\\nPublicado por:\\nOdenio de Oliveira Santos\\n\\nCódigo Identificador:63715A89\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nTERMO DE RATIFICAÇÃO DE INEXIGIBILIDADE DE\\nLICITAÇÃO\\n\\n\\nTermo de Ratificação de Inexigibilidade de Licitação\\n\\nRATIFICO a inexigibilidade de licitação, com base no parecer da\\nProcuradoria Jurídica do Município, para contratação do artista JOSÉ\\nWILHANEZ MELO DOS SANTOS CPF Nº 129.232.334-50, para\\nrealização da Live Junina do Município de Feliz Deserto.\\nFundamentação Legal: Artigo 25, III, da Lei 8.666, de 21 de junho de\\n1993. Valor: R$ 1.600,00 (mil e seiscentos reais).\\n\\nData de celebração: 23/06/2021.\\n\\nSignatários: Rosiana Lima Beltrão Siqueira e JOSÉ WILHANEZ\\nMELO DOS SANTOS.\\n\\nPublicado por:\\nOdenio de Oliveira Santos\\n\\nCódigo Identificador:EC97BD2F\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nEXTRATO DO CONTRATO 015/2021\\n\\nEXTRATO DO CONTRATO 015/2021\\n\\nInexigibilidade 11/2021\\n\\nFundamento Legal: Art. 25, Inciso III da Lei nº 8.666 de 23 de junho\\nde 1993.\\n\\nPartes: MUNICÍPIO DE FELIZ DESERTO/AL e JOSÉ WILHANEZ\\nMELO DOS SANTOS CPF Nº 129.232.334-50\\n\\nObjeto: Contratação de artista responsável pela apresentação de show\\nmusical para Live Junina a se realizar no dia 28 de junho de 2021.\\n\\nValor: R$ 1.600,00 (hum mil e seiscentos reais);\\n\\nVigência: 30 (trinta) dias;\\n\\nCelebração:23/06/2021;\\n\\nSignatários: Rosiana Lima Beltrão Siqueira e JOSÉ WILHANEZ\\nMELO DOS SANTOS\\n\\nPublicado por:\\nOdenio de Oliveira Santos\\n\\nCódigo Identificador:82242484\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                12\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\nTERMO DE RATIFICAÇÃO DE INEXIGIBILIDADE DE\\n\\nLICITAÇÃO\\n\\nTermo de Ratificação de Inexigibilidade de Licitação\\n\\nRATIFICO a inexigibilidade de licitação, com base no parecer da\\nProcuradoria Jurídica do Município, para contratação do artista\\nENOQUE GONÇALVES DOS SANTOS, inscrito no CPF Nº\\n367.047.924-49, para realização da Live Junina do Município de Feliz\\nDeserto. Fundamentação Legal: Artigo 25, III, da Lei 8.666, de 21 de\\njunho de 1993. Valor: R$ 1.600,00 (mil e seiscentos reais).\\n\\nData de celebração: 23/06/2021.\\n\\nSignatários: Rosiana Lima Beltrão Siqueira e ENOQUE\\nGONÇALVES DOS SANTOS\\n\\nPublicado por:\\nOdenio de Oliveira Santos\\n\\nCódigo Identificador:B664E7F1\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nEXTRATO DO CONTRATO 016/2021\\n\\nEXTRATO DO CONTRATO 016/2021\\n\\nInexigibilidade 12/2021\\n\\nFundamento Legal: Art. 25, Inciso III da Lei nº 8.666 de 23 de junho\\nde 1993.\\n\\nPartes: MUNICÍPIO DE FELIZ DESERTO/AL e ENOQUE\\nGONÇALVES DOS SANTOS, inscrito no CPF Nº 367.047.924-49\\n\\nObjeto: Contratação de artista responsável pela apresentação de show\\nmusical para Live Junina a se realizar no dia 28 de junho de 2021.\\n\\nValor: R$ 1.600,00 (hum mil e seiscentos reais);\\n\\nVigência: 30 (trinta) dias;\\n\\nCelebração:23/06/2021;\\n\\nSignatários: Rosiana Lima Beltrão Siqueira e ENOQUE\\nGONÇALVES DOS SANTOS\\n\\n\\nPublicado por:\\nOdenio de Oliveira Santos\\n\\nCódigo Identificador:0CD3F75F\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nTERMO DE RATIFICAÇÃO DE INEXIGIBILIDADE DE\\nLICITAÇÃO\\n\\n\\nTermo de Ratificação de Inexigibilidade de Licitação\\n\\nRATIFICO a inexigibilidade de licitação, com base no parecer da\\nProcuradoria Jurídica do Município, para contratação do artista\\nCRISTIANO ARAÚJO DOS SANTOS, para realização da Live\\nJunina do Município de Feliz Deserto. Fundamentação Legal: Artigo\\n25, III, da Lei 8.666, de 21 de junho de 1993.\\n\\nValor: R$ 1.600,00 (hum mil e seiscentos reais)\\n\\n- Data de celebração: 23/06/2021.\\n\\nSignatários: Rosiana Lima Beltrão Siqueira e CRISTIANO ARAÚJO\\nDOS SANTOS.\\n\\nPublicado por:\\nOdenio de Oliveira Santos\\n\\nCódigo Identificador:E3530716\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nEXTRATO DO CONTRATO 017/2021\\n\\nEXTRATO DO CONTRATO 017/2021\\n\\nInexigibilidade 13/2021\\n\\nFundamento Legal: Art. 25, Inciso III da Lei nº 8.666 de 23 de junho\\nde 1993.\\n\\nPartes: MUNICÍPIO DE FELIZ DESERTO/AL e CRISTIANO\\nARAÚJO DOS SANTOS\\n\\nObjeto: Contratação de artista responsável pela apresentação de show\\nmusical para Live Junina a se realizar no dia 28 de junho de 2021.\\n\\nValor: R$ 1.600,00 (hum mil e seiscentos reais);\\n\\nVigência: 30 (trinta) dias;\\n\\nCelebração:23/06/2021;\\n\\nSignatários: Rosiana Lima Beltrão Siqueira e CRISTIANO ARAÚJO\\nDOS SANTOS\\n\\nPublicado por:\\nOdenio de Oliveira Santos\\n\\nCódigo Identificador:7689C499\",\n  \"data_publicacao\": \"2021-07-19\"\n}",
  "{\n  \"municipio\": \"IGREJA NOVA\",\n  \"id\": \"igreja-nova\",\n  \"cabecalho\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \",\n  \"texto\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE IGREJA NOVA\\n\\n\\nGABINETE PREFEITO\\n\\nPROCESSO ADMINISTRATIVO N° 01385/2021 PREGÃO\\nELETRÔNICO N° 22/2021\\n\\n\\nHOMOLOGAÇÃO\\n\\nOBJETO: REGISTRO DE PREÇOS PARA FUTURA E\\nEVENTUAL AQUISIÇÃO DE TENDAS.\\n\\nCom base no parecer da procuradoria e dos outros que compõem o\\nprocesso administrativo nº 01385/2021 Homologo Pregão Eletrônico\\nnº 22/2021, tendo por objeto aquisição Tendas, tendo como empresa\\nvencedora do certame: VISUAL INDÚSTRIA E COMÉRCIO DE\\nLONAS EIRELI, CNPJ/MF sob o nº 05.626.958/0001-06, com sede\\nna Avenida Pedro Ludovico Teixeira nº 3810, Parque Oeste\\nIndustrial, Goiânia/GO com valor global de R$ 14.000,00 (quatorze\\nmil reais). BOA ERA COMERCIO E SERVIÇOS LTDA, CNPJ\\n05.350.687/0001-09, Situada na Av. Afrânio Peixoto nª 1144 –\\nLobato, Salvador/Ba, com valor global de R$ 127.900,00 (Cento e\\nvinte e sete mil e novecentos reais). FUNDAMENTAÇÃO: lei federal\\nn° 8.666/93, Lei Federal 10520/02, Decreto federal 7.892/13 suas\\nalterações e demais normas aplicáveis à espécie e as disposições\\ncontidas no edital.\\n\\nIGREJA NOVA/AL, 13 de julho de 2021.\\n\\nVERÔNICA DANTAS LIMA E SILVA\\nPrefeita\\n\\nPublicado por:\\nLiliane dos Santos Muniz\\n\\nCódigo Identificador:C8C59CD3\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nPREGÃO ELETRÔNICO SRP Nº 12/2021- PROCESSO\\nADMINISTRATIVO Nº 0171/2021\\n\\n\\nATA DE REGISTRO DE PREÇOS Nº 27/2021\\nOBJETO: AQUISIÇÃO DE Equipamentos de informática.\\nÓrgão Gerenciador: MUNICÍPIO DE IGREJA NOVA/AL\\nFornecedor Beneficiário: C & P INFORMÁTICA LTDA inscrição no\\nCNPJ/MF sob n° 29.006.963.0001-84.\\nValor Global da ARP R$ 172.781,37 (cento e setenta e dois mil,\\nsetecentos e oitenta e um reais e trinta e sete centavos).\\nPRAZO: 12 (doze) meses - IGREJA NOVA/AL, em 16 de Junho de\\n2021.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                13\\n\\n\\nVERÔNICA DANTAS LIMA E SILVA\\nÓrgão Gerenciador\\n\\nCLAIRTON ROBERTO PUHL\\nFornecedor Beneficiário\\n\\nPublicado por:\\nLiliane dos Santos Muniz\\n\\nCódigo Identificador:759AE36A\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nPREGÃO ELETRÔNICO SRP Nº 12/2021- PROCESSO\\nADMINISTRATIVO Nº 0171/2021\\n\\n\\nATA DE REGISTRO DE PREÇOS Nº 28/2021\\nOBJETO: AQUISIÇÃO DE Equipamentos de informática.\\nÓrgão Gerenciador: MUNICÍPIO DE IGREJA NOVA/AL\\nFornecedor Beneficiário: BE DISTRIBUIDORA DE PRODUTOS\\nEIRELI, inscrição no CNPJ/MF sob n° 33.330.526/0001-99.\\nValor Global da ARP R$ 331.732,65 (trezentos e trinta e um mil,\\nsetecentos trinta e dois reais e sessenta e cinco centavos).\\nPRAZO: 12 (doze) meses - IGREJA NOVA/AL, em 16 de Junho de\\n2021.\\n\\nVERÔNICA DANTAS LIMA E SILVA\\nÓrgão Gerenciador\\n\\nRAISSA RABÊLO FERREIRA\\nFornecedor Beneficiário\\n\\nPublicado por:\\nLiliane dos Santos Muniz\\n\\nCódigo Identificador:A27F0EA1\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nPREGÃO ELETRÔNICO SRP Nº 12/2021- PROCESSO\\nADMINISTRATIVO Nº 0171/2021\\n\\n\\nATA DE REGISTRO DE PREÇOS Nº 29/2021\\nOBJETO: AQUISIÇÃO DE Equipamentos de informática.\\nÓrgão Gerenciador: MUNICÍPIO DE IGREJA NOVA/AL\\nFornecedor Beneficiário: AZULDATA TECNOLOGIAS EIRELI\\ninscrição no CNPJ/MF sob n° 40.143.803/0001-10.\\nValor Global da ARP R$ 149.808,79 (cento e quarenta e nove mil,\\noitocentos e oito reais e setenta e nove centavos).\\nPRAZO: 12 (doze) meses -\\n\\nIGREJA NOVA/AL, em 16 de Junho de 2021.\\n\\nVERÔNICA DANTAS LIMA E SILVA\\nÓrgão Gerenciador\\n\\nTHIAGO JOSÉ CAUMO\\nFornecedor Beneficiário\\n\\n\\nPublicado por:\\nLiliane dos Santos Muniz\\n\\nCódigo Identificador:0E6C334F\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nPREGÃO ELETRÔNICO SRP Nº 12/2021- PROCESSO\\nADMINISTRATIVO Nº 0171/2021\\n\\n\\nATA DE REGISTRO DE PREÇOS Nº 31/2021\\nOBJETO: AQUISIÇÃO DE Equipamentos de informática.\\nÓrgão Gerenciador: MUNICÍPIO DE IGREJA NOVA/AL\\nFornecedor Beneficiário: HABITUS DIGITAL COMERCIO E\\nSERVIÇOS DE INFORMÁTICA LTDA inscrição no CNPJ/MF sob\\nn° 41.010.343/0001-14.\\nValor Global da ARP R$ 98.755,68 (noventa e oito mil, setecentos e\\ncinquenta e cinco reais e sessenta e oito centavos).\\nPRAZO: 12 (doze) meses - IGREJA NOVA/AL, em 16 de Junho de\\n2021.\\n\\nVERÔNICA DANTAS LIMA E SILVA\\nÓrgão Gerenciador\\n\\n JOSÉ LUIZ BUONO\\nFornecedor Beneficiário\\n\\nPublicado por:\\nLiliane dos Santos Muniz\\n\\nCódigo Identificador:7794575F\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nPREGÃO ELETRÔNICO SRP Nº 12/2021- PROCESSO\\nADMINISTRATIVO Nº 0171/2021\\n\\n\\nATA DE REGISTRO DE PREÇOS Nº 32/2021\\nOBJETO: AQUISIÇÃO DE Equipamentos de informática.\\nÓrgão Gerenciador: MUNICÍPIO DE IGREJA NOVA/AL\\nFornecedor Beneficiário: MIL PRINT INFORMÁTICA EIRELI -\\nEPP, CNPJ: 23.791.227/0001-06.\\nValor Global da ARP R$ 25.898,60 (VINTE E CINCO MIL\\nOITOCENTOS E NOVENTA E OITO REAIS E SESSENTA\\nCENTAVOS).\\nPRAZO: 12 (doze) meses - IGREJA NOVA/AL, em 16 de Junho de\\n2021.\\n\\nVERÔNICA DANTAS LIMA E SILVA\\nÓrgão Gerenciador\\n\\nFAUSTO QUEIRÓS DE SÁ\\nFornecedor Beneficiário\\n\\nPublicado por:\\nLiliane dos Santos Muniz\\n\\nCódigo Identificador:44836794\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nPREGÃO ELETRÔNICO SRP Nº 12/2021- PROCESSO\\nADMINISTRATIVO Nº 0171/2021\\n\\n\\nATA DE REGISTRO DE PREÇOS Nº 33/2021\\nOBJETO: AQUISIÇÃO DE Equipamentos de informática.\\nÓrgão Gerenciador: MUNICÍPIO DE IGREJA NOVA/AL\\nFornecedor Beneficiário: NETWORD COMÉRCIO E SERVIÇOS\\nDE INFORMÁTICA EIRELI – EPP CNPJ N° 08.014.310/0001-77.\\nValor Global da ARP R$ 20.598,40 (VINTE MIL, QUINHENTOS E\\nNOVENTA E OITO REAIS E QUARENTA CENTAVOS).\\nPRAZO: 12 (doze) meses - IGREJA NOVA/AL, em 16 de Junho de\\n2021.\\n\\nVERÔNICA DANTAS LIMA E SILVA\\nÓrgão Gerenciador\\n\\nGRACIELLE MOURA SANTA RITA\\nFornecedor Beneficiário\\n\\nPublicado por:\\nLiliane dos Santos Muniz\\n\\nCódigo Identificador:DE95DA9D\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nPREGÃO ELETRÔNICO SRP Nº 12/2021- PROCESSO\\nADMINISTRATIVO Nº 0171/2021\\n\\n\\nATA DE REGISTRO DE PREÇOS Nº 34/2021\\nOBJETO: AQUISIÇÃO DE Equipamentos de informática.\\nÓrgão Gerenciador: MUNICÍPIO DE IGREJA NOVA/AL\\nFornecedor Beneficiário: LAPTOP COMERCIO DE PRODUTOS\\nDE INFORMÁTICA EIRELI, CNPJ 34.770.156/0001-73.\\nValor Global da ARP R$ 180.640,61 (cento e oitenta mil, seiscentos e\\nquarenta reais e sessenta centavos).\\nPRAZO: 12 (doze) meses - IGREJA NOVA/AL, em 16 de Junho de\\n2021.\\n\\nVERÔNICA DANTAS LIMA E SILVA\\nÓrgão Gerenciador\\n\\nJOSÉ APARECIDO BERNARDINELI\\nFornecedor Beneficiário\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                14\\n\\n\\nPublicado por:\\nLiliane dos Santos Muniz\\n\\nCódigo Identificador:B63A425F\",\n  \"data_publicacao\": \"2021-07-19\"\n}",
  "{\n  \"municipio\": \"JEQUIÁ DA PRAIA\",\n  \"id\": \"jequia-da-praia\",\n  \"cabecalho\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \",\n  \"texto\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE JEQUIÁ DA PRAIA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO\\nPREGÃO ELETRÔNICO Nº 25 /2021-SRP\\nModalidade/Nº: Pregão Eletrônico nº 25/2021-SRP – Tipo: Menor\\nPreço – Objeto: registro de preços para aquisição de medicamentos,\\ncom exclusividade de lotes para ME/EPP - Data/Horário: 30 de julho\\nde 2021 às 11:30hs (onze horas e trinta minutos – horário de Brasília)\\n– O edital encontra-se disponível no site http://www.bnc.org.br,\\nhttp://www.jequiadapraia.al.gov.br, na sede da CPL, situada na Praça\\nJosé Pacheco, s/nº - Centro – CEP: 57.244-000, das 08 às 14 horas em\\ndias úteis, e mediante solicitação enviada ao e-mail\\ncpl.jequiadapraia.al@gmail.com.\\n\\nBERGSON ARAUJO LEITE\\nPregoeiro\\n\\nMUNICÍPIO DE JEQUIÁ DA PRAIA/AL\\nAVISO DE LICITAÇÃO\\nPREGÃO ELETRÔNICO Nº 24 /2021-SRP\\nModalidade/Nº: Pregão Eletrônico nº 24/2021-SRP – Tipo: Menor\\nPreço – Objeto: registro de preços para aquisição de material\\nesportivo, com exclusividade para ME/EPP - Data/Horário: 30 de\\njulho de 2021 às 09:00hs (nove horas – horário de Brasília) – O edital\\nencontra-se disponível no site http://www.bnc.org.br,\\nhttp://www.jequiadapraia.al.gov.br, na sede da CPL, situada na Praça\\nJosé Pacheco, s/nº - Centro – CEP: 57.244-000, das 08 às 14 horas em\\ndias úteis, e mediante solicitação enviada ao e-mail\\ncpl.jequiadapraia.al@gmail.com.\\n\\nBERGSON ARAUJO LEITE\\nPregoeiro\\n\\nPublicado por:\\nJose Fabiano da Silva Santos\\n\\nCódigo Identificador:C52CE88C\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nTERMOS DE RATIFICAÇÃO\\n\\nDESPACHO DE HOMOLOGAÇÃO\\n\\nFace ao constante nos autos do procedimento licitatório Pregão\\nEletrônico nº 09/2021 - SRP, do Tipo Menor Preço, referente ao\\nProcesso nº 0415002/2021,HOMOLOGO, com fundamento no Artigo\\n4º, Inciso XXII, da Lei Federal nº 10.520/2002, a presente licitação\\npara que a Adjudicação nela contida produza seus efeitos jurídicos e\\nlegais.\\n\\nDespacho de Adjudicação e Homologação\\n\\nFace ao constante nos autos do procedimento licitatório Pregão\\nEletrônico nº 02/2021-SRP, do Tipo Menor Preço, referente ao\\nProcesso nº 0202002/2021ADJUDICO, nos termos do Art. 4º, XXI,\\nda Lei nº 10.520/2002, o objeto da licitação aos licitantes vencedores,\\nna seguinte conformidade:\\nARTHUR C C ROCHA COMERCIO DE ALIMENTOS LTDA,\\nCNPJ nº 36.941.809/0001-65; nos LOTES 01, 02, 03, 31, 33, 38, 44,\\n54 e 55, – R$ 79.175,00 (setenta e nove mil, cento e setenta e cinco\\nreais);\\nSCALLA COMERCIAL DE ALIMENTOS LTDA,CNPJ nº\\n38.275.819/0001-34; LOTES: 06, 07, 12, 13, 14, 15, 17, 25, 27, 34,\\n39, 40, 41, 42, 43, 46, 47, 48, 51, 53, 56, 57, 58, 60, 61, 62, 63, 65, 67,\\n71, 72, 73, 74, 75 e 77 – R$ 587.662,70 (quinhentos e oitenta e sete\\nmil, seiscentos e sessenta e dois reais e setenta centavos);\\nRENASCER DISTRIBUIDORA EIRELI, CNPJ nº\\n38.275.819/0001-34; nos LOTES 08, 09, 10, 11, 21, 24, 35, 52, 64,\\n\\n69, 70 e 78, – R$ 120.299,50 (cento e vinte mil, duzentos e noventa e\\nnove reais e cinquenta centavos);\\nMZ BERNARDI EIRELI, CNPJ nº 02.418.125/0001-61; nos\\nLOTES: 16, 18, 19, 20, 22 e 49, – R$ 75.434,00 (setenta e cinco mil,\\nquatrocentos e trinta e quatro reais\\nAto contínuo, HOMOLOGO, com fundamento no Art. 4º, XXII, da\\nLei nº 10.520/2002, a presente licitação.\\n\\nDespacho de Adjudicação e Homologação\\n\\nFace ao constante nos autos do procedimento licitatório Pregão\\nEletrônico nº 11/2021-SRP, do Tipo Menor Preço, referente ao\\nProcesso nº 0225004/2021,ADJUDICO, nos termos do Art. 4º, XXI,\\nda Lei nº 10.520/2002, o objeto da licitação aos licitantes vencedores,\\nna seguinte conformidade:\\nALAGOAS DISTRIBUIDORA DE ALIMENTOS E SANEANTES\\nLTDA - EPP, CNPJ nº 26.196.404-96; Lotes 17, 20, 23, 26, 29, 32,\\n33, 37, 38, 39, 40, 41, 58, 66, 67 – R$ 109.663,86 (cento e nove mil,\\nseiscentos e sessenta e três reais e oitenta e seis centavos);\\nMARCELO SIMPLICIO SILVA EIRELI, CNPJ nº 36.191.150/0001-\\n77; Lotes 03, 05, 10, 11, 22, 30, 36, 42, 47, 51, 53, 54, 55, 57, 59, 62 e\\n65 – R$ 44.711,45 (quarenta e quatro mil, setecentos e onze reais e\\nquarenta e cinco centavos);\\nAto contínuo, HOMOLOGO, com fundamento no Art. 4º, XXII, da\\nLei nº 10.520/2002, a presente licitação.\\n\\nDespacho de Adjudicação e Homologação\\n\\nFace ao constante nos autos do procedimento licitatório Pregão\\nEletrônico nº 04/2021-SRP, do Tipo Menor Preço, referente ao\\nProcesso nº 0311004/2021ADJUDICO, nos termos do Art. 4º, XXI,\\nda Lei nº 10.520/2002, o objeto da licitação aos licitantes vencedores,\\nna seguinte conformidade:\\nCÉLIA DA SILVA - ME, CNPJ nº 07.000.590/0001-00; nos ITENS\\n01, 02, 03, – R$ 125.200,00 (cento e vinte e cinco mil e duzentos\\nreais);\\nLIMA E GONÇALVES COMÉRCIO DE ALIMENTOS\\nSAUDÁVEIS LTDA,CNPJ nº 35.708.427/0001-23; ITEM 04 – R$\\n53.960,00 (cinquenta e três mil, novecentos e sessenta reais);\\nAto contínuo, HOMOLOGO, com fundamento no Art. 4º, XXII, da\\nLei nº 10.520/2002, a presente licitação.\\n\\nDespacho de Adjudicação e Homologação\\n\\nFace ao constante nos autos do procedimento licitatório Pregão\\nEletrônico nº 04/2021-SRP, do Tipo Menor Preço, referente ao\\nProcesso nº 0225002/2021ADJUDICO, nos termos do Art. 4º, XXI,\\nda Lei nº 10.520/2002, o objeto da licitação aos licitantes vencedores,\\nna seguinte conformidade:\\nBECKER INFORMATICA LTDA - ME, CNPJ nº\\n10.572.787/0001-10; no LOTE 01 – R$ 33.499,00(trinta e três mil,\\nquatrocentos e noventa e nove reais);=\\nFOURT TECH SUPRIMENTOS PARA IMPRESSÃO E\\nINFORMATICA LTDA,CNPJ nº 32.132.095/0001-93; LOTE 02 –\\nR$ 9.052,50 (nove mil, cinquenta e dois reais e cinquenta centavos);\\nAto contínuo, HOMOLOGO, com fundamento no Art. 4º, XXII, da\\nLei nº 10.520/2002, a presente licitação.\\n\\nPublicado por:\\nJose Fabiano da Silva Santos\\n\\nCódigo Identificador:DB00B374\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATOS DE ATA DE REGISTRO DE PREÇOS\\n\\nEXTRATO DE ATA DE REGISTRO DE PREÇOS\\n\\nAta de Registro de Preços nº 15/2021-1 – Processo nº 0225005/2021–\\nPregão Eletrônico nº 15/2021 – Fundamentação Legal: Lei Federal nº\\n10.520/2002, Lei Federal nº 8.666/93,Decreto Municipal nº 06/2021e\\nDecreto Municipal nº 08/2021– Fornecedor Registrado: BECKER\\nINFORMATICA LTDA – ME - CNPJ nº 10.572.787/0001-10 –\\nObjeto: Registro de preços para serviços de recarga de toners/cartucho\\ne reposição de cilindros/lâmina – Valor global: R$ 33.499,00 (trinta e\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                15\\n\\n\\ntrês mil, quatrocentos e noventa e nove reais) – Vigência: 12 (doze)\\nmeses.\\n\\nEXTRATO DE ATA DE REGISTRO DE PREÇOS\\n\\nAta de Registro de Preços nº 15/2021-2 – Processo nº 0225005/2021–\\nPregão Eletrônico nº 15/2021 – Fundamentação Legal: Lei Federal nº\\n10.520/2002, Lei Federal nº 8.666/93,Decreto Municipal nº 06/2021e\\nDecreto Municipal nº 08/2021– Fornecedor Registrado: FOUR TECH\\nSUPRIMENTOS P/ IMPRESSÃO E INFORMATICA LTDA - CNPJ\\nnº 32.132.095/0001-93 – Objeto: Registro de preços para serviços de\\nrecarga de toners/cartucho e reposição de cilindros/lâmina – Valor\\nglobal: R$ 9.052,50 (nove mil, cinquenta e dois reais e cinquenta\\ncentavos) – Vigência: 12 (doze) meses.\\n\\nPublicado por:\\nJose Fabiano da Silva Santos\\n\\nCódigo Identificador:D3C60280\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATOS DE ATA DE REGISTRO DE PREÇOS\\n\\nEXTRATO DE ATA DE REGISTRO DE PREÇOS\\n\\nAta de Registro de Preços nº 04/2021-1 – Processo nº 0311004/2021–\\nPregão Eletrônico nº 04/2021 – Fundamentação Legal: Lei Federal nº\\n10.520/2002, Lei Federal nº 8.666/93,Decreto Municipal nº 06/2021e\\nDecreto Municipal nº 08/2021– Fornecedor Registrado: CÉLIA DA\\nSILVA – ME - CNPJ nº 07.000.590/0001-00 – Objeto: Registro de\\npreços para serviços de fornecimentos de refeições – Valor global: R$\\n125.200,00 (vinte e cinco mil e duzentos reais) – Vigência: 12 (doze)\\nmeses.\\n\\nEXTRATO DE ATA DE REGISTRO DE PREÇOS\\n\\nAta de Registro de Preços nº 04/2021-2 – Processo nº 0311004/2021–\\nPregão Eletrônico nº 04/2021 – Fundamentação Legal: Lei Federal nº\\n10.520/2002, Lei Federal nº 8.666/93,Decreto Municipal nº 06/2021e\\nDecreto Municipal nº 08/2021– Fornecedor Registrado: LIMA E\\nGONÇALVES COMÉRCIO DE ALIMENTOS SAUDÁVEIS LTDA\\n- CNPJ nº 35.708.427/0001-23 – Objeto: Registro de preços para\\nserviços de fornecimentos de refeições – Valor global: R$ 53.960,00\\n(cinquenta e três mil, novecentos e sessenta reais) – Vigência: 12\\n(doze) meses.\\n\\nPublicado por:\\nJose Fabiano da Silva Santos\\n\\nCódigo Identificador:6FDD3383\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATOS DE ATA DE REGISTRO DE PREÇOS\\n\\nEXTRATO DE ATA DE REGISTRO DE PREÇOS\\n\\nAta de Registro de Preços nº 11/2021-2 – Processo nº 0225004/2021–\\nPregão Eletrônico nº 11/2021 – Fundamentação Legal: Lei Federal nº\\n10.520/2002, Lei Federal nº 8.666/93,Decreto Municipal nº 06/2021e\\nDecreto Municipal nº 08/2021– Fornecedor Registrado: ALAGOANA\\nDISTRIBUIDORA DE ALIMENTOS E SANEANTES - EPP - CNPJ\\nnº 26.196.404/0001-96 – Objeto: Registro de preços para aquisição de\\nmateriais decopa, cozinha, higiene e limpeza – Valor global: R$\\n109.663,86 (cento e nove mil, seiscentos e sessenta e três reais e\\noitenta e seis centavos) – Vigência: 12 (doze) meses.\\n\\nEXTRATO DE ATA DE REGISTRO DE PREÇOS\\n\\nAta de Registro de Preços nº 11/2021-1 – Processo nº 0225004/2021–\\nPregão Eletrônico nº 11/2021 – Fundamentação Legal: Lei Federal nº\\n10.520/2002, Lei Federal nº 8.666/93,Decreto Municipal nº 06/2021e\\nDecreto Municipal nº 08/2021– Fornecedor Registrado: MARCELO\\nSIMPLICIO SILVA EIRELI - CNPJ nº 36.191.150/0001-77 – Objeto:\\nRegistro de preços para aquisição de materiais decopa, cozinha,\\nhigiene e limpeza – Valor global: R$ 44.711,45 (quarenta e quatro\\nmil, setecentos e onze reais e quarenta e cinco centavos) – Vigência:\\n12 (doze) meses.\\n\\nPublicado por:\\nJose Fabiano da Silva Santos\\n\\nCódigo Identificador:300ECA1B\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATOS DE ATA DE REGISTRO DE PREÇOS\\n\\nEXTRATO DE ATA DE REGISTRO DE PREÇOS\\n\\nAta de Registro de Preços nº 02/2021-1 – Processo nº 0202002/2021–\\nPregão Eletrônico nº 02/2021 – Fundamentação Legal: Lei Federal nº\\n10.520/2002, Lei Federal nº 8.666/93,Decreto Municipal nº 06/2021e\\nDecreto Municipal nº 08/2021– Fornecedor Registrado: ARTHUR C\\nC ROCHA COMÉRCIO DE ALIMENTOS LTDA - CNPJ nº\\n36.941.809/0001-65 – Objeto: Registro de preços para aquisição de\\ngêneros alimentícios componentes da merenda escolar– Valor global:\\nR$ 79.175,00 (setenta e nove mil, cento e setenta e cinco reais) –\\nVigência: 12 (doze) meses.\\n\\nEXTRATO DE ATA DE REGISTRO DE PREÇOS\\n\\nAta de Registro de Preços nº 02/2021-4 – Processo nº 0202002/2021–\\nPregão Eletrônico nº 02/2021 – Fundamentação Legal: Lei Federal nº\\n10.520/2002, Lei Federal nº 8.666/93,Decreto Municipal nº 06/2021e\\nDecreto Municipal nº 08/2021– Fornecedor Registrado: MZ\\nBERNARDI E CIA LTDA - CNPJ nº 02.418.125/0001-61 – Objeto:\\nRegistro de preços para aquisição de gêneros alimentícios\\ncomponentes da merenda escolar– Valor global: R$ 75.343,00\\n(setenta e cinco mil, trezentos e quarenta e três reais) – Vigência: 12\\n(doze) meses.\\n\\nEXTRATO DE ATA DE REGISTRO DE PREÇOS\\n\\nAta de Registro de Preços nº 02/2021-3 – Processo nº 0202002/2021–\\nPregão Eletrônico nº 02/2021 – Fundamentação Legal: Lei Federal nº\\n10.520/2002, Lei Federal nº 8.666/93,Decreto Municipal nº 06/2021e\\nDecreto Municipal nº 08/2021– Fornecedor Registrado:RENASCER\\nDISTRIBUIDORA EIRELI-38.275.819/0001-34– Objeto: Registro\\nde preços para aquisição de gêneros alimentícios componentes da\\nmerenda escolar– Valor global:R$120.299,50(cento e vinte mil,\\nduzentos e noventa e nove reais e cinquenta centavos)– Vigência:\\n12 (doze) meses.\\n\\nEXTRATO DE ATA DE REGISTRO DE PREÇOS\\n\\nAta de Registro de Preços nº 02/2021-2 – Processo nº 0202002/2021–\\nPregão Eletrônico nº 02/2021 – Fundamentação Legal: Lei Federal nº\\n10.520/2002, Lei Federal nº 8.666/93,Decreto Municipal nº 06/2021e\\nDecreto Municipal nº 08/2021– Fornecedor Registrado: SCALLA\\nCOMERCIAL DE ALIMENTOS LTDA - CNPJ nº 37.119.924/0001-\\n11 – Objeto: Registro de preços para aquisição de gêneros\\nalimentícios componentes da merenda escolar– Valor global: R$\\n587.662,70 (quinhentos e oitenta e sete mil, seiscentos e sessenta e\\ndois reais e setenta centavos) – Vigência: 12 (doze) meses.\\n\\n\\nPublicado por:\\nJose Fabiano da Silva Santos\\n\\nCódigo Identificador:A34502DF\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DE CONTRATO\\n\\nEXTRATO DE CONTRATO\\n\\nContrato n° 0614001/2021 – Processo nº 0614001/2021 – Dispensa de\\nLicitação 0614001/2021 – Fundamentação Legal: Art. 24, II, da Lei\\nFederal nº 8.666/93 – Contratado (a): FRANCISCO FERNANDO\\nSICILIANI - CNPJ nº 39.267.405/0001-16 – Objeto: Aquisição de\\nmedicamentos e correlatos para pacientes – Valor global: R$\\n17.187,60 (dezessete mil, cento e oitenta e sete reais e sessenta\\ncentavos) – Vigência: 31 de dezembro de 2021.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                16\\n\\n\\nPublicado por:\\nJose Fabiano da Silva Santos\\n\\nCódigo Identificador:3BB2DBFD\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DE CONTRATO\\n\\nEXTRATO DE CONTRATO\\n\\nContrato nº 0617001/2021 – Processo nº 0617001/2021 – Dispensa de\\nLicitação 0617001/2021 – Fundamentação Legal: Art. 24, II, da Lei\\nFederal nº 8.666/93 – Contratada: ODONTOTEC COMERCIO E\\nSERVIÇOS HOSPITALARES LTDA – CNPJ n° 28.452.115/0001-27\\n– Objeto: Contratação de empresa para serviços de manutenção\\npreventiva e corretiva de equipamentos odontológico l– Valor global:\\nR$ 9.000,00 (nove mil) – Vigência: 31 de dezembro de 2021.\\n\\n\\nPublicado por:\\nJose Fabiano da Silva Santos\\n\\nCódigo Identificador:20A73134\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DE CONTRATO\\n\\nEXTRATO DE CONTRATO\\nContrato n° 0616001/2021 – Processo nº 0616001/2021 – Dispensa de\\nLicitação 0616001/2021 – Fundamentação Legal: Art. 24, II, da Lei\\nFederal nº 8.666/93 – Contratado (a): ASSOCIAÇÃO DOS\\nTRABALHADORES RURAIS DA REGIÃO SUL E AGRESTE DE\\nALAGOAS - CNPJ nº 04.480.159/0001-01 – Objeto: Aquisição de\\nmilho verde IN NATURA para serem distribuídos as famílias\\nbeneficiarias da política da Assistência Social – Valor global: R$\\n15.000,00 (quinze mil reais) – Vigência: 31 de dezembro de 2021\\n\\n\\nPublicado por:\\nJose Fabiano da Silva Santos\\n\\nCódigo Identificador:1B20FE5E\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DE ADITIVO DE CONTRATO\\n\\nExtrato de Aditivo Contratual\\n\\n1º Termo Aditivo ao Contrato nº DISP – 50/2021 – Processo nº\\n0308001/2021 – Procedimento de Contratação: DISPENSA DE\\nLICITAÇÃO Nº 50/2021– Fundamentação Legal: Lei Federal nº\\n8.666/93 (Art. 57, II) – Contratado (a): empresa HM ALUGUEL DE\\nMÁQUINAS E EQUIPAMENTOS LTDA - ME, inscrita no CNPJ\\nsob n.º 17.586.136/0001-28 – Objeto contratual: Execução dos\\nserviços de sanitização e locação de estrutura para enfrentamento da\\nCOVID-19. – Cláusulas Aditivas: Clausula segunda: Prorroga-se o\\nprazo contratual vigente, pelo período de 03 (três) meses, contados a\\npartir de 10/07/2021, data do término da vigência atual, nos termos do\\nart. 57, II, da Lei Federal nº 8.666/93.\\n\\nPublicado por:\\nJose Fabiano da Silva Santos\\n\\nCódigo Identificador:6B79C395\",\n  \"data_publicacao\": \"2021-07-19\"\n}",
  "{\n  \"municipio\": \"JUNQUEIRO\",\n  \"id\": \"junqueiro\",\n  \"cabecalho\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \",\n  \"texto\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE JUNQUEIRO\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DE REGISTRO DE PREÇO\\n\\nPROCESSO: 041500013/2021. Modalidade: Pregão Eletrônico Nº\\n16/2021-SRP. OBJETO: registro de preço para eventual e futura\\naquisição de gêneros alimentícios perecíveis e não perecíveis,\\ndestinados a atender aos alunos dos programas ensino fundamental,\\npré-escolar, creche, tempo integral e eja das escolas do município de\\nJunqueiro/AL. Data da Homologação: 14/07/2021. Vigência:\\n14/07/2021 a 14/07/2022. Fornecedores e valores Registrados:\\nRENASCER DISTRIBUIDORA EIRELI, CNPJ 38.275.819/0001-34,\\nvalor registrado: R$ 556.392,50 (quinhentos e cinquenta e seis mil\\ntrezentos e noventa e dois reais e cinquenta centavos); WALBER\\n\\nPAULINO DA SILVA-ME, CNPJ 25.194.875/0001-00, valor\\nregistrado: R$ 671.305,00 (seiscentos e setenta e um mil e trezentos e\\ncinco reais); ERIVALDO DE JESUS E CIA ALIMENTOS E\\nUTILIDADES LTDA, CNPJ 30.953.736/0001-45, valor registrado:\\nR$ 1.908.526,70 (um milhão novecentos e oito mil quinhentos e vinte\\ne seis reais e setenta centavos); Y M S DA SILVA EIRELI, CNPJ\\n22.909.366/0001-10, valor registrado: R$ 103.060,50 (cento e três mil\\nsessenta reais e cinquenta centavos); M S ZOPELARI\\nDISTRIBUIDORA DE ALIMENTOS EIRELI, CNPJ\\n28.779.013/0001-20, valor registrado: R$ 84.932,60 (oitenta e quatro\\nmil novecentos e trinta e dois reais e sessenta centavos); ORLANDO\\nRIBEIRO ALVES-ME, CNPJ 04.791.444/0002-24, valor registrado:\\nR$ 112.820,00 (cento e doze mil oitocentos e vinte reais).\\n\\n\\nPublicado por:\\nLucivan Alexandrino de Barros\\n\\nCódigo Identificador:57E55EA5\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO\\n\\nPregão Eletrônico nº 25/2021. Objeto: registro de preços para eventual\\ne futura aquisição de fardamentos, uniformes e calçados, para atender\\nas necessidades das secretarias municipais por um período de 12\\n(doze) meses. Data: 03/08/2021, às 08h30min. Local: BNC – BOLSA\\nNACIONAL DE COMPRAS (www.bnc.org.br). Edital Disponível\\ntambém no portal\\nhttps://junqueiro.al.gov.br/transparencia/portal/editaisx, informações\\nno email: licitacaopregoeiro@junqueiro.al.gov.br.\\n\\nJunqueiro/AL, 16 de julho de 2021.\\n\\nLUCIVAN ALEXANDRINO DE BARROS\\nPregoeiro\\n\\nPublicado por:\\nLucivan Alexandrino de Barros\\n\\nCódigo Identificador:40A8771A\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO\\n\\nPregão Eletrônico nº 26/2021. Objeto: registro de preços para eventual\\ne futura aquisição de insumos e reagentes químicos para o Laboratório\\nMunicipal Governador José Tavares. Data: 05/08/2021, às 08h30min.\\nLocal: BNC – BOLSA NACIONAL DE COMPRAS\\n(www.bnc.org.br). Edital Disponível também no portal\\nhttps://junqueiro.al.gov.br/transparencia/portal/editaisx, informações\\nno email: licitacaopregoeiro@junqueiro.al.gov.br.\\n\\nJunqueiro/AL, 16 de julho de 2021.\\n\\nLUCIVAN ALEXANDRINO DE BARROS\\nPregoeiro\\n\\nPublicado por:\\nLucivan Alexandrino de Barros\\n\\nCódigo Identificador:8ABAE90F\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO\\n\\nPregão Eletrônico nº 27/2021. Objeto: registro de preços para futura e\\neventual contratação de empresa especializada na prestação de\\nserviços de controle sanitário integrado no combate a pragas urbanas,\\nenglobando dedetização, desratização e desinsetização, em todas as\\náreas internas e externas dos prédios públicos. Data: 05/08/2021, às\\n14h30min. Local: BNC – BOLSA NACIONAL DE COMPRAS\\n(www.bnc.org.br). Edital Disponível também no portal\\nhttps://junqueiro.al.gov.br/transparencia/portal/editaisx, informações\\nno email: licitacaopregoeiro@junqueiro.al.gov.br.\\nJunqueiro/AL, 16 de julho de 2021.\\n\\nLUCIVAN ALEXANDRINO DE BARROS\\nPregoeiro\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                17\\n\\n\\nPublicado por:\\nLucivan Alexandrino de Barros\\n\\nCódigo Identificador:9C9D69E2\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº11 /2021.\\n\\n\\nConvoca a 11º Conferência Municipal de Assistência\\nSocial.\\n\\n\\nO PREFEITO MUNICIPAL DE JUNQUEIRO Cícero Leandro\\nPereira da Silva, JUNTO COM O PRESIDENTE DO CONSELHO\\nMUNICIPAL DE ASSISTÊNCIA SOCIAL Edna Eloisia de\\nAlcântara, no uso de suas atribuições legais e considerando a\\nnecessidade de avaliar e propor diretrizes para a implementação da\\nPolítica de Assistência Social no Município.\\n\\nDECRETA:\\n\\nArt. 1º – Fica convocada a 11º CONFERÊNCIA MUNICIPAL DE\\nJUNQUEIRO DA SECRETARIA DE ASSISTÊNCIA SOCIAL, a\\nser realizada no(s) dia(s) 17 de Agosto de 2021, tendo como tema\\ncentral: “Assistência Social: Direito do Povo e Dever do Estado, com\\nfinanciamento público, para enfrentar as desigualdades e garantir\\nproteção social\\\", abordando os seguintes eixos:\\n\\n•EIXO 1: A proteção social não contribuitiva e o princípio da\\nequidade como paradigma para a gestão dos direitos socioassistenciais\\nno enfrentamento das desigualdades.\\n•EIXO 2: Financiamento e orçamento como instrumento para uma\\ngestão de compromissos e corresponsabilidades dos entes federativos\\npara a garantia dos direitos socioassistenciais.\\n•EIXO 3: Controle Social: o lugar da sociedade civil no SUAS e a\\nimportância da participação dos usuários.\\n\\n•EIXO 4: Gestão e acesso às seguranças socioassistenciais e a\\narticulação entre serviços, benefícios e transferências de renda como\\ngarantias de direitos socioassistenciais e proteção social.\\n•EIXO 5: Atuação do SUAS em Situações de Calamidade Pública e\\nEmergências.\\n\\nArt. 2º – As despesas decorrentes da aplicação deste Decreto correrão\\npor conta de dotação própria do orçamento do órgão gestor municipal\\nde assistência social.\\n\\nArt. 3º – Este Decreto entrará em vigor na data de sua publicação, em\\n15 de julho de 2021.\\n\\nCÍCERO LEANDRO PEREIRA DA SILVA\\nPrefeito de Junqueiro\\n\\nEDNA ELOISIA DE ALCÂNTARA\\nPresidente do Conselho Municipal de Assistência Social – CMAS\\n\\n\\nPublicado por:\\nWescley de Oliveira Silva\\n\\nCódigo Identificador:6F5D5A2C\",\n  \"data_publicacao\": \"2021-07-19\"\n}",
  "{\n  \"municipio\": \"LAGOA DA CANOA\",\n  \"id\": \"lagoa-da-canoa\",\n  \"cabecalho\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \",\n  \"texto\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE LAGOA DA CANOA\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÕES\\n\\nHOMOLOGAÇÃO\\n\\nRATIFICAÇÃO INEXIGIBILIDADE 005/2021\\n\\nConsoante às informações procedentes da Procuradoria Geral do\\nMunicípio, RATIFICO os entendimentos firmados ao tempo em que\\nAUTORIZO a celebração do contrato com DIDATICOS EDITORA\\nLTDA, pessoa jurídica de direito privado, inscrita no C.N.P.J./M.F.\\nsob o nº 17.164.399/0001-49, no valor de R$359.600 (trezentos e\\ncinquenta e nove mil e seiscentos reais), sob os fundamentos do artigo\\n25, inciso I da Lei Federal Nº. 8.666 de 21 de junho de 1993.\\n\\n\\nLagoa da Canoa/AL, 16 de Julho de 2021.\\n\\n TAINÁ CORREA DE SÁ LUCIO DA SILVA\\nPrefeita\\n\\nPublicado por:\\nAlex Junior Ferreira da Silva\\n\\nCódigo Identificador:9C596750\",\n  \"data_publicacao\": \"2021-07-19\"\n}",
  "{\n  \"municipio\": \"LIMOEIRO DE ANADIA\",\n  \"id\": \"limoeiro-de-anadia\",\n  \"cabecalho\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \",\n  \"texto\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE LIMOEIRO DE ANADIA\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRACAO E RH\\n\\nAVISO DE COTAÇÃO DE PREÇOS\\n\\nA Prefeitura Municipal de Limoeiro de Anadia informa que está\\ndisponibilizando o Termo de Referência, através do email:\\nsetordecompras_limoeiro@hotmail.com, visando à contratação de\\nempresa especializada no fornecimento de Equipamentos de\\nInformática, destinados a Secretaria Municipal de Educação.\\nAs empresas interessadas terão um prazo de 5 (cinco) dias, a partir\\ndesta publicação, para enviarem suas cotações de preços. Maiores\\ninformações, entrar em contato através do email:\\nsetordecompras_limoeiro@hotmail.com.\\n\\nCLECIANE ARAUJO DE SOUSA\\nChefe do Setor de Compras\\n\\nPublicado por:\\nCleciane Araujo de Sousa\\n\\nCódigo Identificador:144E7ADE\",\n  \"data_publicacao\": \"2021-07-19\"\n}",
  "{\n  \"municipio\": \"MAJOR IZIDORO\",\n  \"id\": \"major-izidoro\",\n  \"cabecalho\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \",\n  \"texto\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE MAJOR IZIDORO\\n\\n\\nCÂMARA MUNICIPAL\\n\\nAVISO DE RATIFICAÇÃO DE DISPENSA DE LICITAÇÃO\\n\\nConsiderando as informações constantes nos despachos, documentos e\\nparecer contidos nos autos do processo em epígrafe, RATIFICO a\\ndispensa de licitação nº 008/2021, reconhecida pela Procuradoria\\ndesta Câmara Municipal para contratar a empresa MF NEGOCIOS E\\nEMPREENDIMENTOS EIRELI (CNPJ nº 40.228.286/0001-81), para\\nAquisição de Material de Pintura para Manutenção do Prédio da\\nCâmara Municipal de Major Izidoro/AL. Essa ratificação se\\nfundamenta no art. 26 da Lei Federal nº 8.666/1993. O valor global da\\ncontratação é de R$ 16.000,00 (dezesseis mil reais).\\n\\n\\nERALDO DOS SANTOS LIMA\\nPresidente\\n\\nPublicado por:\\nLeylanny Marcelya da Rocha Almeida Farias\\n\\nCódigo Identificador:0559FE25\\n\\n\\nCÂMARA MUNICIPAL\\n\\nAVISO DE RATIFICAÇÃO DE DISPENSA DE LICITAÇÃO\\n\\nConsiderando as informações constantes nos despachos, documentos e\\nparecer contidos nos autos do processo em epígrafe, RATIFICO a\\ndispensa de licitação nº 009/2021, reconhecida pela Procuradoria\\ndesta Câmara Municipal para contratar a empresa MF NEGOCIOS E\\nEMPREENDIMENTOS EIRELI (CNPJ nº 40.228.286/0001-81), para\\nPrestação de Serviços de Pintura para Manutenção do Prédio da\\nCâmara Municipal de Major Izidoro/AL. Essa ratificação se\\nfundamenta no art. 26 da Lei Federal nº 8.666/1993. O valor global da\\ncontratação é de R$ 6.500,00 (seis mil e quinhentos reais).\\n\\n\\nERALDO DOS SANTOS LIMA\\nPresidente\\n\\nPublicado por:\\nLeylanny Marcelya da Rocha Almeida Farias\\n\\nCódigo Identificador:BE5EFBC0\\n\\n\\nCÂMARA MUNICIPAL\\n\\nEXTRATO DE CONTRATO\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                18\\n\\n\\nContrato Nº 008/2021 – Processo Licitatório nº 008.2021/001 –\\nContratação: Dispensa 008/2021 – Fundamentação Legal: Lei Federal\\nnº 8.666/2021 (Art. 24, inciso II) – Contratado: MF NEGOCIOS E\\nEMPREENDIMENTOS EIRELI (CNPJ nº 40.228.286/0001-81) –\\nObjeto: Aquisição de Material de Pintura para Manutenção do Prédio\\nda Câmara Municipal de Major Izidoro – Valor do Contrato: R$\\n16.000,00 (dezesseis mil reais) – Vigência: 3 (três) meses.\\n\\n\\nPublicado por:\\nLeylanny Marcelya da Rocha Almeida Farias\\n\\nCódigo Identificador:DECCF08F\\n\\n\\nCÂMARA MUNICIPAL\\n\\nEXTRATO DE CONTRATO\\n\\nContrato Nº 009/2021 – Processo Licitatório nº 009.2021/001 –\\nContratação: Dispensa 009/2021 – Fundamentação Legal: Lei Federal\\nnº 8.666/2021 (Art. 24, inciso II) – Contratado: MF NEGOCIOS E\\nEMPREENDIMENTOS EIRELI (CNPJ nº 40.228.286/0001-81) –\\nObjeto: Prestação de Serviços de Pintura para Manutenção do Prédio\\nda Câmara Municipal de Major Izidoro – Valor do Contrato: R$\\n6.500,00 (seis mil e quinhentos reais) – Vigência: 3 (três) meses.\\n\\n\\nPublicado por:\\nLeylanny Marcelya da Rocha Almeida Farias\\n\\nCódigo Identificador:44325F50\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÕES\\n\\nHOMOLOGAÇÃO D34\\n\\nFace aos constantes nos autos do procedimento de Dispensa nº\\n034/2021, do município de Major Izidoro/AL, referente ao processo\\n077.2021/002, objeto CONTRATAÇÃO EMPRESA\\nESPECIALIZADA NA PRESTAÇÃO DE SERVIÇO DE\\nINTERNET, HOMOLOGO o objeto do certame, do presente\\nprocesso, para que se produzam os devidos efeitos legais, para a\\nempresa: MALTA E CARVALHO LTDA – EPP, inscrita no CNPJ\\nsob o nº 03.138.022/0001-00- Valor do Contrato: de R$ 46.020,00\\n(quarenta e cinco mil e oitocentos e sessenta e quatro reais), que\\ncorresponde no valor mensal de R$ 7.670,00 (cinco mil setecentos e\\ntrinta e três reais) – Vigência: 6 (seis) meses.\\n\\nHERCULES VELOSO PIMENTEL\\nSecretário Municipal de Finanças.\\n\\nPublicado por:\\nLeylanny Marcelya da Rocha Almeida Farias\\n\\nCódigo Identificador:C88DF246\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÕES\\n\\nEXTRATO CONTRATUAL D34\\n\\nContrato Nº 065/2021 – Processo Licitatório nº 077.2021/002 –\\nContratação: Dispensa 034/2021 – Fundamentação Legal: Lei Federal\\nnº 14.133/2021 (Art. 75, inciso II) – Contratado MALTA E\\nCARVALHO LTDA – EPP, inscrita no CNPJ sob o nº\\n03.138.022/0001-00– Objeto: CONTRATAÇÃO DE EMPRESA\\nESPECIALIZADA NA CONFECÇÃO DE CAMISAS – Valor do\\nContrato: de R$ 46.020,00 (quarenta e cinco mil e oitocentos e\\nsessenta e quatro reais), que corresponde no valor mensal de R$\\n7.670,00 (cinco mil setecentos e trinta e três reais) – Vigência: 6 (seis)\\nmeses.\\n\\nPublicado por:\\nLeylanny Marcelya da Rocha Almeida Farias\\n\\nCódigo Identificador:D9DCD4BA\",\n  \"data_publicacao\": \"2021-07-19\"\n}",
  "{\n  \"municipio\": \"MARECHAL DEODORO\",\n  \"id\": \"marechal-deodoro\",\n  \"cabecalho\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \",\n  \"texto\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE MARECHAL DEODORO\\n\\n\\nSECRETARIA MUNICIPAL DE SAÚDE\\n\\nAVISO DE COTAÇÃO\\n\\nA Secretaria Municipal de saúde, através do Setor de\\nCompras/Contratos, informa que está recebendo cotações para o\\nprocesso abaixo descrito:\\n\\n Processo nº.0702053/2021 – SMS – Secretaria Municipal de Saúde\\n\\nPrazo para envio das propostas:5 (cinco) dias úteis, a partir desta\\npublicação.\\n\\nObjeto: APIXABAN(ELIQUIS) 5MG.\\n\\nMaiores informações no endereço:Rua Marechal Deodoro, s/n–\\nCentro – Marechal Deodoro - AL - CEP 57160-000, Fone: (82)\\n99644-7023/99970-9458 ou pelo e-mail:\\ncompras.marechal.saude@gmail.com\\n\\nALANA GABRIELLE DOS SANTOS AGUIAR SOUTO\\nSetor de Compras/Contratos\\n\\nPublicado por:\\nAlana Gabrielle dos Santos Aguiar Souto\\n\\nCódigo Identificador:71B03E8F\\n\\n\\nSECRETARIA MUNICIPAL DE SAÚDE\\n\\nREAVISO DE COTAÇÃO\\n\\nA Secretaria Municipal de saúde, através do Setor de\\nCompras/Contratos, informa que está recebendo cotações para o\\nprocesso abaixo descrito:\\n\\nProcesso nº.0312006/2021 – SMS – Secretaria Municipal de Saúde\\n\\nPrazo para envio das propostas:5 (cinco) dias úteis, a partir desta\\npublicação.\\n\\nObjeto: METILFENIDATO 10MG.\\n\\nMaiores informações no endereço:Rua Marechal Deodoro, s/n–\\nCentro – Marechal Deodoro - AL - CEP 57160-000, Fone: (82)\\n99644-7023/99970-9458 ou pelo e-mail:\\ncompras.marechal.saude@gmail.com\\n\\nALANA GABRIELLE DOS SANTOS AGUIAR SOUTO\\nSetor de Compras/Contratos\\n\\nPublicado por:\\nAlana Gabrielle dos Santos Aguiar Souto\\n\\nCódigo Identificador:76E39980\\n\\n\\nSECRETARIA MUNICIPAL DE SAÚDE\\n\\nREAVISO DE COTAÇÃO\\n\\nA Secretaria Municipal de saúde, através do Setor de\\nCompras/Contratos, informa que está recebendo cotações para o\\nprocesso abaixo descrito:\\n\\nProcesso nº.0519003/2021 – SMS – Secretaria Municipal de Saúde.\\n\\nPrazo para envio das propostas:5 (cinco) dias úteis, a partir desta\\npublicação.\\n\\nObjeto: METILFENIDATO LA 30MG.\\n\\nMaiores informações no endereço:Rua Marechal Deodoro, s/n–\\nCentro – Marechal Deodoro - AL - CEP 57160-000, Fone: (82)\\n99644-7023/99970-9458 ou pelo e-mail:\\ncompras.marechal.saude@gmail.com\\n\\nALANA GABRIELLE DOS SANTOS AGUIAR SOUTO\\nSetor de Compras/Contratos\\n\\nPublicado por:\\nAlana Gabrielle dos Santos Aguiar Souto\\n\\nCódigo Identificador:95E13237\\n\\n\\nSECRETARIA MUNICIPAL DE SAÚDE\\n\\nREAVISO DE COTAÇÃO\\n\\nA Secretaria Municipal de saúde, através do Setor de\\nCompras/Contratos, informa que está recebendo cotações para o\\nprocesso abaixo descrito:\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                19\\n\\n\\n Processo nº.0309004/2021 – SMS – Secretaria Municipal de Saúde.\\n\\nPrazo para envio das propostas:5 (cinco) dias úteis, a partir desta\\npublicação.\\n\\nObjeto: ANTHELIOS DEMOPEDIARICS OU EPSOL\\nINFANTIL, KELOCOT UV.\\n\\nMaiores informações no endereço:Rua Marechal Deodoro, s/n–\\nCentro – Marechal Deodoro - AL - CEP 57160-000, Fone: (82)\\n99644-7023/99970-9458 ou pelo e-mail:\\ncompras.marechal.saude@gmail.com\\n\\nALANA GABRIELLE DOS SANTOS AGUIAR SOUTO\\nSetor de Compras/Contratos\\n\\n\\nPublicado por:\\nAlana Gabrielle dos Santos Aguiar Souto\\n\\nCódigo Identificador:06A0540C\\n\\n\\nSECRETARIA MUNICIPAL DE SAÚDE\\n\\nREAVISO DE COTAÇÃO\\n\\nA Secretaria Municipal de saúde, através do Setor de\\nCompras/Contratos, informa que está recebendo cotações para o\\nprocesso abaixo descrito:\\n\\nProcesso nº.0602026/2021 – SMS – Secretaria Municipal de Saúde.\\n\\nPrazo para envio das propostas:5 (cinco) dias úteis, a partir desta\\npublicação.\\n\\nObjeto: ARIPIPRAZOL 20MG.\\n\\nMaiores informações no endereço:Rua Marechal Deodoro, s/n–\\nCentro – Marechal Deodoro - AL - CEP 57160-000, Fone: (82)\\n99644-7023/99970-9458 ou pelo e-mail:\\ncompras.marechal.saude@gmail.com\\n\\nALANA GABRIELLE DOS SANTOS AGUIAR SOUTO\\nSetor de Compras/Contratos\\n\\n\\nPublicado por:\\nAlana Gabrielle dos Santos Aguiar Souto\\n\\nCódigo Identificador:C6C0330A\\n\\n\\nSECRETARIA MUNICIPAL DE SAÚDE\\n\\nREAVISO DE COTAÇÃO\\n\\nA Secretaria Municipal de saúde, através do Setor de\\nCompras/Contratos, informa que está recebendo cotações para o\\nprocesso abaixo descrito:\\n\\nProcesso nº.0409034/2021 – SMS – Secretaria Municipal de Saúde.\\n\\nPrazo para envio das propostas:5 (cinco) dias úteis, a partir desta\\npublicação.\\n\\nObjeto: NORIPURUM 100MG, ADDERA D3 50.00 UI, ADDERA\\nD3 7.000 UI, ZINCO QUELADO 30MG e CITONEURIM 5.000\\nUI.\\n\\nMaiores informações no endereço:Rua Marechal Deodoro, s/n–\\nCentro – Marechal Deodoro - AL - CEP 57160-000, Fone: (82)\\n99644-7023/99970-9458 ou pelo e-mail:\\ncompras.marechal.saude@gmail.com\\n\\nALANA GABRIELLE DOS SANTOS AGUIAR SOUTO\\nSetor de Compras/Contratos\\n\\n\\nPublicado por:\\nAlana Gabrielle dos Santos Aguiar Souto\\n\\nCódigo Identificador:7A3C1F20\\n\\n\\n\\nSECRETARIA MUNICIPAL DE SAÚDE\\nAVISO DE COTAÇÃO\\n\\n\\nA Secretaria Municipal de saúde, através do Setor de\\nCompras/Contratos, informa que está recebendo cotações para o\\nprocesso abaixo descrito:\\n\\nProcesso nº.0614020/2021 – SMS – Secretaria Municipal de Saúde.\\n\\nPrazo para envio das propostas:5 (cinco) dias úteis, a partir desta\\npublicação.\\n\\nObjeto: LEUPRORRELINA 3,75 MG ou TRIPTORRELINA\\n3,75 MG.\\n\\nMaiores informações no endereço:Rua Marechal Deodoro, s/n–\\nCentro – Marechal Deodoro - AL - CEP 57160-000, Fone: (82)\\n99644-7023/99970-9458 ou pelo e-mail:\\ncompras.marechal.saude@gmail.com\\n\\nALANA GABRIELLE DOS SANTOS AGUIAR SOUTO\\nSetor de Compras/Contratos\\n\\nPublicado por:\\nAlana Gabrielle dos Santos Aguiar Souto\\n\\nCódigo Identificador:74BD3255\\n\\n\\nSECRETARIA MUNICIPAL DE SAÚDE\\n\\nAVISO DE COTAÇÃO\\n\\nA Secretaria Municipal de saúde, através do Setor de\\nCompras/Contratos, informa que está recebendo cotações para o\\nprocesso abaixo descrito:\\n\\nProcesso nº.0706003/2021 – SMS – Secretaria Municipal de Saúde.\\n\\nPrazo para envio das propostas:5 (cinco) dias úteis, a partir desta\\npublicação.\\n\\nObjeto: VIGABATRINA 500MG.\\n\\nMaiores informações no endereço:Rua Marechal Deodoro, s/n–\\nCentro – Marechal Deodoro - AL - CEP 57160-000, Fone: (82)\\n99644-7023/99970-9458 ou pelo e-mail:\\ncompras.marechal.saude@gmail.com\\n\\nALANA GABRIELLE DOS SANTOS AGUIAR SOUTO\\nSetor de Compras/Contratos\\n\\nPublicado por:\\nAlana Gabrielle dos Santos Aguiar Souto\\n\\nCódigo Identificador:1C715150\\n\\n\\nSECRETARIA MUNICIPAL DE SAÚDE\\n\\nAVISO DE COTAÇÃO\\n\\nA Secretaria Municipal de saúde, através do Setor de\\nCompras/Contratos, informa que está recebendo cotações para o\\nprocesso abaixo descrito:\\n\\nProcesso nº.0701028/2021 – SMS – Secretaria Municipal de Saúde.\\n\\nPrazo para envio das propostas:5 (cinco) dias úteis, a partir desta\\npublicação.\\n\\nObjeto: FLUOXETINA 20MG/ML.\\n\\nMaiores informações no endereço:Rua Marechal Deodoro, s/n–\\nCentro – Marechal Deodoro - AL - CEP 57160-000, Fone: (82)\\n99644-7023/99970-9458 ou pelo e-mail:\\ncompras.marechal.saude@gmail.com\\n\\nALANA GABRIELLE DOS SANTOS AGUIAR SOUTO\\nSetor de Compras/Contratos\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                20\\n\\n\\nPublicado por:\\nAlana Gabrielle dos Santos Aguiar Souto\\n\\nCódigo Identificador:81C8A2E6\\n\\n\\nSECRETARIA MUNICIPAL DE SAÚDE\\n\\nAVISO DE COTAÇÃO\\n\\nA Secretaria Municipal de saúde, através do Setor de\\nCompras/Contratos, informa que está recebendo cotações para o\\nprocesso abaixo descrito:\\n\\nProcesso nº.0705024/2021 – SMS – Secretaria Municipal de Saúde.\\n\\nPrazo para envio das propostas:5 (cinco) dias úteis, a partir desta\\npublicação.\\n\\nObjeto: RIVAROXAVANA 20MG e\\nSACUBITRIL/VALSARTANA 49MG/51MG.\\n\\nMaiores informações no endereço:Rua Marechal Deodoro, s/n–\\nCentro – Marechal Deodoro - AL - CEP 57160-000, Fone: (82)\\n99644-7023/99970-9458 ou pelo e-mail:\\ncompras.marechal.saude@gmail.com\\n\\nALANA GABRIELLE DOS SANTOS AGUIAR SOUTO\\nSetor de Compras/Contratos\\n\\n\\nPublicado por:\\nAlana Gabrielle dos Santos Aguiar Souto\\n\\nCódigo Identificador:EC719B10\\n\\n\\nSERVIÇO AUTÔNOMO DE ÁGUA E ESGOTO - SAAE\\n\\nAVISO DE COTAÇÃO - SERVIÇO DE DIGITALIZAÇÃO\\n\\nSAAE – Serviço Autônomo de Água e Esgoto\\n\\nO SAAE – Serviço Autônomo de Água e Esgoto, através do setor de\\ncompras, informa que está recebendo cotações para o Processo Nº\\n137/2021; para envio das propostas: em até 05 (cinco) dias úteis, a\\npartir desta publicação: Objeto: CONTRATAÇÃO DE EMPRESA\\nESPECIALIZADA EM SERVIÇO DE DIGITALIZAÇÃO PARA\\nATENDER AS NECESSIDADES DO SAAE. Maiores informações\\nno endereço: Rua Dr. Ladislau Neto, s/nº - Centro – Marechal\\nDeodoro – AL – CEP 57.160-000, Fone: (82) 3263-1159, ou pelo e-\\nmail: saae.md@hotmail.com.\\n\\nJOSÉ AGOSTINHO DOS SANTOS FILHO\\nDepartamento de Aquisição de Bens e Serviços.\\n\\n\\nPublicado por:\\nMax Rogeres Ribeiro dos Santos\\n\\nCódigo Identificador:3C528124\",\n  \"data_publicacao\": \"2021-07-19\"\n}",
  "{\n  \"municipio\": \"MARIBONDO\",\n  \"id\": \"maribondo\",\n  \"cabecalho\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \",\n  \"texto\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE MARIBONDO\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\n\\nEXTRATO DE RATIFICAÇÃO INEXIGIBILIDADE DE\\nLICITAÇÃO Nº 06/2021\\n\\n\\nRATIFICAÇÃO\\nINEXIGIBILIDADE N° 06/2021\\nPROCESSO ADMINISTRATIVO N° 006.002.170521 /2021\\n\\nA Prefeita do Município de Maribondo, no uso de suas atribuições e\\nprerrogativas legais e na forma das peças que compõem os autos do\\nprocesso de INEXIGIBILIDADE DE LICITAÇÃO Nº 06/2021, nos\\ntermos do art. 26 “caput”, da Lei 8.666/93, e suas posteriores\\nalterações, RATIFICA A INEXIGIBILIDADE DE LICITAÇÃO,\\nobjetivando a CONTRATAÇÃO DE EMPRESA ESPECIALIZADA\\nPARA REFORMA DA PRAÇA DO POVOADO LAJEDO E PARA\\nREFORMA E AMPLIAÇÃO DA PRAÇA DA ENTRADA DA\\nCIDADE, NAS IMEDIAÇÕES DA RUA CAPRICHO COM A\\n\\nCRIAÇÃO E EXECUÇÃO DE OBRAS ARTÍSTAS NO\\nMUNICÍPIO DE MARIBONDO/AL\\nEmpresa: J A T ALEXANDRE inscrita no CNPJ (MF) sob o n.º\\n31.579.476/0001-52 e estabelecida na rua Antônio de Almeida Lins,\\nnº 28, Boca da Mata/AL, com valor global de R$ 392.143,80\\n(trezentos e noventa e dois mil, cento e quarenta e três reais e oitenta\\ncentavos).\\n\\nMaribondo-AL em, 08 de junho de 2021.\\n\\nLEOPOLDINA MARIA DE OLIVEIRA AMORIM\\nPrefeita\\n\\nPublicado por:\\nGrace Kelly dos Santos da Fonseca\\n\\nCódigo Identificador:30310105\\n\\n\\nCOMISSAO PERMANENTE DE LICITACAO\\n\\nEXTRATO DE CONTRATO\\n\\nINEXIGIBILIDADE DE LICITAÇÃO 06/2021\\nPROCESSO ADMINISTRATIVO Nº 006.002.170521 /2021\\nCARTA CONTRATO Nº 21/2021\\nContratante: Prefeitura Municipal de MARIBONDO - Alagoas, com\\nsede administrativa localizada na Rua José Sapucaia, nº 01,\\nMaribondo – AL, inscrita no CNPJ sob o nº 12.236.873/0001-87.\\nContratada: A empresa J A T ALEXANDRE inscrita no CNPJ (MF)\\nsob o n.º 31.579.476/0001-52 e estabelecida na rua Antônio de\\nAlmeida Lins, nº 28, Boca da Mata/AL ,representada pelo Sr.\\nJEFFERSSON ALISSON TENÓRIO ALEXANDRE, inscrito no CPF\\nsob o nº 112.270.624-35.\\nOBJETO: CONTRATAÇÃO DE EMPRESA ESPECIALIZADA\\nPARA REFORMA DA PRAÇA DO POVOADO LAJEDO E PARA\\nREFORMA E AMPLIAÇÃO DA PRAÇA DA ENTRADA DA\\nCIDADE, NAS IMEDIAÇÕES DA RUA CAPRICHO COM A\\nCRIAÇÃO E EXECUÇÃO DE OBRAS ARTÍSTAS NO\\nMUNICÍPIO DE MARIBONDO/AL\\nPREÇO DO CONTRATO: O preço total deste contrato é de R$\\n392.143,80 (trezentos e noventa e dois mil, cento e quarenta e três\\nreais e oitenta centavos).\\nDOTAÇÃO:\\nSecretaria Municipal de Infraestrutura\\nFUNCIONAL PROGRAMÁTICA:\\n15.451.0005.1005 – Construção ou Reforma de Praças Públicas\\nELEMENTO DE DESPESA:\\n3.4.4.9.0.51 – Obras e Instalações.\\nVIGÊNCIA: Até o dia 31 de dezembro de 2021.\\n\\nMaribondo/AL em 08 de JUNHO de 2021\\n\\nLEOPOLDINA MARIA DE OLIVEIRA AMORIM\\nPrefeita\\nContratante\\n\\nJEFFERSSON ALISSON TENÓRIO ALEXANDRE\\nJ A T Alexandre\\nContratado\\n\\nPublicado por:\\nGrace Kelly dos Santos da Fonseca\\nCódigo Identificador:ACC82EE3\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 141 DE 06 DE AGOSTO DE 2018\\n\\nPORTARIA Nº 141 de 06 de agosto de 2018\\n\\nO Prefeito do Município de Maribondo, Estado de Alagoas, no uso\\nde suas atribuições legais,\\n\\nRESOLVE:\\nRetificar a Portaria nº 067 de 06 de junho de 2002, dando-lhe nova\\nredação: conceder aposentadoria, por idade, proporcional ao tempo de\\ncontribuição a servidora ILZA MARIA DO NASCIMENTO,\\nmatrícula 780, portadora do CPF 382.469.104-34, PIS/PASEP\\n17010623196, ocupante do cargo de Serviçal,, com tempo de\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                21\\n\\n\\ncontribuição de 19 anos, 09 meses e 14 dias, com fulcro o que dispõe\\no art 40, § 1º, III, “b” da CF, c/c art. 3º da EC nº 41/03 e art. 14 da Lei\\nMunicipal nº 494/2002, com proventos proporcionais ao tempo de\\ncontribuição, com paridade, média das 80% das maiores\\nremunerações, já inclusos três quinquênios.\\n\\nDê-se ciência e cumpra-se.\\n\\nCentro Administrativo José Zeferino do Carmo\\nGabinete do Prefeito, 06 de agosto de 2018\\n\\nLEOPOLDO CÉSAR AMORIM PEDROSA\\nPrefeito\\n\\nPublicado e Registrado na Secretaria Municipal de Administração,\\nRecursos Humanos e Patrimônio em 06 de agosto de 2018\\n\\nALBERTO JORGE AMORIM PEDROSA\\nSecretário Municipal de Administração.\\n\\nPublicado por:\\nCleitson Sinvaldo de Lima\\n\\nCódigo Identificador:BA0E2809\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 183 DE 02 DE JULHO DE 2021.\\n\\nPORTARIA Nº 183 DE 02 DE JULHO DE 2021.\\n\\nA Prefeita do Município de Maribondo, Estado de Alagoas, no uso\\nde suas atribuições legais,\\n\\nRESOLVE:\\nRetificar a Portaria 631/2008 de 30 de dezembro de 2008, dando-lhe\\nnova redação: Aposentar por idade, a contar de 30 de dezembro de\\n2008, a servidora CICERA COSTA DOS SANTOS, matrícula\\n000352, com o tempo de contribuição de 08 anos 10 meses e 08 dias,\\nportadora do CPF 469.986.084-20, PIS/PASEP 1.081.123.884-6,\\nocupante do cargo de provimento efetivo de serviça, com fulcro o que\\ndispõe da Lei Municipal nº 559/2006, e art. 40, § 1º, III, “b” da\\nC.F/88, com provento proporcional ao tempo de contribuição, sem\\nparidade, já inclusos quatro qüinqüênios.\\n\\nDê-se ciência e cumpra-se.\\n\\nCentro Administrativo José Zeferino do Carmo\\nGabinete da Prefeita, 02 de julho de 2021.\\n\\nLEOPOLDINA MARIA DE OLIVEIRA AMORIM\\nPrefeita\\n\\nPublicado e Registrado na Secretaria Municipal de Administração,\\nRecursos Humanos e Patrimônio em 02 de julho de 2021.\\n\\nCARLOS ALBERTO FALCÃO PEDROSA NETTO\\nSecretário Municipal de Administração.\\n\\nPORTARIA Nº 001/2021\\n\\nPublicado por:\\nCleitson Sinvaldo de Lima\\n\\nCódigo Identificador:2C23BA42\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 184 DE 02 DE JULHO DE 2021.\\n\\nPORTARIA Nº 184 DE 02 DE JULHO DE 2021.\\n\\nA Prefeita do Município de Maribondo, Estado de Alagoas, no uso\\nde suas atribuições legais,\\n\\nRESOLVE:\\nRetificar a Portaria 305/2010 de 03 de novembro de 2010, dando-lhe\\nnova redação: Aposentar por tempo de contribuição, a contar de 03 de\\nnovembro de 2010, a servidora MARIA VILANIR DA COSTA DE\\nALCANTARA, matrícula 02210, com o tempo de contribuição de 25\\n\\nanos 06 meses e 03 dias, portadora do CPF 294.639.555-34,\\nPIS/PASEP 1.702.525.299-7, ocupante do cargo de professora, com\\nfulcro o que dispõe da Lei Municipal nº 559/2006, e art. 6º da EC\\n41/03, com proventos de cálculos pelo Fundo Previdenciário do\\nMunicípio de Maribondo, com paridade, de acordo a ultima\\nremuneração, já inclusos cinco qüinqüênios.\\n\\nDê-se ciência e cumpra-se.\\n\\nCentro Administrativo José Zeferino do Carmo\\nGabinete da Prefeita, 02 de julho de 2021.\\n\\nLEOPOLDINA MARIA DE OLIVEIRA AMORIM\\nPrefeita\\n\\nPublicado e Registrado na Secretaria Municipal de Administração,\\nRecursos Humanos e Patrimônio em 02 de julho de 2021.\\n\\nCARLOS ALBERTO FALCÃO PEDROSA NETTO\\nSecretário Municipal de Administração.\\nPortaria Nº 001/2021\\n\\nPublicado por:\\nCleitson Sinvaldo de Lima\\n\\nCódigo Identificador:D2D75A13\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 185 DE 02 DE JULHO DE 2021.\\n\\nPORTARIA Nº 185 DE 02 DE JULHO DE 2021.\\n\\nA Prefeita do Município de Maribondo, Estado de Alagoas, no uso\\nde suas atribuições legais,\\n\\nRESOLVE:\\nRetificar a Portaria 603/2008 de 17 de setembro de 2008, dando-lhe\\nnova redação: Aposentar por idade e tempo de contribuição, a contar\\nde 17 de setembro de 2008, a servidora JOSEFA ROMEIRO\\nSILVA, matrícula 00177, com o tempo de contribuição de 30 anos 07\\nmeses e 01 dia, portadora do CPF 347.897.074-15, PIS/PASEP\\n1.701.539.847-6, ocupante do cargo de professora, com fulcro o que\\ndispõe o art. 25 da Lei Municipal nº 559/2006, e art. 6º da EC 41/03 –\\nAposentadoria voluntaria por idade e tempo de contribuição, com\\nprovento integral, com paridade, de acordo a ultima remuneração, já\\ninclusos seis qüinqüênios.\\n\\nDê-se ciência e cumpra-se.\\n\\nCentro Administrativo José Zeferino do Carmo\\nGabinete da Prefeita, 02 de julho de 2021.\\n\\nLEOPOLDINA MARIA DE OLIVEIRA AMORIM\\nPrefeita\\n\\nPublicado e Registrado na Secretaria Municipal de Administração,\\nRecursos Humanos e Patrimônio em 02 de julho de 2021.\\n\\nCARLOS ALBERTO FALCÃO PEDROSA NETTO\\nSecretário Municipal de Administração.\\n\\nPORTARIA Nº 001/2021\\n\\nPublicado por:\\nCleitson Sinvaldo de Lima\\n\\nCódigo Identificador:6697D0D7\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 185 DE 02 DE JULHO DE 2021. A PREFEITA\\nDO MUNICÍPIO DE MARIBONDO, ESTADO DE ALAGOAS,\\n\\nNO USO DE SUAS ATRIBUIÇÕES LEGAIS, RESOLVE:\\nRETIFICAR A PORTARIA 603/2008 DE 17 DE SETEMBRO\\n\\nDE 2008, DANDO-LHE NOVA REDAÇÃO: APOSENTAR POR\\nIDADE E TE\\n\\n\\nPORTARIA Nº 186 de 02 de julho de 2021\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                22\\n\\n\\nA Prefeita do Município de Maribondo, Estado de Alagoas, no uso\\nde suas atribuições legais,\\n\\nRESOLVE:\\nRetificar a Portaria 127/2016 de 02 de setembro de 2016, dando-lhe\\nnova redação: Conceder aposentadoria, por invalidez, a contar de 1º\\nde maio de 1991, à servidora MARIA SALETE DOS SANTOS,\\nmatricula 00600, com o tempo de contribuição de 07 anos, 06 meses e\\n27 dias, portadora do CPF 452.697.774-87, PASEP 1.701.062.344-7,\\nocupante do cargo de Regente Auxiliar, com fulcro no que dispõe os\\nArts. 113, item III, 114, I, letra ”b”, 170, I e 171 da Lei Municipal nº\\n196 de 04 de junho de 1987, e Art. 40, § 1º, I da C.F., com proventos\\nsem paridade, com os servidores da ativa, base de cálculo pela média\\nsalarial desde julho/94, já incluso um quinquênio.\\n\\n\\nDê-se ciência e cumpra-se.\\n\\n\\nCentro Administrativo José Zeferino do Carmo\\nGabinete do Prefeita, 02 de julho de 2021.\\n\\nLEOPOLDINA MARIA DE OLIVEIRA AMORIM\\nPrefeita\\n\\nPublicado e Registrado na Secretaria Municipal de Administração,\\nRecursos Humanos e Patrimônio em 02 de julho de 2021.\\n\\nCARLOS ALBERTO FALCÃO PEDROSA NETTO\\nSecretário Municipal de Administração.\\nPortaria Nº 001/2021\\n\\nPublicado por:\\nCleitson Sinvaldo de Lima\\n\\nCódigo Identificador:8235940B\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 170 DE 25 DE JUNHO DE 2021.\\n\\nPORTARIA Nº 170 de 25 de junho de 2021.\\n\\nA PREFEITA DO MUNICÍPIO DE MARIBONDO, ESTADO DE\\nALAGOAS, no uso das atribuições legais que lhes concede a Lei\\nOrgânica do Município, bem como os termos do art. 25 do Decreto nº\\n10, de 25 de março de 2021,\\n\\nRESOLVE:\\n\\nArt. 1º NOMEAR os servidores públicos municipais LEDJA\\nCOSTA MELO, CPF: 046.189.784-90, JADHILSON ARNALDO\\nDOS SANTOS, CPF: 077.306.694-20, MARCELO TORRES, CPF:\\n870.914.104-91, SANDIRLEA BESERRA MARINHO MARTINS,\\nCPF: 677.351.004-00 e WELVIS DE OLIVEIRA SILVA, CPF:\\n085.036.704-29, ficando o primeiro para atuar como presidente e os\\ndemais como membros, para comporem a Comissão Especial de\\nChamamento Público, em caráter ad hoc, com fins de processar,\\nanalisar e julgar os processos de chamamento público nº 02/2021,\\n03/2021, 04/2021 e 05/2021, a ser realizado pelo Poder Executivo\\npara fins de seleção de entidade sem fins lucrativos para celebração de\\ntermo de colaboração, cujas funções serão exercidas, sem caráter de\\nexclusividade e sem prejuízos de suas atividades funcionais até\\nulterior deliberação.\\n\\nArt. 2º - Esta portaria entra em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\nCentro Administrativo José Zeferino do Carmo\\nGabinete da Prefeita em 25 de junho de 2021.\\n\\nLEOPOLDINA MARIA DE OLIVEIRA AMORIM\\nPrefeita\\n\\nPublicado e Registrado na Secretaria Municipal de Administração,\\nRecursos Humanos e Patrimônio aos 25 dias do mês de junho de\\n2021.\\n\\n\\n\\nCARLOS ALBERTO FALCÃO PEDROSA NETTO\\nSecretário Municipal de Administração\\n\\nPublicado por:\\nCleitson Sinvaldo de Lima\\n\\nCódigo Identificador:A0FFE11F\",\n  \"data_publicacao\": \"2021-07-19\"\n}",
  "{\n  \"municipio\": \"MESSIAS\",\n  \"id\": \"messias\",\n  \"cabecalho\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \",\n  \"texto\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE MESSIAS\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO\\n\\n\\n“Faz saber que o Município de Messias passa a seguir\\nàs diretrizes estabelecidas no Decreto Estadual do\\nIlmo. Governador, Sr. José Renan Vasconcelos\\nCalheiros Filho.”\\n\\n\\nO Prefeito do Município de Messias-AL, no uso das atribuições\\nlegais a ele conferidas pela Lei Orgânica Municipal,\\n\\nCONSIDERANDO a manutenção do interesse público social, a lisura\\ne a legalidade das ações municipais;\\nCONSIDERANDO o papel do Governo do Estado, bem como o da\\nSecretaria Estadual de Saúde no que tange a realização de estudos da\\nevolução da COVID-19 em todo Estado de Alagoas;\\nCONSIDERANDO que as restrições e regramentos de\\ndistanciamento social determinadas pelo Governo Estadual levam em\\nconsideração a evolução do número de casos em todo o território\\nalagoano;\\n\\nDECRETA:\\n\\nArt. 1º O Município de Messias passa a seguir as diretrizes contidas\\nno decreto estadual nº 75.087 de 07 de julho de 2021, em todos os\\nseus termos.\\n\\nArt. 2º Face a manifesta diminuição de casos de COVID-19 no\\nmunicípio, bem como a qualificação do Município como 1ª Região\\nSanitária, resta plausível o retorno para a fase laranja.\\nArt. 3º Revogam-se todas e quaisquer disposições em contrário.\\nMunicípio de Messias, 14 de julho de 2021\\nMARCOS JOSÉ HERCULADO DA SILVA\\nPrefeito\\n\\nANEXO\\n\\nDecreto Nº 75.087 DE 07 DE JULHO DE 2021\\n\\nO Governador do Estado de Alagoas, no uso das atribuições que lhe\\nconfere o inciso IV do art. 107 da Constituição Estadual, e o que mais\\nconsta do Processo Administrativo nº E:01101.000001631/2021,\\n\\nConsiderando o Decreto Estadual nº 70.145, de 22 de junho de 2020,\\nque instituiu o Plano de Distanciamento Social Controlado no âmbito\\ndo Estado de Alagoas, que determinou que o Distanciamento Social\\nControlado será realizado em 5 (cinco) fases, classificadas pelas cores\\nvermelha, laranja, amarela, azul e verde;\\nConsiderando o Decreto Estadual nº 70.177, de 26 de junho de 2020,\\nque dispõe sobre a matriz de risco, que determinou as bandeiras para\\ncada fase do Plano de Distanciamento Social Controlado;\\nConsiderando a necessidade de observar os eixos estratégicos não\\napenas no Estado de Alagoas, mas a situação em Maceió e no interior\\ndo Estado, permitindo a evolução de fases baseado em dados\\ncientíficos, de forma planejada e buscando proteger o cidadão, ao\\nmesmo tempo que prepara o Estado de Alagoas para um novo normal;\\nConsiderando que o Estado de Alagoas está dividido em 10 (dez)\\nRegiões Administrativas de Saúde, que foram delimitados a partir de\\nidentidades culturais, econômicas e sociais e de redes de comunicação\\ne infraestrutura de transportes compartilhados, com a finalidade de\\nintegrar a organização, o planejamento e a execução de ações e\\nserviços de saúde; e\\n\\nConsiderando a necessidade de manutenção e estabilização dos\\ndados epidemiológicos no Estado.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                23\\n\\n\\n DECRETA:\\nArt. 1º As Regiões Administrativas de Saúde são:\\nI - 1ª Região Sanitária: Maceió, Barra de Santo Antônio, Barra de São\\nMiguel, Coqueiro Seco, Marechal Deodoro, Messias, Paripueira,\\nPilar, Rio Largo, Santa Luzia do Norte, Flexeiras e Satuba;\\nII - 2ª Região Sanitária: Jacuípe, Japaratinga, Maragogi, Matriz de\\nCamaragibe, Passo de Camaragibe, Porto Calvo, Porto de Pedras, São\\nLuis do Quitunde e São Miguel dos Milagres;\\nIII - 3ª Região Sanitária: Murici, Campestre, Colônia Leopoldina,\\nJundiá, Novo Lino, Branquinha, Ibateguara, Joaquim Gomes, Santana\\ndo Mundaú, São José da Laje e União dos Palmares;\\nIV - 4ª Região Sanitária: Chã Preta, Mar Vermelho, Paulo Jacinto,\\nPindoba, Quebrangulo, Viçosa, Atalaia, Cajueiro e Capela;\\nV - 5ª Região Sanitária: Anadia, Boca da Mata, Campo Alegre,\\nJunqueiro, Roteiro, São Miguel dos Campos e Teotônio Vilela;\\nVI - 6ª Região Sanitária: Feliz Deserto, Igreja Nova, Penedo,\\nPiaçabuçu, Porto Real do Colégio, São Brás, Coruripe e Jequiá da\\nPraia;\\nVII - 7ª Região Sanitária: Arapiraca, Batalha, Belo Monte, Campo\\nGrande, Coité do Nóia, Craíbas, Feira Grande, Girau do Ponciano,\\nJaramataia, Lagoa da Canoa, Limoeiro de Anadia, São Sebastião,\\nTaquarana, Traipú, Major Isidoro, Olho d'Água Grande e Jacaré dos\\nHomens;\\nVIII - 8ª Região Sanitária: Belém, Cacimbinhas, Estrela de Alagoas,\\nIgaci, Maribondo, Minador do Negrão, Palmeira dos Índios e Tanque\\nd'Arca;\\nIX - 9ª Região Sanitária: Canapi, Carneiros, Dois Riachos, Maravilha,\\nMonteirópolis, Olho d'Água das Flores, Olivença, Ouro Branco,\\nPalestina, Pão de Açúcar, Poço das Trincheiras, Santana do Ipanema,\\nSão José da Tapera e Senador Rui Palmeira; e\\nX - 10ª Região Sanitária: Água Branca, Delmiro Gouveia, Inhapi,\\nMata Grande, Olho d'Água do Casado, Pariconha e Piranhas.\\nArt. 2º Considerando o Decreto Estadual nº 70.177, de 26 de junho de\\n2020, e a Matriz de Risco publicada e analisada pela SESAU, o\\nEstado de Alagoas passa a ser classificado, a partir da 00:00h do dia 9\\nde julho de 2021 até as 23:59h do dia 22 de julho de 2021 em:\\nI - Município de Maceió: Fase Laranja;\\nII - demais municípios da 1ª Região Sanitária: Fase Laranja;\\nIII - 2ª Região Sanitária: Fase Laranja;\\nIV - 3ª Região Sanitária: Fase Laranja;\\nV - 4ª Região Sanitária: Fase Laranja;\\nVI - 5ª Região Sanitária: Fase Laranja;\\nVII - 6ª Região Sanitária: Fase Laranja;\\nVIII - 7ª Região Sanitária: Fase Laranja;\\nIX - 8ª Região Sanitária: Fase Laranja;\\nX - 9ª Região Sanitária: Fase Laranja; e\\nXI - 10ª Região Sanitária: Fase Laranja.\\nArt. 3º Fica autorizado o funcionamento na Fase Laranja:\\nI - os órgãos de imprensa e meios de comunicação e telecomunicação\\nem geral;\\nII - serviço de call center;\\nIII - os estabelecimentos médicos e odontológicos, hospitalares,\\nlaboratórios de análises clínicas, farmacêuticos, clínicas de\\nfisioterapia e de vacinação, psicólogos, terapia ocupacional,\\nfonoaudiólogos, para serviços de emergência ou consulta com hora\\nmarcada, e as óticas;\\nIV - distribuidoras e revendedoras de água e gás;\\nV - distribuidores de energia elétrica;\\nVI - serviços de telecomunicações;\\nVII - segurança privada;\\nVIII - postos de combustíveis;\\nIX - funerárias;\\nX - estabelecimentos bancários e lotéricas;\\nXI - clínicas veterinárias e lojas de produtos para animais, lojas de\\nplantas, serviços de jardinagem e lojas de defensivos e insumos\\nagrícolas e animais;\\nXII - lojas de material de construção e prevenção de incêndio, tendo\\nseu horário e dias de funcionamento conforme o art. 4º deste Decreto;\\nXIII - indústrias, bem como os respectivos fornecedores e\\ndistribuidores;\\nXIV - lavanderias, lojas e estabelecimentos de produtos sanitizantes e\\nde limpeza, e demais do segmento vinculado a área de limpeza e que\\ngarantam melhorias na higienização da população;\\n\\nXV - oficinas mecânicas, lojas de autopeças, e estabelecimentos de\\nhigienização veicular, com hora marcada e sem aglomeração de\\npessoas;\\nXVI - papelarias, bancas de revistas e livrarias;\\nXVII - estabelecimento de profissionais liberais (arquitetos,\\nadvogados, contadores, corretores de imóveis, economistas,\\nadministradores, corretores de seguros, publicitários, entre outros),\\ndesde que ocorra com hora marcada e sem aglomeração de pessoas e\\ndisponibilização de álcool gel 70% (setenta por cento) para clientes e\\nfuncionários;\\nXVIII - concessionárias e revendedoras, de carros e motos, seguindo\\nas normas estabelecidas pelo Departamento Estadual de Trânsito -\\nDETRAN/AL, por meio de portaria de seu Diretor Presidente;\\nXIX - lojas de tecidos e aviamentos, facilitando a fabricação de\\nmáscaras, tendo seu horário e dias de funcionamento conforme o art.\\n4º deste Decreto;\\nXX - padarias, lojas de conveniência, mercados, supermercados,\\nminimercados, açougues, peixarias e estabelecimentos de alimentos\\nfuncionais e suplementos, sendo expressamente proibido o consumo\\nlocal, tanto de bebidas quanto de comidas;\\nXXI - bares, restaurantes, lanchonetes e estabelecimentos congêneres\\nque funcionem no interior de hotéis, pousadas e similares, desde que\\nos serviços sejam prestados exclusivamente a hóspedes, bem como de\\nhospitais, clínicas da área de saúde e postos de combustíveis nas\\nrodovias alagoanas;\\nXXII - restaurantes, lanchonetes e estabelecimentos congêneres com\\n50% (cinquenta por cento) de sua capacidade, tendo seu horário e dias\\nde funcionamento conforme o art. 4º deste Decreto;\\nXXIII - qualquer loja e outros estabelecimentos comerciais, sem\\naglomeração de pessoas e cumprindo o Protocolo Sanitário publicado\\npor meio da Portaria Conjunta GC/SEDETUR/SEFAZ/SESAU Nº\\n005/2021, tendo seu horário e dias de funcionamento conforme o art.\\n4º deste Decreto;\\nXXIV - templos, igrejas e demais instituições religiosas, funcionando\\ncom 30% (trinta por cento) de sua capacidade;\\nXXV - transporte de carga no âmbito do Estado de Alagoas;\\nXXVI - as academias, clubes e centros de ginásticas com 30%(trinta\\npor cento) de sua capacidade e agendamento de horário, vedada a\\nentrada de pessoas acima de 60 (sessenta) anos que não tenham\\ntomado as duas doses da vacina, com pelo menos 15 (quinze) dias da\\nsegunda dose aplicada, e pessoas que possuam comorbidades, tendo\\nseu horário e dias de funcionamento conforme o art. 4º deste Decreto;\\nXXVII - salões de beleza e barbearias, com 50% (cinquenta por cento)\\nde sua capacidade e agendamento de horário, tendo seu horário e dias\\nde funcionamento conforme o art. 4º deste Decreto;\\nXXVIII - transporte intermunicipal e turístico com 50% (cinquenta\\npor cento) de sua capacidade;\\nXXVIX - espaços para práticas esportivas, públicos e privados,\\nlimitados a 25 (vinte e cinco) pessoas, sem a presença de público;\\nXXX - visitas e entrega de alimentação suplementar nos presídios; e\\nXXXI - teatros, museus, parques temáticos, circos e cinemas com\\n30% (trinta por cento) de sua capacidade, seguindo os protocolos\\nsanitários da Portaria Conjunta GC/SEDETUR/SEFAZ/SESAU.\\nArt. 4º As lojas, galerias e centros comerciais e os shopping centers\\nem todo o Estado de Alagoas, terão o seguinte horário de\\nfuncionamento:\\nI - lojas localizadas no bairro do Centro funcionarão das 9h às 17h;\\nII - lojas de rua e galerias funcionarão das 10h às 18h;\\nIII - shopping centers funcionarão das 11h às 20h; e\\nIV - bares, restaurantes e estabelecimentos congêneres 5h às 22h,\\npodendo funcionar após as 22h, apenas por serviços de entrega,\\ninclusive por aplicativo, e na modalidade \\\"Pegue e Leve\\\", sendo\\nexpressamente proibido o consumo local, tanto de bebidas quanto de\\ncomidas.\\nV - academias, clubes e centros de ginásticas, das 5h às 22h.\\nArt. 5º Durante o período determinado no art. 2º deste Decreto, haverá\\na RESTRIÇÃO DE HORÁRIO de circulação das pessoas nas ruas e\\nlogradouros públicos das 23h às 5h, para evitar aglomerações, nesse\\nsentido devendo ser interrompidas reuniões para prática de quaisquer\\natividades sociais, esportivas ou culturais, ressalvando o direito de ir e\\nvir da população para o deslocamento para sua residência e/ou local\\nde trabalho, bem como para os serviços essenciais.\\nArt. 6º Fica autorizado a realização de eventos sociais, corporativos e\\ncelebrações, sem venda de ingressos, a partir de 12 de julho, conforme\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                24\\n\\n\\nprotocolo sanitário publicado por meio de Portaria Conjunta\\nGC/SEDETUR/SEFAZ/SESAU:\\nI - eventos ao ar livre, limitados a 100 (cem) pessoas; e\\nII - eventos em locais fechados, limitados a 50 (cinquenta) pessoas.\\nArt. 7º Este Decreto entra em vigor na data de sua publicação.\\nArt. 8º Revogam-se as disposições em contrário.\\n\\nPALÁCIO REPÚBLICA DOS PALMARES, em Maceió, 7 de julho\\nde 2021, 205º da Emancipação Política e 133º da República.\\n\\nJOSÉ RENAN VASCONCELOS CALHEIROS FILHO\\nGovernador\\n\\nJOSÉ ROBERTO SANTOS WANDERLEY\\nGerente de Documentação e Publicação de Atos Governamentais\\n\\n\\nPublicado por:\\nSuzete Moraes de Melo\\n\\nCódigo Identificador:A6B11454\",\n  \"data_publicacao\": \"2021-07-19\"\n}",
  "{\n  \"municipio\": \"NOVO LINO\",\n  \"id\": \"novo-lino\",\n  \"cabecalho\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \",\n  \"texto\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE NOVO LINO\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRACAO\\n\\nAVISO DE COTAÇÃO DE PREÇOS\\n\\nA PREFEITURA MUNICIPAL DE NOVO LINO/AL, através do\\nDeptº de Compras de Bens e Serviços, solicita cotações de preços\\nreferentes a contratação de empresa especializada para execução de\\nserviços de dedetização e sanitização visando suprir as necessidades\\ndas Secretarias e seus respectivos Órgãos, conforme especificações\\ncontidas no Termo de Referência. Os interessados devem entrar em\\ncontato com o Departamento de Compras do Município para obter o\\nTERMO DE REFERÊNCIA pelo e-\\nmail:comprasnovolino@gmail.com. Prazo para entrega da cotação: 03\\n(três) dias.\\n\\nNovo Lino/AL, 16 de julho de 2021.\\n\\nDEPARTAMENTO DE COMPRAS DE BENS E SERVIÇOS\\n\\n\\nPublicado por:\\nRomisson Fagner Batista Barreto\\n\\nCódigo Identificador:3ABC23BC\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRACAO\\n\\nAVISO DE CREDENCIAMENTO\\n\\nA Prefeitura Municipal de Novo Lino, através da Comissão\\nPermanente de Licitações, torna público para conhecimento dos\\ninteressados, que realizará:\\n\\nChamamento Público n° 04/2021\\nProcesso Administrativo: 61400102021\\nObjeto: Credenciamento de restaurante regional para fornecimento de\\nrefeição, visando atender a demanda da população do município de\\nNovo Lino – AL.\\nPrazo para envio da documentação: A partir de 19 de julho de 2021\\naté 18 de outubro de 2021.\\nHorário para envio da documentação: Das 08:00h às 14:00h\\nO edital estará disponível através do email: cplnovolino@gmail.com\\n\\nNovo Lino/AL, 16 de julho de 2021.\\n\\nRENATO SOUZA BUARQUE DE MELO\\nPresidente CPL\\n\\n\\nPublicado por:\\nRomisson Fagner Batista Barreto\\n\\nCódigo Identificador:B9C34A44\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRACAO\\n\\nAVISO DE CREDENCIAMENTO\\n\\n\\nA Prefeitura Municipal de Novo Lino, através da Comissão\\nPermanente de Licitações, torna público para conhecimento dos\\ninteressados, que realizará:\\n\\nChamamento Público n° 03/2021\\nProcesso Administrativo: 51800012021\\nObjeto: Credenciamento de laboratórios de próteses dentárias, para\\nprestação de serviços odontológicos de confecção de próteses\\ndentárias sob medida, para atender a demanda da população do\\nmunicípio de Novo Lino – AL.\\nPrazo para envio da documentação: A partir de 19 de julho de 2021\\naté 18 de outubro de 2021.\\nHorário para envio da documentação: Das 08:00h às 14:00h\\nO edital estará disponível através do emailcplnovolino@gmail.com\\n\\nNovo Lino/AL, 16 de julho de 2021.\\n\\nRENATO SOUZA BUARQUE DE MELO\\nPresidente CPL\\n\\nPublicado por:\\nRomisson Fagner Batista Barreto\\nCódigo Identificador:97749A98\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRACAO\\n\\nAVISO DE NOVA DATA DE LICITAÇÃO\\n\\nA Comissão Permanente de Licitações da PREFEITURA\\nMUNICIPAL DE NOVO LINO torna pública a nova data da\\nrealização das seguintes licitações:\\n\\nChamamento Público n° 01/2021\\nObjeto: Fornecimento parcelado de gêneros alimentícios\\nhortifrutigranjeiros oriundos da Agricultura Familiar, destinados a\\ncompor a merenda escolar dos alunos matriculados na rede Municipal\\nde Ensino do Município de Novo Lino\\nTipo: Menor Preço Por Item\\nData de realização da sessão pública: 04 de agosto de 2021.\\nHorário da sessão pública: 11:00 horas.\\nLocal da Sessão Pública: Sala da Comissão Permanente de Licitações,\\nno endereço: Rua do Comércio, 416, Centro, Novo Lino – Alagoas.\\nCEP: 57970-000\\n\\nPregão Presencial n° 02/2021\\nObjeto: Registro de Preços para eventual e futura aquisição de gás\\nTipo: Menor Preço Por Item\\nData de realização da sessão pública: 30 de julho de 2021.\\nHorário da sessão pública: 10:00 horas.\\nLocal da Sessão Pública: Sala da Comissão Permanente de Licitações,\\nno endereço: Rua do Comércio, 416, Centro, Novo Lino – Alagoas.\\nCEP: 57970-000\\n\\nPregão Presencial n° 03/2021\\nObjeto: Registro de Preços para eventual e futura aquisição de água\\nTipo: Menor Preço Por Item\\nData de realização da sessão pública: 30 de julho de 2021.\\nHorário da sessão pública: 10:30 horas.\\nLocal da Sessão Pública: Sala da Comissão Permanente de Licitações,\\nno endereço: Rua do Comércio, 416, Centro, Novo Lino – Alagoas.\\nCEP: 57970-000\\n\\nO edital estará disponível através do emailcplnovolino@gmail.com\\n\\nNovo Lino/AL, 16 de julho de 2021.\\n\\nROMISSON FAGNER BATISTA BARRETO\\nPregoeiro\\n\\nPublicado por:\\nRomisson Fagner Batista Barreto\\n\\nCódigo Identificador:B57B0820\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRACAO\\n\\nEXTRATO DE CONTRATO\\n\\nEXTRATO DO CONTRATO Nº 21/2021\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                25\\n\\n\\n CONTRATANTE: O MUNICÍPIO DE NOVO LINO/AL, inscrita no\\nCNPJ sob o nº: 12.248.878/0001-20\\nCONTRATADA: URSULA CORREA SOCIEDADE INDIVIDUAL\\nDE ADVOCACIA, inscrito (a) no CNPJ/MF sob o nº\\n03.033.117/0001-60.\\nOBJETO: Contratação de escritório jurídico para prestação de\\nserviços técnicos especializados de assessoria técnica e de consultoria\\nauxiliando na formalização de procedimentos administrativos e\\notimização na cobrança e taxas municipais dos contribuintes de\\ntelefonia fixa e móvel, condicionado à cláusula “ad exitum”.\\nValor Global: 20% (vinte por cento) do valor da causa, condicionada à\\nCláusula \\\"ad exitum\\\".\\nVIGENCIA: 180 (cento e oitenta) dias.\\nFIRMADO EM: 16/07/2021\\nSIGNATÁRIOS: Marcela Silva Gomes de Barros e Ursula Salcedo de\\nAssis Correa.\\n\\n\\nPublicado por:\\nRomisson Fagner Batista Barreto\\n\\nCódigo Identificador:8D6AA22C\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRACAO\\n\\nHOMOLOGAÇÃO\\n\\nAVISO DE HOMOLOGAÇÃO\\n\\nPREGÃO ELETRÔNICO N° 09/2021\\nProcesso Administrativo n°: 42600102021\\nObjeto: Registro de preços para eventual e futura aquisição de\\nOxigênio Medicinal para atender as necessidades da Secretaria\\nMunicipal de Saúde da Prefeitura Municipal de Novo Lino.\\n\\nTendo transcorrido regularmente o processo licitatório em referência,\\ndepois de cumpridas todas as suas fases legais e administrativas com\\nFundamentação Legal na Lei Federal n° 8.666/93, conforme parecer\\njurídico, homologo o procedimento e adjudico o objeto deste Pregão\\nEletrônico, declarando vencedora a empresas abaixo relacionadas\\nabaixo:\\nITEM 01 – ALEXSANDRO SANTOS DA SILVA – EPP (CNPJ\\n05.329.135/0001-19)\\nVALOR: R$ 15.273,60 (Quinze Mil e Duzentos e Sessenta e Três\\nreais e sessenta centavos)\\nITEM 02 – ALEXSANDRO SANTOS DA SILVA – EPP (CNPJ\\n05.329.135/0001-19)\\nVALOR: R$ 7.080,00 (Sete mil e oitenta reais)\\nITEM 03 - ALEXSANDRO SANTOS DA SILVA – EPP (CNPJ\\n05.329.135/0001-19)\\nVALOR: R$ 6.422,50 (Seis mil quatrocentos e vinte e dois reais e\\ncinquenta centavos)\\n\\nNovo Lino/AL, 16 de Julho de 2021.\\n\\nMARCELA SILVA GOMES DE BARROS\\nPrefeita\\n\\nPublicado por:\\nRomisson Fagner Batista Barreto\\nCódigo Identificador:7C420144\",\n  \"data_publicacao\": \"2021-07-19\"\n}",
  "{\n  \"municipio\": \"OLHO D'ÁGUA DAS FLORES\",\n  \"id\": \"olho-d'agua-das-flores\",\n  \"cabecalho\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \",\n  \"texto\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE OLHO D'ÁGUA DAS FLORES\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nPREFEITURA DE OLHO D`ÁGUA DAS FLORES - AL AVISO\\nDE LICITAÇÃO – TOMADA DE PREÇOS Nº 03/2021\\n\\n\\nProcesso nº: 0622014/2021.\\nObjeto: Contratação de empresa de engenharia especializada para\\nexecução dos serviços de pavimentação de ruas localizadas no Bairro\\ndo Futuro, no Município de Olho d`Água das Flores - AL.\\nModalidade: Tomada de Preços.\\nTipo: Menor Preço.\\nData da abertura da sessão pública: 04/08/2021.\\nHorário da abertura da sessão pública: 9:30 horas (horário de\\nBrasília).\\n\\nLocal e Informações Gerais: Comissão de Licitação, localizada na\\nRua São Francisco, nº s/n - Centro – Olho d`Água das Flores - AL,\\natravés do e-mail oafloresal@outlook.com –\\n\\nOlho d`Água das Flores - AL, 16 de julho de 2021.\\n\\nLUCIANO LIMA AGRA BRANDÃO\\nPresidente CPL.\\n\\nPublicado por:\\nLuciana Silva Melo da Rocha\\n\\nCódigo Identificador:57030746\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nPREFEITURA DE OLHO D`ÁGUA DAS FLORES - AL AVISO\\nDE LICITAÇÃO – TOMADA DE PREÇOS Nº 04/2021\\n\\n\\nProcesso nº: 0610013/2021.\\nObjeto: Contratação de empresa de engenharia especializada para\\nconstrução de uma academia de saúde, localizada no Povoado Pedrão,\\nno Município de Olho d`Água das Flores - AL.\\nModalidade: Tomada de Preços.\\nTipo: Menor Preço.\\nData da abertura da sessão pública: 06/08/2021.\\nHorário da abertura da sessão pública: 9:30 horas (horário de\\nBrasília).\\nLocal e Informações Gerais: Comissão de Licitação, localizada na\\nRua São Francisco, nº s/n - Centro – Olho d`Água das Flores - AL,\\natravés do e-mail oafloresal@outlook.com –\\n\\nOlho d`Água das Flores - AL, 16 de julho de 2021.\\n\\nLUCIANO LIMA AGRA BRANDÃO\\nPresidente CPL.\\n\\nPublicado por:\\nLuciana Silva Melo da Rocha\\n\\nCódigo Identificador:8C53363D\",\n  \"data_publicacao\": \"2021-07-19\"\n}",
  "{\n  \"municipio\": \"PAULO JACINTO\",\n  \"id\": \"paulo-jacinto\",\n  \"cabecalho\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \",\n  \"texto\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE PAULO JACINTO\\n\\n\\nGABINETE DO PREFEITO\\n\\nAVISO DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO\\nA comissão permanente de licitação de Paulo Jacinto/AL, no uso de\\nsuas atribuições, torna público que realizará a seguinte licitação:\\nTOMADA DE PREÇO Nº 02/2021 do tipo menor preço por\\nempreitada global. OBJETO: Revitalização e reformas de Praças\\nPúblicas na cidade de Paulo Jacinto/AL. DATA, HORA E LOCAL:\\n05 de agosto de 2021, às 09h00min. A licitação ocorrerá na sala da\\nComissão de Licitações da prefeitura de Paulo Jacinto-AL.\\nOs Editais podem ser adquiridos no site\\nhttp://www.paulojacinto.al.gov.br, através do e-mail:\\npaulojacintocpl@gmail.com ou na sala de licitações da prefeitura de\\nPaulo Jacinto-AL, horário das 09:00 as 12:00.\\n\\nDIOGO FRANCO TEIXEIRA DE ALMEIDA\\nPresidente CPL\\n\\nPublicado por:\\nJose Renato Candido da Silva\\n\\nCódigo Identificador:EB7F3B84\",\n  \"data_publicacao\": \"2021-07-19\"\n}",
  "{\n  \"municipio\": \"PILAR\",\n  \"id\": \"pilar\",\n  \"cabecalho\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \",\n  \"texto\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE PILAR\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRACAO\\n\\nDECRETO Nº 21/2021 PILAR – AL - RECADASTRAMENTO\\n\\n\\n“Dispõe sobre o recadastramento de todos os\\nservidores públicos municipais efetivos”.\\n\\n\\nO PREFEITO DO MUNICIPIO DE PILAR, no uso de suas\\natribuições que são conferidas pela Lei Orgânica Municipal e\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                26\\n\\n\\nconsiderando que é atribuição do prefeito dispor sobre a organização e\\nfuncionamento da Administração Municipal na forma da lei.\\n\\nCONSIDERANDO a necessidade de atualização dos dados\\ncadastrais de todo pessoal efetivo em atividade, cedidos e/ou em\\nlicença sem vencimento e com fito de zelar pelo interesse público,\\nmormente a proteção do erário, através do controle dos gestores com\\npessoal;\\n\\nDECRETA:\\n\\nArt. 1º - Que todos os servidores efetivos em atividade, cedidos e/ou\\nem licença deverão se recadastrar nas condições definidas neste\\ndecreto.\\n\\nArt. 2º - O período de recadastramento dar-se-á impreterivelmente de\\n09/08/2021 à 17/09/2021 das 13h às 16:30h assim distribuído:\\n\\nSECRETARIAS: INFRAESTRUTURA, URBANISMO,\\nTURISMO, MEIO AMBIENTE, FINANÇAS,\\nADMINISTRAÇÃO, GABINETE, ESPORTE, BANCO POP,\\nPROCURADORIA, DEFESA CIVIL, GUARDA MUNICIPAL,\\nPATRIMÔNIO, SMTT, TRIBUTOS, TRANSPORTE,\\nASSISTENCIA SOCIAL, SEGOV e SAÚDE.\\n\\nDATAS LETRAS\\n\\n09 a 13 de agosto A, B, C, D e E\\n\\n16 a 20 de agosto F, G, H, I, J e K\\n\\n08 a 13 de setembro L, M, N, O, P\\n\\n14 a 17 de setembro Q, R, S, T, U, V, W, X, Y e Z\\n\\n\\nSECRETARIA DE EDUCAÇÃO E CULTURA\\n\\nDATAS ESCOLAS\\n\\n09 a 11 de agosto CAIC\\n\\n12 a 14 de agosto Renato de Mendonça\\n\\n15 a 17 de agosto N. S. do Pilar, Padre Cícero e Antônio Eustáquio\\n\\n18 e 19 de agosto Oseas Cardoso, Jarbas Passarinho e Lourinete Barbosa\\n\\n05 e 06 de setembro Manoel Ramos, Jacy Aires e Anísio de Souza\\n\\n08 e 10 de setembro\\nJorge Barros, Sueli Chagas, Maria Gorete e Washington\\nMaia\\n\\n13 a 14 de setembro\\nCreche Enoch, Padre Eduardo, Tia Marinha, Rosilene\\nMota, Rubens Barros e Medici\\n\\n15 a 17 de setembro\\nCasa da Cultura, Cine Pilarense, Complexo Esportivo,\\nEspaço Cultural, Bibliotecas, Sede da Semec\\n\\n\\nArt. 3º - O recadastramento dar-se-á mediante a apresentação do\\nservidor junto à Comissão de Recadastramento instalada na Secretaria\\nMunicipal de Administração, localizada na Rua Luiz Ramos, s/n,\\nCentro (vizinho ao cartório de imóveis), vedada a representação por\\nprocuração a fim de que possa atualizar seus dados.\\n\\nArt. 4º - O Servidor(a) deverá vir munido(a) com todos os\\ndocumentos pessoais, tais como: RG, CPF, Comprovante de\\nResidência, Reservista, Carteira de Trabalho, PIS/PASEP, Conta\\nBancária onde receber os vencimentos, além de Certidões de\\nNascimento de filhos(as), Diplomas, Certificados, Declaração do\\nSetor/Órgão de lotação atualmente e outros documentos que achar\\nnecessário.\\n\\nArt. 4º - O servidor público que sem justificativa deixar de se\\nrecadastrar terá seus vencimentos suspensos, sem prejuízo de outras\\nmedidas cabíveis até a regularização.\\n\\nArt. 5º - Responderá, nos termos da legislação pertinente, o servidor\\npúblico que, ao se recadastrar prestar informações incorretas ou\\nincompletas.\\n\\nArt. 6º - Este decreto entra em vigor na data de sua publicação.\\n\\nGabinete do Prefeito do Município de Pilar, Estado de Alagoas, em 15\\nde Julho de 2021.\\n\\nRENATO REZENDE ROCHA FILHO\\nPrefeito\\n\\nPublicado por:\\nFernando Jose dos Santos\\n\\nCódigo Identificador:F6B1512F\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRACAO\\n\\nAVISO DE LICITAÇÃO\\n\\nProcesso nº 0514-0010/2021\\nModalidade: Pregão Eletrônico n.º - 46/2021\\nTipo: Menor preço por ITEM\\nObjeto:Registro de preços para eventual e futura aquisição de material\\nde Expediente, destinados à Administração Pública do Município de\\nPilar/AL.\\nData de realização: 02 de agosto de 2021 às 09:000h, horário de\\nBrasília. UASG: 982837.\\n\\nProcesso nº 0513-0023/2021\\nModalidade: Pregão Eletrônico n.º - 47/2021\\nTipo: Menor preço por ITEM\\nObjeto:Registro de preços para eventual e futura aquisição de\\nLimpeza, destinados à Administração Pública do Município de\\nPilar/AL.\\nData de realização: 02 de agosto de 2021 às 09:000h, horário de\\nBrasília. UASG: 982837\\nDisponibilidade: endereço eletrônicowww.comprasnet.gov.br. Todas\\nas referências de tempo obedecerão ao horário de Brasília/DF.\\nInformações:comissaopilar@gmail.com.\\n\\nProcesso nº 0513-0019/2021\\nModalidade: Pregão Eletrônico n.º - 48/2021\\nTipo: Menor preço por ITEM\\nObjeto:Registro de preços para eventual e futura MOBILIARIO (mesa\\npara refeitório), destinados Rede Municipal de ensino do Município\\nde Pilar/AL.\\nData de realização: 04 de agosto de 2021 às 09:000h, horário de\\nBrasília. UASG: 982837\\nDisponibilidade: endereço eletrônicowww.comprasnet.gov.br. Todas\\nas referências de tempo obedecerão ao horário de Brasília/DF.\\nInformações:comissaopilar@gmail.com.\\n\\nPublicado por:\\nSérgio Lira de Oliveira\\n\\nCódigo Identificador:F6968AC7\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRACAO\\n\\nEXTRATO DO 1º TERMO ADITIVO DO CONTRATO Nº\\n38.1/2020\\n\\n\\nCONTRATANTE: PREFEITURA MUNICIPAL DE PILAR, inscrita\\nno CNPJ/MF sob nº 12.200.150/0001-28;\\n\\nCONTRATADA: PEDRAGON AUTOS LTDA, CNPJ\\n03.935.826/0001-30.\\n\\nOS CONTRATANTES: tem entre si justo e avençado e celebram o\\npresente termo aditivo de contrato, sujeitando-se as partes as normas\\ndisciplinares as normas da lei Nº 8.666/93 e a seguinte cláusula:\\n\\nDO OBJETO: Reequilíbrio Economico-Financeiro, do tipo Revisão\\ndos Preços contratados de 02 (duas) unidades de Veículos automotor,\\nde passageiros, com carroceria do tipo Sport Utility Vehicle - SUV.\\n\\nA revisão do preço será de R$ 19.000,00 por unidade e a revisão\\nglobal do contrato será de R$ 38.000,00\\n\\nDA DOTAÇÃO ORÇAMENTÁRIA: Funcional Programática:\\n06.181.0001.2008 – Implantação e Manutenção da Guarda Municipal,\\ne Elemento de Despesa: 3.3.9.0.39.00.00 – Outros Serviços Terceiro.\\n\\nDA FUNDAMENTAÇÃO: O presente termo aditivo encontra-se\\nfundamento no que dispõe o art. 65, I “b” c/c ao §1º da Lei Federal nº\\n8.666/93.\\n\\nRENATO REZENDE ROCHA FILHO\\nPrefeito\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                27\\n\\n\\nPublicado por:\\nSérgio Lira de Oliveira\\n\\nCódigo Identificador:E10E9B60\",\n  \"data_publicacao\": \"2021-07-19\"\n}",
  "{\n  \"municipio\": \"PIRANHAS\",\n  \"id\": \"piranhas\",\n  \"cabecalho\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \",\n  \"texto\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE PIRANHAS\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nAVISO DE LICITAÇÃO\\n\\nPREGÃO ELETRONICO: 25/2021\\n\\nPROCESSO ADMINISTRATIVO: Nº 06020020/2021\\nOBJETO: SERVIÇOS DE TECNOLOGIA DA INFORMAÇÃO\\nPARA PROVER LINK DE ACESSO À INTERNET\\nDEDICADO);\\nAbertura das propostas no dia 02 de AGOSTO de 2021, 10h;\\n\\nLocal: Portal de Compras do Governo Federal –\\nwww.comprasgovernamentais.gov.br\\n\\nOs interessados poderão obter informações nos endereços eletrônicos\\nsite: https://www.piranhas.al.gov.br,\\nwww.comprasgovernamentais.gov.br, bem como junto ao Pregoeiro e\\na equipe de Apoio, através do e-mail: licitacoes@piranhas.al.gov.br,\\nna Sede da Comissão Permanente de Licitação, situado a na Praça\\nItabira de Brito, S/N. Centro Histórico, Piranhas – AL | CEP: 57460-\\n000, e através do telefone (82) 3686-1669 ramal:1508, no Horário de:\\n08:00h às 12:00h.\\n\\nPiranhas – AL, 16 de Julho de 2021.\\n\\nJACQUELINE ANGELICA TENORIO COSTA TRAJANO\\nPregoeira\\n\\nPublicado por:\\nWellington Pinto Oliveira\\n\\nCódigo Identificador:34F3E02D\",\n  \"data_publicacao\": \"2021-07-19\"\n}",
  "{\n  \"municipio\": \"POÇO DAS TRINCHEIRAS\",\n  \"id\": \"poco-das-trincheiras\",\n  \"cabecalho\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \",\n  \"texto\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE POÇO DAS TRINCHEIRAS\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO 20/2021\\n\\nDECRETO Nº 20, DE 16 DE JULHO DE 2021.\\n\\n\\n“Decreta Feriado alusivo a Padre Cícero no âmbito\\nmunicipal na data que menciona e dá outras\\nprovidências”.\\n\\n\\nO Prefeito do Município de Poço das Trincheiras, Estado de Alagoas,\\nno uso de suas atribuições legais, conferidas através do inciso IV do\\nart. 51 da Lei Orgânica Municipal.\\nDECRETA:\\nArt. 1º. Fica decretado feriado alusivo a Padre Cícero no âmbito\\nmunicipal no dia que menciona:\\n20 de julho – Terça-feira Feriado Alusivo a Padre Cícero.\\n\\nArt. 2º - Caberá aos dirigentes dos órgãos e entidades do Poder\\nExecutivo Municipal a preservação e o funcionamento dos serviços\\nessenciais afetos as suas respectivas áreas de competência.\\nArt. 3º - O feriado do item I do art. 1º inclui as instituições bancárias e\\noperadoras financeiras atuantes no município.\\nArt. 4º. Este decreto entra em vigor na data de sua publicação.\\nArt. 5º. Revogam-se as disposições em contrário.\\n\\nPoço das Trincheiras/AL, 16 de julho de 2021.\\n\\nJOSÉ VALMIRO GOMES DA COSTA\\nPrefeito\\n\\nO referido decreto foi registrado naSecretaria Municipal de\\nAdministração e Recursos Humanose publicado no Quadro de\\n\\nAvisos da Prefeitura Municipal e no Diário Oficial dos Municípios, no\\nendereço eletrônico: http://www.diariomunicipal.com.br/ama/ em 16\\nde julho de 2021.\\n\\nIVAN TAVARES SANTOS JÚNIOR\\nPortaria Nº. 001/2021\\nSecretário Municipal de Administração e Recursos Humanos\\n\\n\\nPublicado por:\\nMichele dos Santos Alves\\n\\nCódigo Identificador:EC533327\",\n  \"data_publicacao\": \"2021-07-19\"\n}",
  "{\n  \"municipio\": \"PORTO REAL DO COLÉGIO\",\n  \"id\": \"porto-real-do-colegio\",\n  \"cabecalho\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \",\n  \"texto\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE PORTO REAL DO COLÉGIO\\n\\n\\nSETOR DE LICITAÇÕES\\n\\nEXTRATO DE ATA DE REGISTRO DE PREÇO\\n\\nEXTRATO DE ATA DE REGISTRO DE PREÇOS\\nPREGÃO ELETRÔNICO Nº 17/2021\\nPROCESSO LICITATÓRIO Nº 03120002\\n\\nOBJETO: REGISTRO DE PREÇOS PARA FUTURA E\\nEVENTUAL CONTRATAÇÃO DE EMPRESA(S) DE\\nENGENHARIA PARA PRESTAR, SOB DEMANDA, SERVIÇOS\\nDE MANUTENÇÃO PREDIAL, PREVENTIVA E CORRETIVA\\nCOM FORNECIMENTO DE PEÇAS, EQUIPAMENTOS,\\nMATERIAIS E MÃO DE OBRA, NAS EDIFICAÇÕES\\nADMINISTRATIVAS E ÁREAS PERTENCENTES OU SOB A\\nRESPONSABILIDADE DA PREFEITURA MUNICIPAL DE\\nPORTO REAL DO COLÉGIO, NA FORMA ESTABELECIDA EM\\nPLANILHAS DE SERVIÇOS E INSUMOS DIVERSOS\\nDESCRITOS NO SISTEMA NACIONAL DE PESQUISA DE\\nCUSTOS DE ÍNDICES DE CONSTRUÇÃO CIVIL – SINAPI.\\n\\nFORNECEDORES REGISTRADOS:\\n\\nARP.06.17.0001.2021- JOSE ARTUR ARAUJO E SILVA EIRELI\\nCNPJ 21.921.643/0001-48, vencedor dos itens: 1 ,com percentual de\\ndesconto de 42,76% com valor final de desconto de 1.144.800,00( um\\nmilhão cento e quarenta e quatro mil e oitocentos reais).\\n\\nPRAZO: A validade desta Ata de Registro de Preços é até 17/06/2022\\n, a contar do dia 17/06/2021\\n\\nPorto Real do Colégio/AL, 17 de junho de 2021.\\n\\nALDO ÊNIO BORGES\\nPrefeito Municipal\\nContratante\\n\\nPublicado por:\\nCamila dos Santos Silva Costa\\n\\nCódigo Identificador:811C630E\\n\\n\\nSETOR DE LICITAÇÕES\\n\\nEXTRATO DE ATA DE REGISTRO DE PREÇO\\n\\nEXTRATO DE ATA DE REGISTRO DE PREÇOS\\nPREGÃO ELETRÔNICO Nº 20/2021\\nPROCESSO LICITATÓRIO Nº 05030002\\n\\nOBJETO: REGISTRO DE PREÇOS PARA O FORNECIMENTO\\nPARCELADO DE PNEUS E CAMARAS DE AR PARA\\nMANUTENÇÃO PREVENTIVA E CORRETIVA DOS VEÍCULOS\\nPERTENCENTES À FROTA OFICIAL DO MUNICÍPIO\\nATENDER AS NECESSIDADES DA PREFEITURA MUNICIPAL,\\ncomo ÓRGÃO GERENCIADOR, SECRETARIA MUNICIPAL DE\\nADMINISTRAÇÃO, SECRETARIA MUNICIPAL DE SAÚDE,\\nSECRETARIA MUNICIPAL DE EDUCAÇÃO E SECRETARIA\\nMUNICIPAL DE ASSISTÊNCIA SOCIAL DO MUNICÍPIO DO\\nPORTO REAL DO COLÉGIO/AL, como ÓRGÃOS\\nPARTICIPANTES.\\n\\nFORNECEDORES REGISTRADOS:\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                28\\n\\n\\n ARP.07.06.0001.2021- MELO PNEUS LTDA CNPJ\\n28.995.139/0001-31, vencedor dos itens: 1 - 2 - 3 - 4 - 5 - 6 - 7 - 8 - 9\\n- 10 - 11 - 12 - 13 - 15 - 17 - 19 - 20 - 21 - 22 - 23 - 24 - 25 - 26 - 27 -\\n29 - 30 – 34, com o valor total de R$987.558,00 (novecentos e oitenta\\ne sete mil e quinhentos e cinquenta e oito reais).\\n\\nARP.07.06.0002.2021- AUTOLUK - COMERCIO DE\\nPNEUMATICOS E PECAS LTDA CNPJ 20.063.556/0001-34,\\nvencedor dos itens: 28 - 32 - 33 - 35 - 38 – 39, com o valor total de\\nR$32.762,64(trinta e dois mil e setecentos e sessenta e dois reais e\\nsessenta e quatro centavos).\\n\\nPRAZO: A validade desta Ata de Registro de Preços é até\\n06/07/2022, a contar do dia 06/07/2021.\\n\\nPorto Real do Colégio/AL, 06 de julho de 2021.\\n\\nALDO ÊNIO BORGES\\nPrefeito Municipal\\nContratante\\n\\nPublicado por:\\nCamila dos Santos Silva Costa\\n\\nCódigo Identificador:953F8437\",\n  \"data_publicacao\": \"2021-07-19\"\n}",
  "{\n  \"municipio\": \"RIO LARGO\",\n  \"id\": \"rio-largo\",\n  \"cabecalho\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \",\n  \"texto\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE RIO LARGO\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\n\\nRECURSOS HUMANOS\\nAPURAÇÃO DE RESPONSABILIDADE POR POSSÍVEIS\\n\\nFALTAS CONTRATUAIS\\n\\nProcesso: 0714030/2021\\n\\nInteressado: Secretaria de saúde\\n\\nAssunto: Apuração de responsabilidade por possíveis faltas contratuais\\n\\n\\nPORTARIA Nº 19/CASE/2021\\n\\nA Comissão de Apuração e Sanção de Empresas, usando das\\ncompetências e atribuições que lhe são conferidas em atendimento ao\\nArtigo 8º do Decreto nº 002 de 04 de Janeiro de 2021,\\n\\nRESOLVE:\\n\\nArtigo 1º. Instaurar o Processo n. 0714030/2021, para apurar\\npossíveis infrações aos itens do Edital n.031/2020 e as Cláusulas da\\nATA 090/2018 com a consequente aplicação das sanções previstas no\\nsubitem 21 do Edital, bem como Cláusulas do artigo 87, da Lei\\n8.666/1993, todos capitulados pela.\\n\\n.\\nArtigo 2º. Designar Elizabeth Torres da Rocha, matrícula nº\\n77.231, Assis Gomes da Silva, matrícula nº 85873 e Elisangela\\nGleicy de Araújo, matrícula nº 85671, para, sob a presidência do\\nprimeiro, constituírem Comissão de Processo Administrativo de\\nSanção de Empresa, visando a apuração de eventuais infrações\\nadministrativas as obrigações contratuais e editalícias praticadas pela\\nempresa SENCONSULT LOCAÇÃO VEICULOS E\\nCONSTRUÇÃO LTDA, CNPJ 01.774.047/0001-75.\\n\\nArtigo 3º. Estabelecer prazo de 180 (cento e oitenta) dias para\\nconclusão dos trabalhos da referida comissão, a partir da publicação\\ndesta Portaria.\\n\\nArtigo 4º. Esta Portaria entra em vigor na data de sua publicação.\\n\\nNome\\nCOMISSÃO DE APURAÇÃO E SANÇÃO DE EMPRESAS.\\nComissao.riolargo@gmail.com\\n\\nPublicado por:\\nElisangela Gleicy Gomes de Araujo\\n\\nCódigo Identificador:BA561893\\n\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\nRECURSOS HUMANOS\\n\\nAPURAÇÃO DE RESPONSABILIDADE POR POSSÍVEIS\\nFALTAS CONTRATUAIS\\n\\n\\nProcesso: 0714034/2021\\n\\nInteressado: Secretaria de saúde\\n\\nAssunto: Apuração de responsabilidade por possíveis faltas contratuais\\n\\nPORTARIA Nº 20/CASE/2021\\n\\nA Comissão de Apuração e Sanção de Empresas, usando das\\ncompetências e atribuições que lhe são conferidas em atendimento ao\\nArtigo 8º do Decreto nº 002 de 04 de Janeiro de 2021,\\n\\nRESOLVE:\\n\\nArtigo 1º. Instaurar o Processo n. 0714034/2021, para apurar\\npossíveis infrações aos itens do Edital nº19/2020 e as Cláusulas da\\nATA 96/2020 com a consequente aplicação das sanções previstas no\\nsubitem 21 do Edital, bem como Cláusulas do artigo 87, da Lei\\n8.666/1993, todos capitulados pela.\\n\\n.\\nArtigo 2º. Designar Elizabeth Torres da Rocha, matrícula nº\\n77.231, Assis Gomes da Silva, matrícula nº 85873 e Elisangela\\nGleicy de Araújo, matrícula nº 85671, para, sob a presidência do\\nprimeiro, constituírem Comissão de Processo Administrativo de\\nSanção de Empresa, visando a apuração de eventuais infrações\\nadministrativas as obrigações contratuais e editalícias praticadas pela\\nempresa INTELIGENCIA COMERCIO DE EQUIPAMENTOS E\\nSERVIÇOS, CNPJ 08.060.934/0001-20.\\n\\nArtigo 3º. Estabelecer prazo de 180 (cento e oitenta) dias para\\nconclusão dos trabalhos da referida comissão, a partir da publicação\\ndesta Portaria.\\n\\nArtigo 4º. Esta Portaria entra em vigor na data de sua publicação.\\n\\nNome\\nCOMISSÃO DE APURAÇÃO E SANÇÃO DE EMPRESAS.\\nComissao.riolargo@gmail.com\\n\\nPublicado por:\\nElisangela Gleicy Gomes de Araujo\\n\\nCódigo Identificador:444EF4ED\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\n\\nRECURSOS HUMANOS\\nAPURAÇÃO DE RESPONSABILIDADE POR POSSÍVEIS\\n\\nFALTAS CONTRATUAIS\\n\\nProcesso: 0622010/2021\\n\\nInteressado: Secretaria de EDUCAÇÃO\\n\\nAssunto: Apuração de responsabilidade por possíveis faltas contratuais\\n\\n\\nPORTARIA Nº 21/CASE/2021\\n\\nA Comissão de Apuração e Sanção de Empresas, usando das\\ncompetências e atribuições que lhe são conferidas em atendimento ao\\nArtigo 8º do Decreto nº 002 de 04 de Janeiro de 2021,\\n\\nRESOLVE:\\n\\nArtigo 1º. Instaurar o Processo n. 0622010/2021, para apurar\\npossíveis infrações aos itens do Edital nº32/2020 e as Cláusulas da\\nATA 159/2020 com a consequente aplicação das sanções previstas no\\nsubitem 21 do Edital, bem como Cláusulas do artigo 87, da Lei\\n8.666/1993, todos capitulados pela.\\n\\n.\\nArtigo 2º. Designar Elizabeth Torres da Rocha, matrícula nº\\n77.231, Assis Gomes da Silva, matrícula nº 85873 e Elisangela\\nGleicy de Araújo, matrícula nº 85671, para, sob a presidência do\\nprimeiro, constituírem Comissão de Processo Administrativo de\\nSanção de Empresa, visando a apuração de eventuais infrações\\nadministrativas as obrigações contratuais e editalícias praticadas pela\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                29\\n\\n\\nempresa DISTRIBUIDORA SUPRI MAX EIRELI, CNPJ\\n33.132.624/0001-11.\\n\\nArtigo 3º. Estabelecer prazo de 180 (cento e oitenta) dias para\\nconclusão dos trabalhos da referida comissão, a partir da publicação\\ndesta Portaria.\\n\\nArtigo 4º. Esta Portaria entra em vigor na data de sua publicação.\\n\\nNome\\nCOMISSÃO DE APURAÇÃO E SANÇÃO DE EMPRESAS.\\nComissao.riolargo@gmail.com\\n\\nPublicado por:\\nElisangela Gleicy Gomes de Araujo\\n\\nCódigo Identificador:C832C8EE\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\n\\nRECURSOS HUMANOS\\nAPURAÇÃO DE RESPONSABILIDADE POR POSSÍVEIS\\n\\nFALTAS CONTRATUAIS\\n\\nProcesso: 00712015/2021\\n\\nInteressado: SECADESH\\n\\nAssunto: Apuração de responsabilidade por possíveis faltas contratuais\\n\\n\\nPORTARIA Nº 22/CASE/2021\\n\\nA Comissão de Apuração e Sanção de Empresas, usando das\\ncompetências e atribuições que lhe são conferidas em atendimento ao\\nArtigo 8º do Decreto nº 002 de 04 de Janeiro de 2021,\\n\\nRESOLVE:\\n\\nArtigo 1º. Instaurar o Processo n. 071215/2021, para apurar possíveis\\ninfrações aos itens do Edital nº011/2021 e as Cláusulas da ATA\\n11/2021 com a consequente aplicação das sanções previstas no Edital,\\nbem como Cláusulas do artigo 87, da Lei 8.666/1993, todos\\ncapitulados pela.\\n\\n.\\nArtigo 2º. Designar Elizabeth Torres da Rocha, matrícula nº\\n77.231, Assis Gomes da Silva, matrícula nº 85873 e Elisangela\\nGleicy de Araújo, matrícula nº 85671, para, sob a presidência do\\nprimeiro, constituírem Comissão de Processo Administrativo de\\nSanção de Empresa, visando a apuração de eventuais infrações\\nadministrativas as obrigações contratuais e editalícias praticadas pela\\nempresa ALIANÇA DISTRIBUIDORA EIRELI, CNPJ\\n27.390.230/0001-60.\\n\\nArtigo 3º. Estabelecer prazo de 180 (cento e oitenta) dias para\\nconclusão dos trabalhos da referida comissão, a partir da publicação\\ndesta Portaria.\\n\\nArtigo 4º. Esta Portaria entra em vigor na data de sua publicação.\\n\\nNOME\\nComissão de Apuração e Sanção de Empresas.\\nCOMISSAO.RIOLARGO@GMAIL.COM\\n\\nPublicado por:\\nElisangela Gleicy Gomes de Araujo\\nCódigo Identificador:ED8D4FC0\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\n\\nRECURSOS HUMANOS\\nEXTRATO DE CONTRATO\\n\\n\\nEXTRATO DE CONTRATO\\nDISPENSA N° 0625-052/2021\\nCONTRATANTE: Prefeitura Municipal de Rio Largo/AL.\\nCONTRATADA: GDX FACILITY LTDA, CNPJ sob o nº\\n33.758.021/0001-20. OBJETO: obras de engenharia – EXECUÇÃO\\nDE OBRA DE TERRAPLANAGEM, DRENAGEM DE ÁGUAS\\nPLUVIAIS E PAVIMENTAÇÃO DO CORREDOR DE\\nTRANSPORTE QUE LIGA O BAIRRO LOURENÇO DE\\n\\nALBUQUERQUE À PARTE ALTA DA CIDADE, VIA\\nDESTILARIA SANTA CLOTILDE, NO MUNICÍPIO DE RIO\\nLARGO/AL. Valor: R$ 3.170.541,41 (três milhões cento e setenta mil\\nquinhentos e quarenta e um reais e quarenta e um centavos).\\nCelebração: 16/07/2021. Prazo de vigência: 12 meses. Prazo de\\nexecução: 05 meses. Fundamentação legal: Art. 24, V, Lei Federal Nº.\\n8.666 de 21 de junho de 1993. A íntegra do Contrato poderá ser obtida\\nna sede da Prefeitura Municipal de Rio Largo/AL.\\n\\nRio Largo, 16 de Julho de 2021.\\n\\nTAYNARA ALVES MESSIAS\\nGestora de Contratos\\n\\nPublicado por:\\nTaynara Alves Messias\\n\\nCódigo Identificador:5CDA1756\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\n\\nRECURSOS HUMANOS\\nAVISO DE LICITAÇÃO\\n\\n\\nAVISO DE SUSPENSÃO\\nPREGÃO ELETRÔNICO Nº 031/2021. OBJETO: SERVIÇOS DE\\nLOCAÇÃO DE ESTRUTURA, com benefício da\\nEXCLUSIVIDADE E RESERVA DE COTAS aplicadas a ME, EPP e\\nMEI. Com abertura: 30 de julho de 2021 às 08h30m. ESTA\\nSUSPENSO PARA RETIFICAÇÃO. INFORMAÇÕES: Comissão\\nPermanente de Licitação, Rua Napoleão Viana S/N Galeria Napoli 1º\\nandar, Bairro: Prefeito Antônio Lins de Souza, CEP: 57100-000, Rio\\nLargo-AL das 08:00 às 14:00 horas. E-mail:\\nlicitariolargoal@gmail.com. Rio Largo.\\n\\nHINGRYD LIDIANNY DOS SANTOS VALOZ\\nPregoeira\\n\\nPublicado por:\\nHingry Lidianny dos Santos Valoz\\nCódigo Identificador:6CB9040B\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\n\\nRECURSOS HUMANOS\\nAVISO DE JULGAMENTO DE PROPOSTA\\n\\n\\nAVISO DE JULGAMENTO DE PROPOSTA\\nTOMADA DE PREÇO N° 004/2021\\nOBJETO: OBRAS DE ENGENHARIA – CONSTRUÇÃO DA\\nESCOLA DE 06 SALAS NO CONJUNTO RESIDENCIAL\\nTEOTÔNIO VILELA, NO MUNICÍPIO DE RIO LARGO/AL.\\nOficialmente aberto o presente Certame, foi apresentados às licitantes\\npresentes e habilitadas os envelopes ‘B’, Proposta de Preços, que\\nficaram em poder da comissão, devidamente lacrados, incólumes e já\\nrubricados na sessão anterior. Dando continuidade, foram abertos os\\nenvelopes ‘B’, das empresas: EUDES JERÔNIMO E CIA LTDA,\\nCNPJ sob o nº 31.035.574/0001-29; AR ENGENHARIA E\\nSERVIÇOS DE CONSTRUÇÃO EIRELI-EPP, CNPJ sob o nº\\n11.091.079/0001-20 e METRA CONSTRUÇÕES EIRELI, CNPJ\\nsob o nº 34.348.652/0001-33, para conferência do conteúdo,\\nobedecidas as formalidades exigidas. A sessão foi suspensa para\\nanalise e parecer posterior dos engenheiros do município, que, após\\nproceder às análises das propostas apresentadas entendeu que as\\nempresas EUDES JERÔNIMO E CIA LTDA; AR ENGENHARIA\\nE SERVIÇOS DE CONSTRUÇÃO EIRELI-EPP e METRA\\nCONSTRUÇÕES EIRELI, encontram-se DESCLASSIFICADA,\\npois não atenderam aos requisitos do edital. Nesse passo, em\\nconformidade com as diretrizes do art. 48, §3° da Lei Federal nº\\n8.666/1993 e demais dispositivos legais ora vigentes, reconvocamos\\nas empresas habilitadas, são elas: EUDES JERÔNIMO E CIA\\nLTDA; AR ENGENHARIA E SERVIÇOS DE CONSTRUÇÃO\\nEIRELI-EPP e METRA CONSTRUÇÕES EIRELI,\\ndesclassificadas no referido julgamento, para apresentação de\\npropostas de preço – envelope “B” em sessão designada para o dia\\n30/07/2021 às 09h00min. A íntegra do julgamento dos documentos\\nde proposta de preço será encaminhada para o e-mail das empresas\\nparticipantes, bem como poderá ser obtida na sede da Comissão\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                30\\n\\n\\nPermanente de Licitação, localizada Rua Napoleão Viana, s/n, galeria\\nNapoli, Rio Largo/AL ou por e-mail: licitariolargo@gmail.com.\\n\\nRio Largo, 16 de julho de 2021.\\n\\nFÁTIMA LARISSA MARQUES DE OMENA\\nPresidente\\n\\n\\nPublicado por:\\nFátima Larissa Marques de Omena\\nCódigo Identificador:45AF14B6\\n\\n\\nSECRETARIA MUNICIPAL DE EDUCAÇÃO\\n\\nAVISO DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO\\nPREGÃO ELETRÔNICO Nº 050/2021. OBJETO: SERVIÇOS\\nGRAFICOS PARA IMPRESSÃO DE CADERNOS DE\\nATIVIDADES, TIPO MENOR PREÇO GLOBAL Abertura: 30 de\\njulho de 2021 às 08h30m. Local: Sistema Comprasnet. UASG:\\n982853. FUNDAMENTAÇÃO LEGAL: Decreto nº 10.024/19,\\nsubsidiada pela Lei 8.666/93 e suas alterações, LC 123/2006 e\\n147/2014. DISPONIBILIDADE DO EDITAL E INFORMAÇÕES:\\nComissão Permanente de Licitação, Rua Napoleão Viana S/N Galeria\\nNapoli 1º andar, Bairro: Prefeito Antônio Lins de Souza, CEP: 57100-\\n000, Rio Largo-AL das 08:00 às 14:00 horas. E-mail:\\nlicitariolargoal@gmail.com. Rio Largo.\\n\\nHINGRYD LIDIANNY DOS SANTOS VALOZ\\nPregoeira\\n\\nPublicado por:\\nHingry Lidianny dos Santos Valoz\\nCódigo Identificador:72E3DE43\\n\\n\\nSECRETARIA MUNICIPAL GERAL DE GOVERNO\\n\\nRATIFICAÇÃO\\n\\nR A T I F I C A Ç Ã O\\n\\nConsoante às informações procedentes da Procuradoria Geral do\\nMunicípio, RATIFICO a Dispensa de Licitação de nº 0625-052/2021\\ne os entendimentos firmados ao tempo em que AUTORIZO a\\ncelebração do contrato com a pessoa jurídica GDX FACILITY\\nLTDA, inscrita no CNPJ sob n° 33.758.021/0001-20, no valor de R$\\nR$ 3.170.541,41 (três milhões cento e setenta mil quinhentos e\\nquarenta e um reais e quarenta e um centavos), para executar obras de\\nengenharia – Terraplanagem, drenagem de águas pluviais e\\npavimentação do corredor de transporte que liga o bairro Lourenço de\\nAlbuquerque à parte alta da cidade, via destilaria santa Clotilde, no\\nmunicípio de Rio Largo/AL, sob os fundamentos do artigo 24, inciso\\nV da Lei Federal Nº. 8.666 de 21 de junho de 1993.\\n\\nRio Largo/AL, 16 de Julho de 2021.\\n\\nGILBERTO GOLNÇALVES DA SILVA\\nPrefeito\\n\\nPublicado no Quadro de Avisos da Prefeitura Municipal de rio Largo\\nem 16/07/2021.\\n\\n\\nPublicado por:\\nAlbert Ludovico de Almeida Lima\\nCódigo Identificador:93E7CB79\",\n  \"data_publicacao\": \"2021-07-19\"\n}",
  "{\n  \"municipio\": \"SANTANA DO IPANEMA\",\n  \"id\": \"santana-do-ipanema\",\n  \"cabecalho\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \",\n  \"texto\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE SANTANA DO IPANEMA\\n\\n\\nGABINETE DA PREFEITA\\n\\nEXTRATO DE CONVÊNIO PARA CESSÃO DE SERVIDOR\\nEFETIVO\\n\\n\\nCEDENTE: PREFEITURA MUNICIPAL DE SANTANA DO\\nIPANEMA\\n\\nCESSIONÁRIO: FUNDAÇÃO DE AMPARO A PESQUISA DE\\nALAGOAS\\nOBJETO: Cessão da servidora JULIANA ALENCAR, ocupante do\\ncargo de Auxiliar de Enfermagem.\\nVALOR: com ônus para o CEDENTE\\nVIGÊNCIA: 29/04/2021 a 31/12/2024\\nDATA DE ASSINATURA: 29/04/2021\\n\\nPublicado por:\\nVanessa Silva de Oliveira\\n\\nCódigo Identificador:77458F70\\n\\n\\nGABINETE DA PREFEITA\\n\\nAVISO DE HOMOLOGAÇÃO\\n\\nProcesso nº 04.28.0026/2021\\nPregão Eletrônico nº 21/2021-SRP\\nFace ao constante nos autos do procedimento licitatório Pregão\\nEletrônico nº 21/2021-SRP, do Tipo Menor Preço, referente ao\\nProcesso nº 04.28.0026/2021, HOMOLOGO, com fundamento no\\nArtigo 4º, Inciso XXII, da Lei Federal nº 10.520/2002, a presente\\nlicitação para que a Adjudicação nela contida produza seus efeitos\\njurídicos e legais.\\n\\nCHRISTIANE BULHÕES BARROS MELO SILVA\\nPrefeita\\n\\n\\nPublicado por:\\nIsadora Almeida Melo\\n\\nCódigo Identificador:2C89B0B0\\n\\n\\nSECRETARIA MUNICIPAL DE GESTÃO DE PESSOAS,\\n\\nLOGÍSTICA E PATRIMÔNIO\\nAVISO DE LICITAÇÃO\\n\\n\\nPREGÃO ELETRÔNICO Nº 32/2021\\nModalidade/Nº: Pregão Eletrônico nº 32/2021 – Tipo: Menor Preço –\\nObjeto: Aquisição de veículo tipo de passeio através da Emenda\\nParlamentar 19433.048000/1200-06. – Data/Horário: 03 de AGOSTO\\nde 2021, às 10:00 (dez horas) - (horário de Brasília) – O Edital em\\ninteiro teor encontra-se disponível no site: http://bnc.org.br/, no portal\\ndo município, através do site\\nhttp://santanadoipanema.al.gov.br/licitacoes/editais-em-aberto, no\\nendereço sede da Prefeitura localizada na rua Coronel Lucena\\nMaranhão, nº 141, Bairro Centro, Cidade Santana do Ipanema/AL,\\nCEP 57.500-000, em dias úteis, no horário das 08 às 13 horas, ou por\\nmeio eletrônico, mediante solicitação enviada ao e-mail:\\nsantanadoipanemacplal@outlook.com.\\n\\nKELYSON HENRIQUE DE OLIVEIRA DEFENSOR\\nPregoeiro\\n\\nPublicado por:\\nIsadora Almeida Melo\\n\\nCódigo Identificador:7F703E8F\\n\\n\\nSECRETARIA MUNICIPAL DE GESTÃO DE PESSOAS,\\n\\nLOGÍSTICA E PATRIMÔNIO\\nAVISO DE LICITAÇÃO\\n\\n\\nPREGÃO ELETRÔNICO Nº 33/2021\\nModalidade/Nº: Pregão Eletrônico nº 33/2021 – Tipo: Menor Preço –\\nObjeto: Aquisição de veículo tipo de passeio através da Emenda\\nParlamentar 19433.048000/1200-07. – Data/Horário: 03 de AGOSTO\\nde 2021, às 11:00 (onze horas) - (horário de Brasília) – O Edital em\\ninteiro teor encontra-se disponível no site: http://bnc.org.br/, no portal\\ndo município, através do site\\nhttp://santanadoipanema.al.gov.br/licitacoes/editais-em-aberto, no\\nendereço sede da Prefeitura localizada na rua Coronel Lucena\\nMaranhão, nº 141, Bairro Centro, Cidade Santana do Ipanema/AL,\\nCEP 57.500-000, em dias úteis, no horário das 08 às 13 horas, ou por\\nmeio eletrônico, mediante solicitação enviada ao e-mail:\\nsantanadoipanemacplal@outlook.com.\\n\\nKELYSON HENRIQUE DE OLIVEIRA DEFENSOR\\nPregoeiro\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                31\\n\\n\\nPublicado por:\\nIsadora Almeida Melo\\n\\nCódigo Identificador:A24E787E\\n\\n\\nSECRETARIA MUNICIPAL DE GESTÃO DE PESSOAS,\\n\\nLOGÍSTICA E PATRIMÔNIO\\nAVISO DE LICITAÇÃO\\n\\n\\nPREGÃO ELETRÔNICO Nº 34/2021\\nModalidade/Nº: Pregão Eletrônico nº 34/2021 – Tipo: Menor Preço –\\nObjeto: Aquisição de equipamentos e material permanente para a\\nUnidade de Pronto Atendimento – UPA – adquiridos através da\\nEmenda Parlamentar 19433.048000/1190-03 – Data/Horário: 03 de\\nAGOSTO de 2021, às 09:00 (nove horas) - (horário de Brasília) – O\\nEdital em inteiro teor encontra-se disponível no site: http://bnc.org.br/,\\nno portal do município, através do site\\nhttp://santanadoipanema.al.gov.br/licitacoes/editais-em-aberto, no\\nendereço sede da Prefeitura localizada na rua Coronel Lucena\\nMaranhão, nº 141, Bairro Centro, Cidade Santana do Ipanema/AL,\\nCEP 57.500-000, em dias úteis, no horário das 08 às 13 horas, ou por\\nmeio eletrônico, mediante solicitação enviada ao e-mail:\\nsantanadoipanemacplal@outlook.com.\\n\\nKELYSON HENRIQUE DE OLIVEIRA DEFENSOR\\nPregoeiro\\n\\n\\nPublicado por:\\nIsadora Almeida Melo\\n\\nCódigo Identificador:0521FEEB\\n\\n\\nSECRETARIA MUNICIPAL DE GESTÃO DE PESSOAS,\\n\\nLOGÍSTICA E PATRIMÔNIO\\nEXTRATO DE ATA DE REGISTRO DE PREÇOS\\n\\n\\nAta de Registro de Preços nº PE21/2021-1 – Processo nº\\n04.28.0026/2021 – Pregão Eletrônico nº 21/2021-SRP –\\nFundamentação Legal: Lei Federal nº 10.520/2002, Lei Federal nº\\n8.666/93 e Decretos Municipais nº 28/2017 e nº 20/2020 – Fornecedor\\nRegistrado: ECOMAIS AR CONDICIONADOS LTDA (CNPJ\\n39.368.629/0001-24) – Objeto: Registro de preços para aquisição de\\nar condicionado, bebedouro, forno micro-ondas, purificador de água e\\nventilador (LOTES 01, 02, 03, 04, 05, 06, 07 e 08) – Valor global: R$\\n901.700,00 (novecentos e um mil setecentos reais) – Vigência: 12\\n(doze) meses.\\n\\nAta de Registro de Preços nº PE21/2021-2 – Processo nº\\n04.28.0026/2021 – Pregão Eletrônico nº 21/2021-SRP –\\nFundamentação Legal: Lei Federal nº 10.520/2002, Lei Federal nº\\n8.666/93 e Decretos Municipais nº 28/2017 e nº 20/2020 – Fornecedor\\nRegistrado: ZL COMERCIO LTDA - ME (CNPJ 05.946.524/0001-\\n93) – Objeto: Registro de preços para aquisição de ar condicionado,\\nbebedouro, forno micro-ondas, purificador de água e ventilador\\n(LOTES 09, 10, 12 e 16) – Valor global: R$ 452.392,00 (quatrocentos\\ne cinquenta e dois mil trezentos e noventa e dois reais) – Vigência: 12\\n(doze) meses.\\n\\nAta de Registro de Preços nº PE21/2021-3 – Processo nº\\n04.28.0026/2021 – Pregão Eletrônico nº 21/2021-SRP –\\nFundamentação Legal: Lei Federal nº 10.520/2002, Lei Federal nº\\n8.666/93 e Decretos Municipais nº 28/2017 e nº 20/2020 – Fornecedor\\nRegistrado: CEZARIOS MOVEIS E COMERCIO LTDA (CNPJ\\n03.016.072/0001-15) – Objeto: Registro de preços para aquisição de\\nar condicionado, bebedouro, forno micro-ondas, purificador de água e\\nventilador (LOTE 11) – Valor global: R$ 264.600,00 (duzentos e\\nsessenta e quatro mil seiscentos reais) – Vigência: 12 (doze) meses.\\n\\nAta de Registro de Preços nº PE21/2021-4 – Processo nº\\n04.28.0026/2021 – Pregão Eletrônico nº 21/2021-SRP –\\nFundamentação Legal: Lei Federal nº 10.520/2002, Lei Federal nº\\n8.666/93 e Decretos Municipais nº 28/2017 e nº 20/2020 – Fornecedor\\nRegistrado: SILVANDRO DIEGO DE ALBUQUERQUE\\nFERREIRA & CIA LTDA (CNPJ 33.613.876/0001-62) – Objeto:\\nRegistro de preços para aquisição de ar condicionado, bebedouro,\\nforno micro-ondas, purificador de água e ventilador (LOTE 13) –\\n\\nValor global: R$ 42.750,00 (quarenta e dois mil setecentos e\\ncinquenta reais) – Vigência: 12 (doze) meses.\\n\\nAta de Registro de Preços nº PE21/2021-5 – Processo nº\\n04.28.0026/2021 – Pregão Eletrônico nº 21/2021-SRP –\\nFundamentação Legal: Lei Federal nº 10.520/2002, Lei Federal nº\\n8.666/93 e Decretos Municipais nº 28/2017 e nº 20/2020 – Fornecedor\\nRegistrado: ELIEZIO FONTES BARBOSA 69523266500 (CNPJ\\n30.084.220/0001-01) – Objeto: Registro de preços para aquisição de\\nar condicionado, bebedouro, forno micro-ondas, purificador de água e\\nventilador (LOTE 14) – Valor global: R$ 42.000,00 (quarenta e dois\\nmil reais) – Vigência: 12 (doze) meses.\\nAta de Registro de Preços nº PE21/2021-6 – Processo nº\\n04.28.0026/2021 – Pregão Eletrônico nº 21/2021-SRP –\\nFundamentação Legal: Lei Federal nº 10.520/2002, Lei Federal nº\\n8.666/93 e Decretos Municipais nº 28/2017 e nº 20/2020 – Fornecedor\\nRegistrado: DIRCEU LONGO & CIA LTDA (CNPJ\\n92.823.764/0001-03) – Objeto: Registro de preços para aquisição de\\nar condicionado, bebedouro, forno micro-ondas, purificador de água e\\nventilador (LOTE 15) – Valor global: R$ 24.540,00 (vinte e quatro\\nmil quinhentos e quarenta reais) – Vigência: 12 (doze) meses.\\n\\n\\nPublicado por:\\nIsadora Almeida Melo\\n\\nCódigo Identificador:3FD13C53\",\n  \"data_publicacao\": \"2021-07-19\"\n}",
  "{\n  \"municipio\": \"SANTANA DO MUNDAÚ\",\n  \"id\": \"santana-do-mundau\",\n  \"cabecalho\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \",\n  \"texto\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE SANTANA DO MUNDAÚ\\n\\n\\nGABINETE DO PREFEITO\\n\\nTERMO DE RATIFICAÇÃO DE INEXIGIBILIDADE DE\\nLICITAÇÃO\\n\\n\\nRATIFICO a contratação por inexigibilidade de licitação, com\\nfundamento no art. 25, inciso II da Lei Federal n.º 8.666/1993, do\\nparecer jurídico exarado pela Procuradoria Municipal de Santana do\\nMundaú do Estado de Alagoas e no que consta nos autos do processo\\nque tem por objeto a contratação da empresa UNISERVIÇOS –\\nSERVIÇOS E CONSULTORIA EM SAÚDE LTDA, inscrita no\\nCNPJ sob o n.º 09.519.839/0001-05 (detentora da exclusividade de\\nrepresentação contratual), para contratação de serviços e\\nprocedimentos médicos nas especialidades de Cirurgia Geral, Cirurgia\\nGinecológica, Coloproctologia e Hepatologia Cirúrgica com formação\\nespecífica em Transplante Hepático, de forma continuada, para\\natendimento aos munícipes de Santana do Mundaú, durante 12 (doze)\\nmeses, no valor total de 84.000,00 (oitenta e quatro mil reais).\\nSantana do Mundaú, 24 de maio de 2021.\\n\\nARTHUR DA PURIFICAÇÃO FREITAS LOPES\\nPrefeito\\n\\nPublicado por:\\nThiago de Farias Cunha Seixas\\n\\nCódigo Identificador:6D858C04\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DA ATA DE REGISTRO DE PREÇOS DE N.º\\n054/2021\\n\\n\\nPREGÃO ELETRÔNICO nº 013/2021\\n\\nProcesso: 2021.0414.0001.01\\n\\nÓrgão Gerenciador: O MUNICÍPIO DE SANTANA DO MUNDAÚ,\\npessoa jurídica de direito público interno, inscrita no CNPJ sob o nº\\n12.332.979/0001-84, com sede na Rua Silvestre Péricles, s/n, Centro,\\nSantana do Mundaú/AL, neste ato representado pelo Prefeito, o\\nSenhor ARTHUR DA PURIFICAÇÃO FREITAS LOPES, Brasileiro,\\nCasado, portador do CPF nº 082.024.534-88 e RG nº 3131253-5\\nSEDS/AL;\\n\\nFornecedor Registrado: SCALLA COMERCIAL DE ALIMENTOS\\nLTDA, inscrita no CNPJ sob o número 37.119.924/0001-11, com sede\\nna Rua José Maria de Lima, 44, loja 02, Poço, Maceió – AL, CEP:\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                32\\n\\n\\n57.025-570, neste ato representada por ADELMO RAFFAEL\\nRIBEIRO BUFFONE, inscrito no CPF nº 399.715.385-14.\\n\\nObjeto: Registro de Preços para eventual aquisição de gêneros\\nalimentícios para merenda escolar destinados ao município de Santana\\ndo Mundaú/AL;\\n\\nPreço global R$: 237.064,70 (duzentos e trinta e sete mil, sessenta e\\nquatro reais e sessenta centavos).\\n\\nVALIDADE DA ATA: será de 12 meses, a partir da data da sua\\nassinatura.\\n\\nData de Assinatura: 16 de julho de 2021.\\n\\nQue a Ata de Registro de Preços completa encontra-se disponível na\\nsede da Prefeitura Municipal de Santana do Mundaú.\\n\\nSantana do Mundaú/AL, 16 de julho de 2021.\\n\\nARTHUR DA PURIFICAÇÃO FREITAS LOPES\\nPrefeito\\n\\nPUBLIQUE-SE\\n\\nPublicado por:\\nThiago de Farias Cunha Seixas\\n\\nCódigo Identificador:5F97ED5B\",\n  \"data_publicacao\": \"2021-07-19\"\n}",
  "{\n  \"municipio\": \"SÃO JOSÉ DA TAPERA\",\n  \"id\": \"sao-jose-da-tapera\",\n  \"cabecalho\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \",\n  \"texto\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE SÃO JOSÉ DA TAPERA\\n\\n\\nSECRETARIA MUNICIPAL DE SAÚDE\\n\\nEXTRATO DO CONTRATO\\n\\nProcesso nº: 004.008.220321 Contrato de nº 06/2021 Contratante:\\nPrefeitura de São José da Tapera/AL, inscrita no CNPJ sob o nº\\n12.261.228/0001-14. Contratado: CAMPOS E PROTÁZIO\\nLABORATÓRIO MÉDICO LTDA, inscrita no CNPJ sob o nº\\n17.523.133/0001-45 Objeto: Credenciamento para contratação de\\nLaboratório de exames com base na tabela SUS, para atender as\\nnecessidades da população do município de São José da Tapera/AL\\nVigência: 12 (doze) meses, contados a partir da data de sua assinatura.\\nData de Assinatura: 11 de junho de 2021. Signatários: Jarbas Pereira\\nRicardo pela Contratante e Renato Protázio Silva pela contratada.\\n\\n\\nPublicado por:\\nMarcelo Rene Rodrigues da Silva\\n\\nCódigo Identificador:6DDD3EFD\",\n  \"data_publicacao\": \"2021-07-19\"\n}",
  "{\n  \"municipio\": \"TAQUARANA\",\n  \"id\": \"taquarana\",\n  \"cabecalho\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \",\n  \"texto\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE TAQUARANA\\n\\n\\nGABINETE DO PREFEITO\\n\\nTERMO DE RATIFICAÇÃO DE DISPENSA DE LICITAÇÃO\\n\\nRatifico por este termo, o processo administrativo nº 02010005/2021,\\nque tem como objeto a formação online e presencial dos servidores da\\nsemed durante a semana pedagógica, em favor da proponente, para\\natender as necessidades da Secretaria Municipal de Educação,\\nINSTITUTO DE DESENVOLVIMENTO SOCIOAMBIENTAL\\nJOÃO DE BARRO – CNPJ nº 22.831.828/0001-24, no valor total\\nde R$ 68.388,00 (sessenta e oito mil, trezentos e oitenta e oito reais),\\ncom base no inciso IV, do Art. 24, da Lei Federal 8.666/93 e suas\\nalterações posteriores, de acordo com parecer da Procuradoria\\nJurídica, e tendo em vista os elementos que instruem o processo.\\n\\nTaquarana/AL, 25 de fevereiro de 2021.\\n\\nGERALDO CICERO DA SILVA\\nPrefeito\\n\\n\\nPublicado por:\\nRosilene Maria Flôr Almeida\\n\\nCódigo Identificador:8DF4F5A0\\n\\n\\nGABINETE DO PREFEITO\\n\\nTERMO DE RATIFICAÇÃO DE DISPENSA DE LICITAÇÃO\\n\\nRatifico por este termo, o processo administrativo nº 03110008/2021,\\nque tem como objeto a contratação de empresa especializada na\\nconfecção de máscaras personalizadas para o auxilio no combate à\\ndisseminação do coronavírus (covid-19), em favor da proponente,\\npara atender as necessidades, durante o período de 90 (noventa) dias,\\nJUNIO FRANCISCO DA SILVA – CNPJ Nº 30.337.557/0001-83,\\nno valor total de R$ 95.000,00 (noventa e cinco mil reais), com base\\nno inciso IV, do Art. 24, da Lei Federal 8.666/93 e suas alterações\\nposteriores, de acordo com parecer da Procuradoria Jurídica, e tendo\\nem vista os elementos que instruem o processo.\\n\\nTaquarana/AL, 25 de março de 2021.\\n\\nGERALDO CICERO DA SILVA\\nPrefeito\\n\\nPublicado por:\\nRosilene Maria Flôr Almeida\\n\\nCódigo Identificador:C2F29250\\n\\n\\nGABINETE DO PREFEITO\\n\\nTERMO DE RATIFICAÇÃO DE DISPENSA DE LICITAÇÃO\\n\\nRatifico por este termo, o processo administrativo nº 02240009/2021,\\nque tem como objeto a aquisição emergencial de kits escolares para\\natender a toda rede municipal de ensino do município de\\nTaquarana/AL, com o proponente LIVRARIA E PAPELARIA\\nCENTRAL LTDA, CNPJ Nº. 06.125.169/0001-54, no valor total de\\nR$ 150.417,90 (cento e cinquenta mil, quatrocentos e dezessete\\nreais e noventa centavos), com base no inciso IV, do Art. 24, da Lei\\nFederal 8.666/93 e suas alterações posteriores, de acordo com parecer\\nda Procuradoria Jurídica, e tendo em vista os elementos que instruem\\no processo.\\n\\nTaquarana/AL, 29 de março de 2021.\\n\\n\\nGERALDO CICERO DA SILVA\\nPrefeito\\n\\nPublicado por:\\nRosilene Maria Flôr Almeida\\n\\nCódigo Identificador:7A2F4D7F\",\n  \"data_publicacao\": \"2021-07-19\"\n}",
  "{\n  \"municipio\": \"TEOTONIO VILELA\",\n  \"id\": \"teotonio-vilela\",\n  \"cabecalho\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \",\n  \"texto\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE TEOTONIO VILELA\\n\\n\\nGABINETE DO PREFEITO\\n\\nAVISO DE CONVOCAÇÃO N° 07/2021\\n\\nO Prefeito do Município de Teotônio Vilela, Estado de Alagoas torna\\nde conhecimento público, o EDITAL nº 07/2021 DE\\nCONVOCAÇÃO DOS CANDIDATOS APROVADOS NO\\nCONCURSO PÚBLICO. O Edital contendo todas as informações\\nnecessárias aos candidatos, que para todos os efeitos legais integram o\\npresente ato, estará à disposição dos interessados, a partir do dia 19 de\\njulho de 2021, no endereço eletrônico do Município de Teotônio\\nVilela: https://teotoniovilela.al.gov.br/noticias/edital-de-convocacao-\\nn-07-2021 e no site do Instituto ADM&TEC.\\nhttps://site.admtec.org.br/prefeitura-de-teotonio-vilela-al\\n\\nGabinete do Prefeito, aos 19 dias do mês de julho de 2021.\\n\\nPEDRO HENRIQUE DE JESUS PEREIRA\\nPrefeito\\n\\nPublicado por:\\nJoana Bárbara da Silva\\n\\nCódigo Identificador:AF8635DA\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                33\\n\\n\\nGABINETE DO PREFEITO\\nHOMOLOGAÇÃO\\n\\n\\nO PREFEITO DO MUNICÍPIO DE TEOTÔNIO VILELA/AL, no\\nuso de suas atribuições legais, e em cumprimento ao Art. 43, inciso VI\\nda Lei Federal nº 8.666/93 e com a previsão do inciso XXII da Lei\\nFederal nº 10.520/02, resolve HOMOLOGAR os Itens do certame\\nLicitatório modalidade Pregão Eletrônico sob o nº 059/2021, que tem\\npor objeto a Aquisição de Fogos de Artifícios, em favor da empresa:\\nJ.A. CAZUZA DE MELO – FOGOS DE ARTÍFICOS, inscrita no\\nCNPJ sob nº 05.598.956/0001-50, vencedora dos Itens 01, 02, 03, 04,\\n05, 06, 07, 08, 09, 10, 11, perfazendo o valor total de R$ 180.120,00\\n(Cento e oitenta mil, cento e vinte reais); e considerando, com base\\nnas informações contidas nos autos, sua plena regularidade\\n\\nTeotônio Vilela, 13 de julho de 2021.\\n\\nPEDRO HENRIQUE DE JESUS PEREIRA\\nPrefeito\\n\\nPublicado por:\\nIvanildo Almeida Silva\\n\\nCódigo Identificador:2DDF97CD\\n\\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE TEOTONIO VILELA\\n\\n\\nGABINETE DO PREFEITO\\n\\nEDITAL DE CONVOCAÇÃO 07/2021, DE 19 DE JULHO DE 2021.\\n\\nCONCURSO PÚBLICO PARA O PROVIMENTO DE CARGOS EFETIVOS EDITAL Nº 01/2019, PUBLICADO EM 09 DE JULHO DE\\n2019.\\n\\nO Prefeito do Município de Teotônio Vilela, Estado de Alagoas, no uso de suas atribuições legais e consubstanciado no que dispõe a Lei Orgânica\\ndo Município, e o Edital do Concurso Público nº 001/2019 e considerando a Homologação do resultado final do Concurso Público para\\npreenchimento de cargos efetivos em 31 de janeiro de 2020, publicado em Diário Oficial do Estado de Alagoas e no Diário Oficial dos Municípios\\nAlagoanos, TORNA PÚBLICA A CONVOCAÇÃO DOS CANDIDATOS APROVADOS NO CONCURSO PÚBLICO, relacionados no\\nAnexo I deste Edital, para o provimento de cargos efetivos do Município de Teotônio Vilela.\\n\\nENTREGA DOS DOCUMENTOS E TERMO DE INTERESSE NA VAGA\\n\\nOs candidatos relacionados no Anexo I do presente Edital deverão comparecer a Prefeitura do Município de Teotônio Vilela, Estado de Alagoas, no\\nSetor de Recursos Humanos, situado à rua Pedro Cavalcante, 162 –Centro –CEP: 57265-000 – Teotônio Vilela – Alagoas, no prazo de até 10\\n(dez)dias contados, conforme capítulo 19 do Edital nº 001/2019 e da publicação deste edital de convocação do (a) candidato (a) em imprensa oficial\\ne sítio eletrônico do Município e da banca do concurso, de segunda a sexta-feira no horário das 08:00 às 12:00 e das 14:00 às 17:00 horas, para\\napresentação e entrega dos documentos pertinentes e assinatura do Termo de Interesse na Vaga.\\nNão serão recebidos documentos de forma parcial, sendo que a falta de qualquer documento constante no Anexo II, acarretará o não cumprimento da\\nexigência do edital e na regular desistência e renúncia do aprovado. O término do prazo, bem como o não comparecimento no prazo estabelecido,\\nserá entendido como desistência e renúncia do candidato ao cargo para o qual foi aprovado, reservando-se à Administração o direito de convocar o\\npróximo candidato aprovado. O comparecimento espontâneo do candidato ao endereço indicado acima após a publicação do presente Edital, iniciará\\no procedimento de nomeação e posse aqui previsto.\\n\\nAVALIAÇÃO MÉDICA\\n\\nAssinado o Termo de Interesse na Vaga pelo candidato, se procederá a avaliação do mesmo pela Junta Médica Oficial do Município de Teotônio\\nVilela.\\nPara realização da avaliação médica com o objetivo de atestar a aptidão física e mental para o exercício do cargo, o candidato deverá comparecer ao\\nInstituto de Previdência Social dos Servidores Públicos do Município de Teotônio Vilela (IPREVTEO), Estado de Alagoas, situada à Avenida Maria\\nJeane Moreira Sampaio, 203 – Centro, CEP: 57.265-000, para agendamento da consulta da avaliação médica, conforme disponibilidade de horário\\ndeterminada pela mesma, juntamente com uma autorização devidamente assinada pelo Diretor de Departamento de Recursos Humanos, da\\nSecretaria Municipal de Administração, Gestão e Patrimônio.\\nA junta médica oficial procederá a avaliação do candidato e poderá requisitar exames clínicos que julgar necessários.\\nA junta médica oficial lavrará avaliação, que será encaminhada à Secretaria Municipal de Administração, Gestão e Patrimônio por meio de seu\\nDepartamento de Recursos Humanos para continuidade do procedimento de nomeação e posse.\\nA não realização da avaliação médica pelo candidato ou sua reprovação impedirá sua nomeação e posse no cargo.\\n\\nAVALIAÇÃO DOS CANDIDATOS COM DEFICIÊNCIA\\n\\nFicam convocados os candidatos com deficiência listados no Anexo I do presente Edital, aprovados em vagas reservadas para tanto, para avaliação\\npor equipe multidisciplinar prevista no Capítulo 6, itens B e C do Edital 001/2019, devendo comparecer a Prefeitura do Município de Teotônio\\nVilela, Estado de Alagoas, no Setor de Recursos Humanos, situado à Rua Pedro Cavalcante, nº 162 – Centro – CEP: 57265-000 – Teotônio Vilela –\\nAlagoas, portando laudo médico, confirmando, de modo definitivo, o enquadramento de sua situação como Portador de Necessidades Especiais, para\\nagendamento junto ao Instituto de Previdência Social dos Servidores Públicos do Município de Teotônio Vilela (IPREVTEO), Estado de Alagoas,\\nsituada à Avenida Maria Jeane Moreira Sampaio, 203 – Centro, CEP: 57.265-000.\\nOs candidatos cujo nome esteja listado no Anexo I do presente Edital, em caso de aprovação, darão imediata continuidade ao procedimento de posse,\\ndevendo comparecer com os documentos indicados no anexo II e assinar Termo de Interesse na Vaga no prazo de 15 (quinze) dias contados da data\\nde ciência do resultado da avaliação. O candidato reprovado na avaliação multidisciplinar por parte da comissão retornará à sua posição\\nclassificatória nas vagas de ampla concorrência nos termos do Art. 6 do Capítulo 6 do Edital 01/2019.\\n\\nPOSSE\\n\\nCumpridas as exigências constantes neste Edital, será marcada a data da solenidade de posse do candidato.\\n\\nAPRESENTAÇÃO PARA O EXERCICÍO DO CARGO\\n\\nEmpossado e devidamente lotado o candidato deverá entrar em exercício no prazo máximo e improrrogável de até 15 (quinze) dias corridos,\\ncontados da data da posse, para desempenhar suas funções no local de trabalho.\\nO não comparecimento do candidato no prazo indicado será comunicado à prefeitura municipal de Teotônio Vilela, que procederá ao chamamento\\ndo candidato imediatamente seguinte, nos termos da lei e conforme disposto no Edital nº 001/2019.\\n\\nGabinete do Prefeito, aos 19 dias do mês de julho de 2021.\\n\\nPEDRO HENRIQUE DE JESUS PEREIRA\\nPrefeito\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                40\\n\\n\\n ANEXO I\\n\\nRELAÇÃO DE CANDIDATOS CLASSIFICADOS E CONVOCADOS NO CONCURSO PÚBLICO PARA O PROVIMENTO DE\\nCARGOS EFETIVOS, HOMOLOGADO EM 31/01/2020, DE ACORDO COM A ORDEM DE CLASSIFICAÇÃO FINAL.\\n\\nCargo de PROFESSOR (A) DE INGLÊS (DO 6º AO 9º ANO DO ENSINO FUNDAMENTAL), o (s) candidato (s) abaixo relacionado (s):\\n\\nInscrição CLASS CPF Nome\\n\\n449389 8º 118.XXX.XXX-22 ÍTALO JÚNIO DA SILVA BRANDÃO\\n\\n\\n\\n\\nCargo de PROFESSOR (A) DE EDUCAÇÃO FÍSICA (DO 6º AO 9º ANO DO ENSINO FUNDAMENTAL), o (s) candidato (s) abaixo\\nrelacionado (s):\\n\\nInscrição CLASS CPF Nome\\n\\n745046 6° 078.XXX.XXX-79 CLAUDIO HUMBERTO PETUBA DA SILVA\\n\\n534781 7º 058.XXX.XXX-74 VALDEMIR DA SILVA MELO\\n\\n724134 8º 095.XXX.XXX-67 TÁSSIO SILVA LIMA\\n\\n737458 9º 097.XXX.XXX-08 ALAN RAFAEL DA SILVA\\n\\n\\nCargo de PROFESSOR (A) DE LÍNGUA PORTUGUESA (DO 6º AO 9º ANO DO ENSINO FUNDAMENTAL), o (s) candidato (s) abaixo\\nrelacionado (s):\\n\\nInscrição CLASS CPF Nome\\n\\n715680 12º 101.XXX.XXX-08 NIVALDO DE SOUZA SOARES\\n\\n737400 13º 042.XXX.XXX-06 MARIA DA GLÓRIA DE ARAÚJO MEDEIROS\\n\\n713309 14º 038.XXX.XXX-36 MARIA APARECIDA BARBOSA ELEUTÉRIO\\n\\n\\nCargo de PROFESSOR (A) DE MATEMÁTICA (DO 6º AO 9º ANO DO ENSINO FUNDAMENTAL), o (s) candidato (s) abaixo relacionado\\n(s):\\n\\nInscrição CLASS CPF Nome\\n\\n465529 44º 088.XXX.XXX-89 WILLIAN FABIANO SILVA - Candidato inscrito na categoria PCD\\n\\n712742 11º 052.XXX.XXX-84 CLAUDIENE DOS SANTOS\\n\\n\\nCargo de PROFESSOR (A) DE HISTÓRIA (DO 6º AO 9º ANO DO ENSINO FUNDAMENTAL), o (s) candidato (s) abaixo relacionado (s):\\n\\nInscrição CLASS CPF Nome\\n\\n743197 3º 013.XXX.XXX-54 JOSÉ DEODATO DA SILVA FILHO\\n\\n\\nCargo de PROFESSOR (A) DE EDUCAÇÃO INFANTIL, o (s) candidato (s) abaixo relacionado (s):\\n\\nInscrição CLASS CPF Nome\\n\\n739525 232º 822.XXX.XXX-49 ADENILDA ALVES DE MENDONCA SANTOS - Candidato inscrito na categoria PCD\\n\\n453888 416° 058.XXX.XXX-19 SILVÂNIA ALVES COSTA - Candidato inscrito na categoria PCD\\n\\n541191 26º 120.XXX.XXX-21 HELOISA FERNANDA REZENDE DA SILVA\\n\\n739721 27º 046.XXX.XXX-97 ANA MARIA NASCIMENTO COSTA\\n\\n738529 28º 093.XXX.XXX-89 MARIA GABRIELA SANTOS DA SILVA\\n\\n728801 29º 061.XXX.XXX-92 KATECLIS DA SILVA PACHECO\\n\\n640507 30º 117.XXX.XXX-95 JESSICA DOS SANTOS SILVA\\n\\n733555 31º 083.XXX.XXX-19 ALCIANE ISABELE DA CONCEIÇÃO GOMES\\n\\n741751 32º 075.XXX.XXX-44 JUSSARA CONCEICÃO DOS SANTOS BARROS\\n\\n740848 33º 087.XXX.XXX-63 IZA FERREIRA DA SILVA\\n\\n720702 34º 100.XXX.XXX-29 MARIA ELAINE DA SILVA\\n\\n458629 35º 078.XXX.XXX-90 CLAUDEANE MARIA DA SILVA\\n\\n738184 36º 841.XXX.XXX-87 JANAINA CORDEIRO RODRIGUES\\n\\n744137 37º 160.XXX.XXX-02 RITA DA COSTA SANTOS DA SILVA\\n\\n737751 38º 086.XXX.XXX-39 GLAUCIANE SILVA DOS SANTOS\\n\\n750190 39º 091.XXX.XXX-73 MARCELINA SOARES PIMENTEL\\n\\n738131 40º 664.XXX.XXX-72 GLACE MARY SILVEIRA ARAÚJO LIMA DE SOUZA\\n\\n744006 41º 028.XXX.XXX-93 JUSCINÉIA MARIA DA SILVA TAVARES\\n\\n726658 42º 981.XXX.XXX-87 ALINE GRAZIELA DA SILVA COSTA\\n\\n640648 43º 013.XXX.XXX-19 MARIA ADRIANA DOS SANTOS\\n\\n741106 44º 043.XXX.XXX-98 WELLITANIA LOPES MOREIRA\\n\\n715995 45º 013.XXX.XXX-74 ELIENE VILELA DA SILVA BRITO\\n\\n454476 46º 045.XXX.XXX-06 ELESANDRA SILVA BARBOSA\\n\\n726800 47° 054.XXX.XXX-74 JOSEFA MEIRE DA SILVA\\n\\n\\nCargo de FISCAL DE TRIBUTOS, o (s) candidato (s) abaixo relacionado (s)\\n\\nInscrição CLASS CPF Nome\\n\\n715063 3º 110.XXX.XXX-25 WALLISON FREIRE DA SILVA\\n\\n741079 4º 055.XXX.XXX-02 GABRIEL ANDERSON RODRIGUES CORREIA ARAÚJO\\n\\n\\nCargo de FISCAL DE MEIO AMBIENTE, o(s) candidato(s) abaixo relacionado(s):\\n\\nInscrição CLASS CPF Nome\\n\\n735988 2° 103.XXX.XXX-42 MARIA TEREZA ALVES DA SILVA\\n\\n\\nANEXO II\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                41\\n\\n\\nRELAÇÃO DE DOCUMENTOS NECESSÁRIOS PARA NOMEAÇÃO E POSSE\\n\\n02 (duas) fotos 3x4 (três por quatro) coloridas e recentes;\\nCadastro de Pessoa Física – CPF (Original e Cópia);\\nCédula de Registro de Identidade - RG (Original e Cópia);\\nCarteira Profissional da Classe;\\nCartão PIS ou PASEP;\\nCarteira de Trabalho e Previdência Social - CTPS (Original e cópia), ou Declaração de que não possui este documento;\\nCertidão de Nascimento e/ou Certidão de Casamento (Original e cópia);\\nCertificado de Reservista, se do sexo masculino (Original e cópia);\\nTítulo de Eleitor e comprovante de votação da última eleição (Original e cópia);\\nRegistro Civil de dependentes se houver, com carteira de vacina até 06 (seis) anos de idade; a partir dos 06 (seis) anos apresentar Declaração\\nEscolar; a partir dos 08 (oito) anos apresentar Declaração Escolar com CPF (Original e cópia);\\nCertidão de Conclusão e Histórico Escolar de Ensino Fundamental Completo, Médio ou Superior e ou Diploma dos mesmos, de acordo com o cargo\\npleiteado (Original e cópia);\\nCertidão Negativa de Antecedentes Criminais da Justiça Comum Estadual, da Justiça Federal e da Justiça Eleitoral;\\nDeclaração de Bens;\\nDeclaração de Não Acúmulo de Cargos/ou Empregos Públicos:\\nDados Bancários;\\nComprovante de Residência em nome do candidato (caso o candidato resida com o cônjuge ou parente e o comprovante que disponha esteja no\\nnome deste, deverá juntar documento comprobatório do parentesco ou afinidade) datado de até 60 (sessenta) dias antes do ato de apresentação;\\nAtestado de Sanidade e Capacidade Física APTO (Original) expedido pela Junta Médica do Município;\\nCarteira Nacional de Habilitação – CNH atualizada, de acordo com o cargo pleiteado (no caso de Agente de Trânsito e Guarda Municipal);\\nLaudo médico comprobatório da deficiência, aos candidatos aprovados nas vagas exclusivas para pessoas com deficiência (PCD).\\n\\nPublicado por:\\nJoana Bárbara da Silva\\n\\nCódigo Identificador:8DDE1957\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DE ATA DE REGISTRO DE PREÇOS Nº 267/2021\\n\\nPREGÃO ELETRÔNICO Nº 059/2021\\nATA DE REGISTRO DE PREÇOS Nº 267/2021\\nFORNECEDORA REGISTRADA J.A. CAZUZA DE MELO – FOGOS DE ARTÍFICOS, inscrita no CNPJ sob n.º 05.598.956/0001-50.\\nObjeto: AQUISIÇÃO DE FOGOS DE ARTIFÍCIOS.\\nPerfazendo o valor total da ata de registro de preço na ordem: R$ 180.120,00 (Cento e oitenta mil, cento e vinte reais).\\nConforme abaixo:\\n\\nItem Especificações do Objeto Unidade Qtd. Preço Unitário Preço Total Marca\\n\\n01\\n\\n\\nBomba “6 e 7” – Efeitos Multicoloridos, indicado para\\nuso em tubos. Classe D.\\n\\nUnidade 25 R$ 320,00 R$ 8.000,00 Pirocolor\\n\\n02\\n\\nFoguete 12 x 1 Tiros – Efeito Lançamento de bombas\\naéreas de efeito sonoro (13 tiros), Classe D, com tubos\\nde 37 mm, contendo 12 bombas Pequenas de tiros mais\\n01 bomba grande de tiro. Ideal para solta ao ar livre.\\nCaixa com 06 unidades.\\n\\nCaixa 600 R$ 31,00 R$ 18.600,00 Pirocolor\\n\\n03\\n\\nGirândola 156 Tiros – Tipo bateria, efeito tiro com\\ndisparo reto de bombas que atinja no mínino 24 metros\\nde altura, Classe D. Unidade com 12 tubos de 1,5”,\\ncom 13 tiros por tubo, sendo 144 bombas pequenas e\\n12 bombas grandes de tiro. Tempo de duração de 20 a\\n40 segundos.\\n\\nUnidade 36 R$ 81,00 R$ 2.916,00 Pirocolor\\n\\n\\n04\\n\\nGirândola 468 Tiros - Tipo bateria, efeito tiro com\\ndisparo reto de bombas que atinja no mínimo 24 metros\\nde altura, Classe D. Unidade com 36 tubos de 1,5”,\\ncom 13 tiros por tubo, sendo 432 bombas pequenas e\\n36 bombas grandes de tiro. Tempo de duração de 30 a\\n60 segundos.\\n\\n\\nUnidade\\n\\n48 R$ 193,00 R$ 9.264,00 Pirocolor\\n\\n\\n05\\n\\nGirândola 1080 Tiros – Tipo bateria, efeito tiro com\\ndisparo reto de bombas, Classe D. Unidade com 72\\ntubos de aproximadamente 1,5’’, com 15 tiros por tubo,\\nsendo 1008 bombas pequenas e 72 bombas grandes de\\ntiro. Tempo de duração de 45 a 90 segundos.\\n\\n\\nUnidade\\n\\n25 R$ 500,00 R$ 12.500,00 Pirocolor\\n\\n\\n06\\n\\nGirândola 1080 Mista – Tipo bateria, efeito de balada\\nde cores e tiro, Classe D. Unidade com 72 tubos de\\naproximadamente 1,5’’, com 15 tiros por tubo, sendo\\n1008 bombas pequenas e 72 bombas grandes de tiro.\\nTempo de duração de 45 a 90 segundos.\\n\\n\\nUnidade\\n\\n25 R$ 520,00 R$ 13.000,00 Pirocolor\\n\\n\\n07\\n\\nTubos de 3” – Com efeito de varias cores tais como\\nAmarelo, azul, verde com vermelho, chorão, girassol,\\nlilás, pingo de ouro, pisca, prata, prata com azul,\\ntremulante, verde e vermelho. Altura mínima atingida\\nde 28 metros. Contendo 12 tubos. Tempo de duração de\\n50 a 90 segundos. Classe D.\\n\\n\\nKit\\n\\n25 R$ 786,00 R$ 19.650,00 Pirocolor\\n\\n\\n08\\n\\nTubos de 4” – Com efeito de varias cores tais como\\nAmarelo, azul, verde com vermelho, chorão, girassol,\\nlilás, pingo de ouro, pisca, prata, prata com azul,\\ntremulante, verde e vermelho. Altura mínima atingida\\nde 28 metros. Contendo 06 tubos. Tempo de duração de\\n50 a 90 segundos. Classe D.\\n\\n\\nKit\\n\\n25 R$ 736,00 R$ 18.400,00 Pirocolor\\n\\n\\n09\\n\\nTorta – Efeitos Multicoloridos, Loop com Apito,\\nEletric Show, Fest Cores e Reprise de Cores. Kit com\\n25 Tubos de 2,5’’. Tempo aproximado de 30 a 60\\nsegundos, Altura mínima atingida de 25 metros. Classe\\nD.\\n\\n\\nKit\\n\\n15 R$ 670,00 R$ 10.050,00 Pirocolor\\n\\n\\n10\\n\\nTorta – Efeitos Multicoloridos, Loop com Apito,\\nEletric Show, Fest Cores e Reprise de Cores.\\nComposição: 151 Tubos, Foguetes de 1,5’’ x 37 mm de\\ndiâmetro, tempo Aproximado de 2,0 minutos, Altura\\n\\n\\nUnidade\\n\\n15 R$ 2.166,00 R$ 32.490,00 Golden\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                42\\n\\n\\nmáxima de 40 metros. Classe D.\\n\\n\\n11\\n\\nTorta – Efeitos Multicoloridos, Loop com Apito,\\nEletric Show, Fest Cores e Reprise de Cores.\\nComposição: 172 Tubos, Foguetes de 1,5’’ x 37 mm de\\ndiâmetro, tempo Aproximado de 2,0 minutos, Altura\\nmáxima de 40 metros. Classe D.\\n\\n\\nUnidade\\n\\n15 R$ 2.350,00 R$ 35.250,00 Golden\\n\\n\\nData de Assinatura: 13 de julho de 2021. Validade de 12 (doze) meses a partir de sua assinatura.\\nA íntegra da Ata de Registro de Preços poderá ser obtida na sede do Setor de Licitações de Teotônio Vilela.\\n\\nTeotônio Vilela-AL, 13 de julho de 2021.\\n\\nPEDRO HENRIQUE DE JESUS PEREIRA\\nPrefeito\\n\\nPublicado por:\\nIvanildo Almeida Silva\\n\\nCódigo Identificador:29F0EAC2\",\n  \"data_publicacao\": \"2021-07-19\"\n}",
  "{\n  \"municipio\": \"VIÇOSA\",\n  \"id\": \"vicosa\",\n  \"cabecalho\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \",\n  \"texto\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE VIÇOSA\\n\\n\\nSECRETARIA MUN. DE ADMIN. E FINANÇAS, PLANEJ. E\\n\\nORÇAMENTO\\nHOMOLOGAÇÃO PARCIAL DO PREGÃO ELETRÔNICO N\\n\\n26/2021 KIT MERENDA\\n\\nHOMOLOGAÇAÕ PARCIAL\\n\\nO PREFEITO DO MUNICÍPIO DE VIÇOSA, no uso de suas\\natribuições regulamentares e considerando o julgamento da Comissão\\nPermanente de Licitações, designados pelo Portaria nº271/2021, de 02\\nde julho de 2021, RESOLVE HOMOLOGAR PARCIALMENTE\\no procedimento licitatório referente ao Pregão Eletrônico nº 26/2021,\\ncujas vencedoras do certame foram as empresas:\\n\\nLUIS CARLOS PRESTES SIQUEIRA GOMES DA SILVA,\\ninscrita no CNPJ: 37.839.371/0001-71, vencedora dos itens: 01, 02,\\n08, 09, 13, 15, 16, 17, 18, com um valor total de R$ 452.592,50\\n\\n(quatrocentos e cinquenta e dois mil, quinhentos e noventa e dois reais\\ne cinquenta centavos)\\n\\n\\nSCALLA COMERCIAL DE ALIMENTOS LTDA, inscrita no\\nCNPJ: 37.119924/0001-11, vencedora dos itens: 03, 04, 05, com um\\nvalor total de R$ 92.647,50 (noventa e dois mil, seiscentos e quarenta\\ne sete reais e cinquenta centavos)\\n\\nM Z BERNARDI & CIA LTDA, inscrita no CNPJ:\\n02.418.125/0001-61, vencedoras dos itens: 10, 21, com um valor total\\nde R$ 83.370,00 (oitenta e três mil e trezentos e setenta reais)\\n\\nViçosa, 15 de julho de 2021\\n\\nJOÃO VICTOR CALHEIROS AMORIM SANTOS\\nPrefeito\\n\\nPublicado por:\\nKatyucya Mychelly Silveira Calheiros Beserra\\n\\nCódigo Identificador:C1E7D594\\n\\n\\nSECRETARIA MUN. DE ADMIN. E FINANÇAS, PLANEJ. E\\n\\nORÇAMENTO\\nHOMOLOGAÇÃO TOMADA DE PREÇO Nº 01/2021\\n\\n\\nHOMOLOGAÇÃO\\n\\n\\nO PREFEITO DO MUNICÍPIO DE VIÇOSA, no uso de suas\\natribuições regulamentares e considerando o julgamento da Comissão\\nPermanente de Licitações, designados pela Portaria nº271/2021, de 02\\nde julho de 2021, RESOLVE HOMOLOGAR o Procedimento\\nLicitatório referente a Tomada de Preço Nº 01/2021, cujo objeto é a\\nREFORMA DO CENTRO DE CONVENÇÕES DO MUNICÍPIO DE\\nVIÇOSA/AL, e teve como vencedora do Certame a empresa:\\nBASE CONSTRUÇÕES EIRELI, inscrita no CNPJ:\\n23.084.564/0001-55, com um valor total da proposta de R$\\n147.594,11 (cento e quarenta e sete mil e quinhentos e noventa e\\nquatro reais e onze centavos).\\nViçosa, 15 de julho de 2021\\n\\nJOÃO VICTOR CALHEIROS AMORIM SANTOS\\nPrefeito\\n\\n\\nPublicado por:\\nKatyucya Mychelly Silveira Calheiros Beserra\\n\\nCódigo Identificador:F48C68D4\",\n  \"data_publicacao\": \"2021-07-19\"\n}",
  "{\n  \"municipio\": \"CAMPO ALEGRE\",\n  \"id\": \"campo-alegre\",\n  \"cabecalho\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \",\n  \"texto\": \"Alagoas , 19 de Julho de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1585 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE CAMPO ALEGRE\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÕES\\n\\nEXTRATO DE ATA DE REGISTRO DE PREÇOS - PROC. ADM. Nº 2006/2020– EDITAL Nº 098/2020.1- PREGÃO ELETRÔNICO\\n\\nATA DE REGISTRO DE PREÇOS Nº 001-PE098/2020.1 – Objeto:registro de preços para fornecimento de cestas básicas. Fornecedora\\nRegistrada: MARTIN DISTRIBUIDORA DE ALIMENTOS EIRELI - EPP, inscrita no CNPJ sob n.º 18.105.741/0001-00, pessoa jurídica de\\ndireito privado – Valor Total do Registro: R$ 751.428,75 (setecentos e cinquenta e um mil e quatrocentos e vinte e oito reais e setenta e cinco\\ncentavos)\\n\\n\\nItem Descrição Apres. Marca/Fabril Quant.\\nQUANT DE\\nKIT\\n\\nValor Unit R$ Valor Total R$\\n\\n2\\n\\n02 unidades de AÇÚCAR CRISTAL – Obtido da cana de açúcar, tipo Cristal, branco,\\naspecto granuloso fino a médio, isento de: sujidades, parasitas, matéria terrosa,\\ndetritos animais e vegetais, umidade e outros fragmentos estranhos. Embalagem de 01\\nkg cada.\\n\\nUNID\\n\\nPINDORAMA/\\nCOOPERATIVA DE COL\\nAGROP E INDL\\nPINDORAMA LTDA\\n\\n2.000\\n\\n3.000 R$ 79,90 R$ 239.700,00\\n\\n02 unidades de ARROZ BRANCO – Tipo 02 (quebradinho); isento de sujidades e\\nmateriais estranhos, acondicionado em embalagem apropriada. Unidade de 01 kg\\n\\nUNID\\nIRMÃOS FARIAS / E R DE\\nOLIVEIRA COMERCIO\\nATACADISTA EIRELI\\n\\n2.000\\n\\n01 unidade de BISCOITO COM SAL – Tipo cream cracker, composição básica\\naromatizado artificialmente, farinha de trigo, gordura vegetal, hidrogenada, sal, e\\nfermento biológico. Unidades de 400g cada.\\n\\nUNID\\n\\nVITAMASSA / CIPAN -\\nCOM. E IND DE PROD.\\nALIM DO NORDESTE\\nLTDA\\n\\n1.000\\n\\n01 unidade de BISCOITO DOCE SEM RECHEIO – Tipo maisena, composto por\\nfarinha de trigo gordura vegetal hidrogenada, sal, açúcar e outras substâncias\\npermitidas. Deverá ser isento de parasitos e em perfeito estado de conservação, serão\\nrejeitados biscoitos mal cozidos, queimados e de caracteres organolépticos anormais,\\nnão podendo apresentar excesso de dureza e nem se apresentar quebradiço.\\nEmbalagem primária em pacotes impermeáveis lacrados com peso líquido de 400g.\\n\\nUNID\\n\\nVITAMASSA / CIPAN -\\nCOM. EIND DE PROD.\\nALIM. DO NORDESTE\\nLTDA\\n\\n1.000\\n\\n01 unidade de CAFÉ EM PÓ – Café torrado e moído, não contendo glúten.\\nAcondicionado em embalagens apropriadas. Pacotes de 250g cada.\\n\\nUNID\\nVALOR DE MINAS/ CN\\nDOS CANTOS\\n\\n1.000\\n\\n01 unidade de FARINHA DE MANDIOCA – Tipo 01, classe branca, grupo seca,\\nsubgrupo fina, com aspecto, cor e cheiro próprio, sabor doce, isento de sujidades,\\n\\nUNID\\nBOM SABOR / COMERCIAL\\nDE ALIMENTOS FERREIRA\\n\\n1.000\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                34\\n\\n\\nparasitas, materiais terrosos e detritos de animais ou vegetais. Acondicionado em\\nsacos plásticos transparentes resistentes e hermeticamente vedados. Embalagem de 01\\nkg.\\n\\nEIRELI - EPI)\\n\\n02 unidades de FUBÁ DE MILHO – simples, derivada do grão do milho, de cor\\namarela, com aspecto, cheiro e sabor próprios, com ausência de umidade e\\nfermentação. Isento de sujidades, parasitas e larvas. Embalagem de 500g.\\n\\nUNID\\nMARATÁJ JAV INDUSTRIA\\nDE ALIMENTOS LTDA\\n\\n2000\\n\\n01 unidade de LEITE EM PÓ INTEGRAL – leite integral, com substâncias\\nnutricionais: carboidratos, proteínas, gorduras totais, gorduras saturadas, sódio.\\nAcondicionado em embalagens apropriadas de 200g.\\n\\nUNID\\n\\nCAMILA / INDUSTRIA\\nMATSUBARA DE\\nPRODUTOS\\nALIMENTICIOS LTDA\\n\\n1.000\\n\\n02 unidades de MASSA ALIMENTÍCIA – Tipo seca, formato espaguete, fio fino\\ncom comprimento entre 25cm e 30cm. Obtido pelo amassamento mecânico de farinha\\nde trigo comum e/ou Sêmola/Semolina. Fabricado a partir de matérias primas sãs e\\nlimpas, isentas de matérias terrosas, parasitas e larvas. As massas aos serem postas na\\nágua não deverão turvá-la antes da cocção, não podendo estar fermentadas ou\\nrançosas. Deve ter rendimento mínimo após o cozimento de duas vezes a mais do\\npeso antes da cocção. Embalagem em sacos de polietileno transparentes, pesando\\n500g.\\n\\nUNID\\nALIANÇA/ CIPAN - COM. E\\nINI). DE PROD ALIM. DO\\nNORDESTE LTDA\\n\\n2.000\\n\\n01 unidade de FEIJÃO – Carioca, tipo 01, novo, constituido de grãos inteiros e\\nsadios, livre de materiais terrosos, sujidades e misturas de outras espécies,\\nacondicionado em sacos plásticos transparentes, atóxico. Embalagem de 01 kg.\\n\\nUNID\\nBOM SABOR / COMERCIAL\\nDE ALIMENTOS FERREIRA\\nEIRELI - EPP\\n\\n1.000\\n\\n02 unidades de MORTADELA – Podendo ser do tipo imitação, composta por: carne\\nmecanicamente separada de aves e de bovinos, amido, água, toucinho, sal refinado,\\nproteína de soja, alho em pasta, especiarias, aromas naturais, pimenta branca. Não\\ncontém glúten. Embalagem de no mínimo 1kg.\\n\\nUNID SADILAR/ SADIA AS 2.000\\n\\n01 unidade de FIAMBRE BOVINO – Carne bovina processada, fiambre, modelada\\nem formato de barra retangular, cozida, condimentada. Embalagem primária inviolada\\nem lata de no mínimo 320g, sem amassaduras ou enferrujamento\\n\\nUNID KITUT/ JBS AS 2000\\n\\n3\\n\\n02 unidades de AÇÚCAR CRISTAL – Obtido da cana de açúcar, tipo Cristal, branco,\\naspecto granuloso fino a médio, isento de: sujidades, parasitas, matéria terrosa,\\ndetritos animais e vegetais, umidade e outros fragmentos estranhos. Embalagem de 01\\nkg cada.\\n\\nUNID\\n\\nPINDORAMA/\\nCOOPERATIVA DE COL\\nAGROP E INDL\\nPINDORAMA LTDA\\n\\n3.750\\n\\n1.875 123,47 R$ 231.506,25\\n\\n02 unidades de ARROZ BRANCO – Tipo 02 (quebradinho); isento de sujidades e\\nmateriais estranhos, acondicionado em embalagem apropriada. Unidade de 01 kg.\\n\\nUNID\\nIRMAOS FARIAS / E R DE\\nOLIVEIRA COMERCIO\\nATACADISTA EIRELI\\n\\n3.750\\n\\n02 unidades de BISCOITO COM SAL – Tipo cream cracker, composição básica\\naromatizado artificialmente, farinha de trigo, gordura vegetal, hidrogenada, sal, e\\nfermento biológico. Unidades de 400g cada.\\n\\nUNID\\n\\nVITAMASSA / CIPAN -\\nCOM. E IND DE PROD.\\nALIM. DO NORDESTE\\nLTDA\\n\\n3.750\\n\\n03 unidades de BISCOITO DOCE SEM RECHEIO – Tipo maisena, composto por\\nfarinha de trigo, gordura vegetal hidrogenada, sal, açúcar e outras substâncias\\npermitidas. Deverá ser isento de parasitos e em perfeito estado de conservação, serão\\nrejeitados biscoitos mal cozidos, queimados e de caracteres organolépticos anormais,\\nnão podendo apresentar excesso de dureza e nem se apresentar quebradiço.\\nEmbalagem primária em pacotes impermeáveis lacrados com peso líquido de 400g.\\n\\nUNID\\n\\nVITAMASSA/ CIPAN -\\nCOM. E IND DE PROD\\nALIM. DO NORDESTE\\nLTDA\\n\\n5.625\\n\\n01 unidade de CAFÉ EM PÓ – Café torrado e moído, não contendo glúten.\\nAcondicionado em embalagens apropriadas. Pacotes de 250g cada.\\n\\nUNID\\nVALOR DE MINAS/ CN\\nDOS CANTOS\\n\\n1.875\\n\\n01 unidade de FARINHA DE MANDIOCA – Tipo 01, classe branca, grupo seca,\\nsubgrupo fina, com aspecto, cor e cheiro próprio, sabor doce, isento de sujidades,\\nparasitas, materiais terrosos e detritos de animais ou vegetais. Acondicionado em\\nsacos plásticos transparentes resistentes e hermeticamente vedados. Embalagem de 01\\nkg.\\n\\nUNID\\nBOM SABOR / COMERCIAL\\nDE ALIMENTOS FERREIRA\\nEIRELI - EPP\\n\\n1.875\\n\\n02 unidades de FUBÁ DE MILHO – simples, derivada do grão do milho, de cor\\namarela, com aspecto, cheiro e sabor próprios, com ausência de umidade e\\nfermentação. Isento de sujidades, parasitas e larvas. Embalagem de 500g.\\n\\nUNID\\nMARATÁ/ JAV INDUSTRIA\\nDE ALIMENTOS LTDA\\n\\n3750\\n\\n06 unidades de LEITE EM PÓ INTEGRAL – leite integral, com substâncias\\nnutricionais: carboidratos, proteínas, gorduras totais, gorduras saturadas, sódio.\\nAcondicionado em embalagens apropriadas de 200g.\\n\\nUNID\\n\\nCAMILA/ INDUSTRIA\\nMATSUBARA DE\\nPRODUTOS\\nALIMENTICIOS LTDA\\n\\n11.250\\n\\n02 unidades de MASSA ALIMENTÍCIA – Tipo seca, formato espaguete, fio fino\\ncom comprimento entre 25cm e 30cm. Obtido pelo amassamento mecânico de farinha\\nde trigo comum e/ou Sêmola/Semolina. Fabricado a partir de matérias primas sãs e\\nlimpas, isentas de matérias terrosas, parasitas e larvas. As massas aos serem postas na\\nágua não deverão turvá-la antes da cocção, não podendo estar fermentadas ou\\nrançosas. Deve ter rendimento mínimo após o cozimento de duas vezes a mais do\\npeso antes da cocção. Embalagem em sacos de polietileno transparentes, pesando\\n500g.\\n\\nUNID\\nALIANÇA/ CIPAN - COM. E\\nIND DE PROD. ALIM. DO\\nNORDESTE LTDA\\n\\n3.750\\n\\n01 unidade de FEIJÃO – Carioca, tipo 01, novo, constituido de grãos inteiros e\\nsadios, livre de materiais terrosos, sujidades e misturas de outras espécies,\\nacondicionado em sacos plásticos transparentes, atóxico. Embalagem de 01 kg.\\n\\nUNID\\nBOM SABOR COMERCIAL\\nDE ALIMENTOS FERREIRA\\nEIRELI - EPP\\n\\n1.875\\n\\n02 unidades de FIAMBRE BOVINO – Carne bovina processada, fiambre, modelada\\nem formato de barra retangular, cozida, condimentada. Embalagem primária inviolada\\nem lata de no mínimo 320g, sem amassaduras ou enferrujamento.\\n\\nUNID KITUT/ JBS SA 3.750\\n\\n01 unidade de GOIABADA – boa qualidade, com aspecto, cor, e cheiro próprio,\\nisenta de sujidades, com peso fixado na embalagem de 600g.\\n\\nUNID\\nUNIÃO / Uniao Alimentos\\nLtda\\n\\n1875\\n\\n01 unidade de LEITE CONDENSADO – Leite integral, açúcar e lactose, não contém\\nglúten. Acondicionado em embalagem tetrapack apropriada. Embalagem de 395g.\\n\\nUNID\\nITALAC / Goiasminas\\nIndústria de Laticínios Ltda.\\n\\n1875\\n\\n01 unidade de MARGARINA VEGETAL – com sal, lipídio mínimo 60%, podendo\\nconter vitamina e outras substâncias permitidas, com aspecto, cor, cheiro e sabor\\npróprio, acondicionado em embalagem apropriada de 250g.\\n\\nUNID\\nPURO SABOR / M DIAS\\nBRANCO S.A.\\n\\n1875\\n\\n01 unidade de ÓLEO COMESTÍVEL – Obtido da espécie vegetal soja, refinado Tipo\\n01, que sofreu processo tecnológico adequado como degomagem, neutralização,\\nclarificação, frigorificação, seguido ou não de desodorização. Embalados em garrafas\\nPet de 900ml.\\n\\nUNID ABC/ ALGAR AGRO AS 2875\\n\\n01 unidade de SUCO DE FRUTAS CONCENTRADO SABOR MANGA –\\nComposto líquido extraido pelo esmagamento do líquido, qualidade pasteurizado\\nobtido da polpa da fruta madura, submetido a processo tecnológico adequado, isento\\nde fragmentos das partes não comestíveis, com aspecto em cor, cheiro e sabor\\npróprio, acondicionado em garrafas de 500 ml cada.\\n\\nUNID\\n\\nPINDORAMA/\\nCOOPERATIVA DE COL\\nAGROP E INDL\\nPINDORAMA LTDA\\n\\n1875\\n\\n01 unidade de SUCO DE FRUTAS CONCENTRADO SABOR UVA – Composto\\nlíquido extraído pelo esmagamento do líquido, qualidade pasteurizado obtido da polpa\\nda fruta madura, submetido a processo tecnológico adequado, isento de fragmentos\\ndas partes não comestíveis, com aspecto em cor, cheiro e sabor próprio,\\nacondicionado em garrafas de 500 ml cada.\\n\\nUNID\\n\\nPINDORAMA/\\nCOOPERATIVA DE COL\\nAGROP E INDL\\nPINDORAMA LTDA\\n\\n1875\\n\\n03 unidades de AVEIA EM FLOCOS FINOS - Integral, isenta de sujidades, parasitas\\ne larvas, admitindo umidade máxima de 15% por peso, acondicionado internamente\\nem sacos plásticos atóxicos e lacrados por selador. Embalagem de 200g.\\n\\nUNID\\nSUSTENTARE\\n/SUSTENTARE PRODUTOS\\nALIMENTÍCIOS LTDA\\n\\n7500\\n\\n02 unidades de PEIXE EM CONSERVA - Tipo peixe sardinha inteira sem cabeça,\\ncom molho. Ingredientes: óleo comestível, polpa de tomate. Sem conservantes, sem\\nglúten. Prazo validade 36 meses. Embalagem de 125g cada.\\n\\nUNID\\nROBINSON CRUSOE/\\nCRUSOE FOODS IND\\nIMPORT E EXPORT LTDA\\n\\n5625\\n\\n6\\n\\n01 unidade de AÇÚCAR CRISTAL – Obtido da cana de açúcar, tipo Cristal, branco,\\naspecto granuloso fino a médio, isento de: sujidades, parasitas, matéria terrosa,\\ndetritos animais e vegetais, umidade e outros fragmentos estranhos. Embalagem de 01\\nkg cada.\\n\\nUNID PINDORAMA 1.250 1.250 76,61 R$ 95.762,50\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                35\\n\\n\\n02 unidades de ARROZ PARBOILIZADO – Tipo 01, isento de sujidades e materiais\\nestranhos, acondicionado em embalagem apropriada. Unidade de 01 kg\\n\\nUNID DALON 2.500\\n\\n01 unidade de BISCOITO DOCE SEM RECHEIO – Tipo maisena, composto por\\nfarinha de trigo, gordura vegetal hidrogenada, sal, açúcar e outras substâncias\\npermitidas. Deverá ser isento de parasitos e em perfeito estado de conservação, serão\\nrejeitados biscoitos mal cozidos, queimados e de caracteres organolépticos anormais,\\nnão podendo apresentar excesso de dureza e nem se apresentar quebradiço.\\nEmbalagem primária em pacotes impermeáveis lacrados com peso líquido de 400g.\\n\\nUNID VITAMASSA 1.250\\n\\n01 unidade de FARINHA DE MANDIOCA – Tipo 01, classe branca, grupo seca,\\nsubgrupo fina, com aspecto, cor e cheiro próprio, sabor doce, isento de sujidades,\\nparasitas, materiais terrosos e detritos de animais ou vegetais. Acondicionado em\\nsacos plásticos transparentes resistentes e hermeticamente vedados. Embalagem de 01\\nkg.\\n\\nUNID BOM SABOR 1.250\\n\\n02 unidades de FLOCOS DE MILHO – produto obtido pela moagem do grão de\\nmilho de 1ª qualidade, desgerminado ou não, devendo ser fabricado a partir de\\nmatérias primas sãs e limpas isentas de terra e parasitos. Produto de aspecto fino,\\namarelo, livre de umidade. Embalagem de 500g, em plástico atóxico, lacrada por\\nselador.\\n\\nUNID MARATÁ 2.500\\n\\n02 unidades de LEITE EM PÓ INTEGRAL – leite integral, com substâncias\\nnutricionais: carboidratos, proteínas, gorduras totais, gorduras saturadas, sódio.\\nAcondicionado em embalagens apropriadas de 400g.\\n\\nUNID ITALAC 2.500\\n\\n02 unidades de MASSA ALIMENTÍCIA – Tipo seca, formato espaguete, fio fino\\ncom comprimento entre 25cm e 30cm. Obtido pelo amassamento mecânico de farinha\\nde trigo comum e/ou Sêmola/Semolina. Fabricado a partir de matérias primas sãs e\\nlimpas, isentas de matérias terrosas, parasitas e larvas. As massas aos serem postas na\\nágua não deverão turvá-la antes da cocção, não podendo estar fermentadas ou\\nrançosas. Deve ter rendimento mínimo após o cozimento de duas vezes a mais do\\npeso antes da cocção. Embalagem em sacos de polietileno transparentes, pesando\\n500g.\\n\\nUNID ALIANÇA 2500\\n\\n02 unidades de FEIJÃO – Carioca, tipo 01, novo, constituido de grãos inteiros e\\nsadios, livre de materiais terrosos, sujidades e misturas de outras espécies,\\nacondicionado em sacos plásticos transparentes, atóxico. Embalagem de 01 kg.\\n\\nUNID BOM SABOR 2.500\\n\\n01 unidade de ÓLEO COMESTÍVEL – Obtido da espécie vegetal soja, refinado Tipo\\n01, que sofreu processo tecnológico adequado como degomagem, neutralização,\\nclarificação, frigorificação, seguido ou não de desodorização. Embalados em garrafas\\nPet de 900ml.\\n\\nUNID ABC 1.250\\n\\n01 unidade de AVEIA EM FLOCOS FINOS - Integral, isenta de sujidades, parasitas e\\nlarvas, admitindo umidade máxima de 15% por peso, acondicionado internamente em\\nsacos plásticos atóxicos e lacrados por selador. Embalagem de 200g.\\n\\nUNID SUSTENTARE 1.250\\n\\n01 unidade de MARGARINA VEGETAL – com sal, lipídio mínimo 60%, podendo\\nconter vitamina e outras substâncias permitidas, com aspecto, cor, cheiro e sabor\\npróprio, acondicionado em embalagem apropriada de 250g.\\n\\nUNID PURO SABOR 1.250\\n\\n02 unidades de PROTEÍNA TEXTURIZADA DE SOJA - grãos obtidos de plantas\\nsadias, sabor carne ou frango. Embalagem em polietileno, atóxica e transparente,\\ncontendo 500g.\\n\\nUNID TECNUTRI 2500\\n\\n7\\n\\n02 unidades de AÇÚCAR CRISTAL – Obtido da cana de açúcar, tipo Cristal, branco,\\naspecto granuloso fino a médio, isento de: sujidades, parasitas, matéria terrosa,\\ndetritos animais e vegetais, umidade e outros fragmentos estranhos. Embalagem de 01\\nkg cada.\\n\\nUNID PINDORAMA 3.000\\n\\n1.500 92,23 R$ 138.345,00\\n\\n02 unidades de ARROZ BRANCO – Tipo 02 (quebradinho); isento de sujidades e\\nmateriais estranhos, acondicionado em embalagem apropriada. Unidade de 01 kg.\\n\\nUNID IRMÃOS FARIAS 3.000\\n\\n02 unidades de CAFÉ EM PÓ – Café torrado e moído, não contendo glúten.\\nAcondicionado em embalagens apropriadas. Pacotes de 250g cada.\\n\\nUNID VALOR DE MINAS 3.000\\n\\n04 unidades de FLOCOS DE MILHO – produto obtido pela moagem do grão de\\nmilho de 1ª qualidade, desgerminado ou não, devendo ser fabricado a partir de\\nmatérias primas sãs e limpas isentas de terra e parasitos. Produto de aspecto fino,\\namarelo, livre de umidade. Embalagem de 500g, em plástico atóxico, lacrada por\\nselador.\\n\\nUNID MARATÁ 6.000\\n\\n02 unidades de MASSA ALIMENTÍCIA – Tipo seca, formato espaguete, fio fino\\ncom comprimento entre 25cm e 30cm. Obtido pelo amassamento mecânico de farinha\\nde trigo comum e/ou Sêmola/Semolina. Fabricado a partir de matérias primas sãs e\\nlimpas, isentas de matérias terrosas, parasitas e larvas. As massas aos serem postas na\\nágua não deverão turvá-la antes da cocção, não podendo estar fermentadas ou\\nrançosas. Deve ter rendimento mínimo após o cozimento de duas vezes a mais do\\npeso antes da cocção. Embalagem em sacos de polietileno transparentes, pesando\\n500g.\\n\\nUNID ALIANÇA 3.000\\n\\n02 unidades de BISCOITO COM SAL – Tipo cream cracker, composição básica\\naromatizado artificialmente, farinha de trigo, gordura vegetal, hidrogenada, sal, e\\nfermento biológico. Unidades de 400g cada.\\n\\nUNID VITAMASSA 3.000\\n\\n01 unidade de FEIJÃO – Carioca, tipo 01, novo, constituido de grãos inteiros e\\nsadios, livre de materiais terrosos, sujidades e misturas de outras espécies,\\nacondicionado em sacos plásticos transparentes, atóxico. Embalagem de 01 kg.\\n\\nUNID BOM SABOR 1500\\n\\n01 unidade de farinha de mandioca- aspecto, cor e cheiro próprio, sabor doce, isento\\nde sujidades, parasitas, materiais terrosos e detritos de animais ou vegetais.\\nAcondicionado em sacos plásticos transparentes resistentes e hermeticamente\\nvedados. Embalagem de 01 kg.\\n\\nUNID BOM SABOR 1.500\\n\\n01 unidade de ÓLEO COMESTÍVEL – Obtido da espécie vegetal soja, refinado Tipo\\n01, que sofreu processo tecnológico adequado como degomagem, neutralização,\\nclarificação, frigorificação, seguido ou não de desodorização. Embalados em garrafas\\nPet de 900ml.\\n\\nUNID ABC 1.500\\n\\n01 unidade de MARGARINA VEGETAL – com sal, lipídio mínimo 60%, podendo\\nconter vitamina e outras substâncias permitidas, com aspecto, cor, cheiro e sabor\\npróprio, acondicionado em embalagem apropriada de 250g.\\n\\nUNID PURO SABOR 1.500\\n\\n02 unidades de PEIXE EM CONSERVA - Tipo peixe sardinha inteira sem cabeça,\\ncom molho. Ingredientes: óleo comestível, polpa de tomate. Sem conservantes, sem\\nglúten. Prazo validade 36 meses. Embalagem de 125g cada.\\n\\nUNID ROBINSON 3.000\\n\\n02 unidades de LEITE EM PÓ INTEGRAL – leite integral, com substâncias\\nnutricionais: Carboidratos, proteínas, gorduras totais, gorduras saturadas, sódio.\\nAcondicionado em embalagens apropriadas de 400g\\n\\nUNID ITALAC 3000\\n\\n01 unidade de Sabão em Barra – Sebo bovino, óleo de babaçu, hidróxido de sódio,\\nglicerina, branqueador óptico, água, cargas sequestrantes, corantes e essência.\\nAcondicionado em embalagem adequada contendo 05 unidades de no mínimo 200g\\ncada.\\n\\nUNID ASSIM 1500\\n\\n01 unidade de Sabonete – palmitato de sódio, oleato de sódio, laurato de sódio (jabon\\nde sódio), água, perfume, ácido cítrico, cenoura sativa (cenoura), extrato de raiz, o\\ndióxido de titânio (cl77891). Acondicionado em embalagem adequada de 90g cada.\\n\\nUNID PALMOLIVE 1500\\n\\n01 unidade de Água sanitária – Alvejante desinfetante de uso geral. Componente\\nativo: nacio (hipoclorito de sódio) adequada de no mínimo 01 litro. 1 unidade de\\nPapel Higiênico – 100% fibras celulósicas – folha simples – 60m x 10 cm.\\nAcondicionado em embalagem adequada com no mínimo 04 unidades.\\n\\nUNID TROIA 1500\\n\\n01 unidade de Papel Higiênico – 100% fibras celulósicas – folha simples – 60m x 10\\ncm. Acondicionado em embalagem adequada com no mínimo 04 unidades.\\n\\nUNID MILI 1500\\n\\n8\\n02 unidades de AÇÚCAR CRISTAL – Obtido da cana de açúcar, tipo Cristal, branco,\\naspecto granuloso fino a médio, isento de: sujidades, parasitas, matéria terrosa,\\n\\nUNID PINDORAMA 1.000 500 R$ 92,23 R$ 46.115,00\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                36\\n\\n\\ndetritos animais e vegetais, umidade e outros fragmentos estranhos. Embalagem de 01\\nkg cada.\\n\\n02 unidades de ARROZ BRANCO – Tipo 02 (quebradinho); isento de sujidades e\\nmateriais estranhos, acondicionado em embalagem apropriada. Unidade de 01 kg.\\n\\nUNID IRMÃOS FARIAS 1.000\\n\\n02 unidades de CAFÉ EM PÓ – Café torrado e moído, não contendo glúten.\\nAcondicionado em embalagens apropriadas. Pacotes de 250g cada.\\n\\nUNID VALOR DE MINAS 1.000\\n\\n04 unidades de FLOCOS DE MILHO – produto obtido pela moagem do grão de\\nmilho de 1ª qualidade, desgerminado ou não, devendo ser fabricado a partir de\\nmatérias primas sãs e limpas isentas de terra e parasitos. Produto de aspecto fino,\\namarelo, livre de umidade. Embalagem de 500g, em plástico atóxico, lacrada por\\nselador.\\n\\nUNID MARATÁ 2.000\\n\\n02 unidades de MASSA ALIMENTÍCIA – Tipo seca, formato espaguete, fio fino\\ncom comprimento entre 25cm e 30cm. Obtido pelo amassamento mecânico de farinha\\nde trigo comum e/ou Sêmola/Semolina. Fabricado a partir de matérias primas sãs e\\nlimpas, isentas de matérias terrosas, parasitas e larvas. As massas aos serem postas na\\nágua não deverão turvá-la antes da cocção, não podendo estar fermentadas ou\\nrançosas. Deve ter rendimento mínimo após o cozimento de duas vezes a mais do\\npeso antes da cocção. Embalagem em sacos de polietileno transparentes, pesando\\n500g.\\n\\nUNID ALIANÇA 1.000\\n\\n02 unidades de BISCOITO COM SAL – Tipo cream cracker, composição básica\\naromatizado artificialmente, farinha de trigo, gordura vegetal, hidrogenada, sal, e\\nfermento biológico. Unidades de 400g cada.\\n\\nUNID VITAMASSA 1.000\\n\\n01 unidade de FEIJÃO – Carioca, tipo 01, novo, constituido de grãos inteiros e\\nsadios, livre de materiais terrosos, sujidades e misturas de outras espécies,\\nacondicionado em sacos plásticos transparentes, atóxico. Embalagem de 01 kg.\\n\\nUNID BOM SABOR 500\\n\\n01 unidade de farinha de mandioca- aspecto, cor e cheiro próprio, sabor doce, isento\\nde sujidades, parasitas, materiais terrosos e detritos de animais ou vegetais.\\nAcondicionado em sacos plásticos transparentes resistentes e hermeticamente\\nvedados. Embalagem de 01 kg.\\n\\nUNID BOM SABOR 500\\n\\n01 unidade de ÓLEO COMESTÍVEL – Obtido da espécie vegetal soja, refinado Tipo\\n01, que sofreu processo tecnológico adequado como degomagem, neutralização,\\nclarificação, frigorificação, seguido ou não de desodorização. Embalados em garrafas\\nPet de 900ml.\\n\\nUNID ABC 500\\n\\n01 unidade de MARGARINA VEGETAL – com sal, lipídio mínimo 60%, podendo\\nconter vitamina e outras substâncias permitidas, com aspecto, cor, cheiro e sabor\\npróprio, acondicionado em embalagem apropriada de 250g.\\n\\nUNID PURO SABOR 500\\n\\n02 unidades de PEIXE EM CONSERVA - Tipo peixe sardinha inteira sem cabeça,\\ncom molho. Ingredientes: óleo comestível, polpa de tomate. Sem conservantes, sem\\nglúten. Prazo validade 36 meses. Embalagem de 125g cada.\\n\\nUNID ROBINSON 1.000\\n\\n02 unidades de LEITE EM PÓ INTEGRAL – leite integral, com substâncias\\nnutricionais: Carboidratos, proteínas, gorduras totais, gorduras saturadas, sódio.\\nAcondicionado em embalagens apropriadas de 400g\\n\\nUNID ITALAC 1000\\n\\n01 unidade de Sabão em Barra – Sebo bovino, óleo de babaçu, hidróxido de sódio,\\nglicerina, branqueador óptico, água, cargas sequestrantes, corantes e essência.\\nAcondicionado em embalagem adequada contendo 05 unidades de no mínimo 200g\\ncada.\\n\\nUNID ASSIM 500\\n\\n01 unidade de Sabonete – palmitato de sódio, oleato de sódio, laurato de sódio (jabon\\nde sódio), água, perfume, ácido cítrico, cenoura sativa (cenoura), extrato de raiz, o\\ndióxido de titânio (cl77891). Acondicionado em embalagem adequada de 90g cada.\\n\\nUNID PALMOLIVE 500\\n\\n01 unidade de Água sanitária – Alvejante desinfetante de uso geral. Componente\\nativo: nacio (hipoclorito de sódio) adequada de no mínimo 01 litro. 1 unidade de\\nPapel Higiênico – 100% fibras celulósicas – folha simples – 60m x 10 cm.\\nAcondicionado em embalagem adequada com no mínimo 04 unidades.\\n\\nUNID TROIA 500\\n\\n01 unidade de Papel Higiênico – 100% fibras celulósicas – folha simples – 60m x 10\\ncm. Acondicionado em embalagem adequada com no mínimo 04 unidades.\\n\\nUNID MILI 500\\n\\n\\nVálida por 12 (doze) meses a contar da data de assinatura.\\nData da Assinatura: 08 de julho de 2021.\\nA íntegra da Ata poderá ser obtida na sede do Setor De Licitações De Campo Alegre/Al.\\nSignatários: Nicolas Teixeira Tavares Pereira, Fernando Antônio Siqueira De Oliveira.\\n\\nPublicado por:\\nSâmara Mayra da Silva Ferreira\\n\\nCódigo Identificador:658F3F1C\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÕES\\n\\nEXTRATO DE ATA DE REGISTRO DE PREÇOS - PROC. ADM. Nº 2006/2020– EDITAL Nº 098/2020.1- PREGÃO ELETRÔNICO\\n\\nATA DE REGISTRO DE PREÇOS Nº 002-PE098/2020.1 – Objeto:registro de preços para fornecimento de cestas básicas. Fornecedora\\nRegistrada: O ALUÍSIO LUIS DOS SANTOS, inscrita no CNPJ sob n.º 05.042.855/0001-07, pessoa jurídica de direito privado – Valor Total\\ndo Registro: VALOR GLOBAL: R$ 404.468,75 (quatrocentos e quatro mil e quatrocentos e sessenta e oito reais e setenta e cinco centavos)\\n\\n\\nItem Descrição Apres. Marca/Fabril Quant.\\nQUANT DE\\nKIT\\n\\nValor Unit R$ Valor Total R$\\n\\n4\\n\\n02 unidades de AÇÚCAR CRISTAL – Obtido da cana de açúcar,\\ntipo Cristal, branco, aspecto granuloso fino a médio, isento de:\\nsujidades, parasitas, matéria terrosa, detritos animais e vegetais,\\numidade e outros fragmentos estranhos. Embalagem de 01 kg\\ncada.\\n\\nUNID Caeté 1.250\\n\\n625 R$ 123,47 R$ 77.168,75\\n\\n02 unidades de ARROZ BRANCO – Tipo 02 (quebradinho);\\nisento de sujidades e materiais estranhos, acondicionado em\\nembalagem apropriada. Unidade de 01 kg.\\n\\nUNID Sorriso 1.250\\n\\n02 unidades de BISCOITO COM SAL – Tipo cream cracker,\\ncomposição básica aromatizado artificialmente, farinha de trigo,\\ngordura vegetal, hidrogenada, sal, e fermento biológico. Unidades\\nde 400g cada.\\n\\nUNID Pilar 1.250\\n\\n03 unidades de BISCOITO DOCE SEM RECHEIO – Tipo\\nmaisena, composto por farinha de trigo, gordura vegetal\\nhidrogenada, sal, açúcar e outras substâncias permitidas. Deverá\\nser isento de parasitos e em perfeito estado de conservação, serão\\nrejeitados biscoitos mal cozidos, queimados e de caracteres\\norganolépticos anormais, não podendo apresentar excesso de\\ndureza e nem se apresentar quebradiço. Embalagem primária em\\npacotes impermeáveis lacrados com peso líquido de 400g.\\n\\nUNID Pilar 1.875\\n\\n01 unidade de CAFÉ EM PÓ – Café torrado e moído, não\\ncontendo glúten. Acondicionado em embalagens apropriadas.\\nPacotes de 250g cada.\\n\\nUNID Maratá 625\\n\\n01 unidade de FARINHA DE MANDIOCA – Tipo 01, classe UNID Tio Fransisco 625\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                37\\n\\n\\nbranca, grupo seca, subgrupo fina, com aspecto, cor e cheiro\\npróprio, sabor doce, isento de sujidades, parasitas, materiais\\nterrosos e detritos de animais ou vegetais. Acondicionado em\\nsacos plásticos transparentes resistentes e hermeticamente\\nvedados. Embalagem de 01 kg.\\n\\n02 unidades de FUBÁ DE MILHO – simples, derivada do grão do\\nmilho, de cor amarela, com aspecto, cheiro e sabor próprios, com\\nausência de umidade e fermentação. Isento de sujidades, parasitas\\ne larvas. Embalagem de 500g.\\n\\nUNID Coringa 1250\\n\\n06 unidades de LEITE EM PÓ INTEGRAL – leite integral, com\\nsubstâncias nutricionais: carboidratos, proteínas, gorduras totais,\\ngorduras saturadas, sódio. Acondicionado em embalagens\\napropriadas de 200g.\\n\\nUNID Camponesa 3.750\\n\\n02 unidades de MASSA ALIMENTÍCIA – Tipo seca, formato\\nespaguete, fio fino com comprimento entre 25cm e 30cm. Obtido\\npelo amassamento mecânico de farinha de trigo comum e/ou\\nSêmola/Semolina. Fabricado a partir de matérias primas sãs e\\nlimpas, isentas de matérias terrosas, parasitas e larvas. As massas\\naos serem postas na água não deverão turvá-la antes da cocção,\\nnão podendo estar fermentadas ou rançosas. Deve ter rendimento\\nmínimo após o cozimento de duas vezes a mais do peso antes da\\ncocção. Embalagem em sacos de polietileno transparentes,\\npesando 500g.\\n\\nUNID Pajuçara 1.250\\n\\n01 unidade de FEIJÃO – Carioca, tipo 01, novo, constituido de\\ngrãos inteiros e sadios, livre de materiais terrosos, sujidades e\\nmisturas de outras espécies, acondicionado em sacos plásticos\\ntransparentes, atóxico. Embalagem de 01 kg.\\n\\nUNID Sorriso 625\\n\\n02 unidades de FIAMBRE BOVINO – Carne bovina processada,\\nfiambre, modelada em formato de barra retangular, cozida,\\ncondimentada. Embalagem primária inviolada em lata de no\\nmínimo 320g, sem amassaduras ou enferrujamento.\\n\\nUNID Oderiche 1.250\\n\\n01 unidade de GOIABADA – boa qualidade, com aspecto, cor, e\\ncheiro próprio, isenta de sujidades, com peso fixado na\\nembalagem de 600g.\\n\\nUNID União 625\\n\\n01 unidade de LEITE CONDENSADO – Leite integral, açúcar e\\nlactose, não contém glúten. Acondicionado em embalagem\\ntetrapack apropriada. Embalagem de 395g.\\n\\nUNID Italac 625\\n\\n01 unidade de MARGARINA VEGETAL – com sal, lipídio\\nmínimo 60%, podendo conter vitamina e outras substâncias\\npermitidas, com aspecto, cor, cheiro e sabor próprio,\\nacondicionado em embalagem apropriada de 250g.\\n\\nUNID Primor 625\\n\\n01 unidade de ÓLEO COMESTÍVEL – Obtido da espécie vegetal\\nsoja, refinado Tipo 01, que sofreu processo tecnológico adequado\\ncomo degomagem, neutralização, clarificação, frigorificação,\\nseguido ou não de desodorização. Embalados em garrafas Pet de\\n900ml.\\n\\nUNID Soya 625\\n\\n01 unidade de SUCO DE FRUTAS CONCENTRADO SABOR\\nMANGA – Composto líquido extraido pelo esmagamento do\\nlíquido, qualidade pasteurizado obtido da polpa da fruta madura,\\nsubmetido a processo tecnológico adequado, isento de fragmentos\\ndas partes não comestíveis, com aspecto em cor, cheiro e sabor\\npróprio, acondicionado em garrafas de 500 ml cada.\\n\\nUNID Pindorama 625\\n\\n01 unidade de SUCO DE FRUTAS CONCENTRADO SABOR\\nUVA – Composto líquido extraído pelo esmagamento do líquido,\\nqualidade pasteurizado obtido da polpa da fruta madura,\\nsubmetido a processo tecnológico adequado, isento de fragmentos\\ndas partes não comestíveis, com aspecto em cor, cheiro e sabor\\npróprio, acondicionado em garrafas de 500 ml cada.\\n\\nUNID Pindorama 625\\n\\n03 unidades de AVEIA EM FLOCOS FINOS - Integral, isenta de\\nsujidades, parasitas e larvas, admitindo umidade máxima de 15%\\npor peso, acondicionado internamente em sacos plásticos atóxicos\\ne lacrados por selador. Embalagem de 200g.\\n\\nUNID Yoki 1875\\n\\n02 unidades de PEIXE EM CONSERVA - Tipo peixe sardinha\\ninteira sem cabeça, com molho. Ingredientes: óleo comestível,\\npolpa de tomate. Sem conservantes, sem glúten. Prazo validade 36\\nmeses. Embalagem de 125g cada.\\n\\nUNID Coqueiro 1250\\n\\n9\\n\\n02 unidades de AÇÚCAR CRISTAL – Obtido da cana de açúcar,\\ntipo Cristal, branco, aspecto granuloso fino a médio, isento de:\\nsujidades, parasitas, matéria terrosa, detritos animais e vegetais,\\numidade e outros fragmentos estranhos. Embalagem de 01 kg\\ncada.\\n\\nUNID Caeté 3.000\\n\\n1.500 109,1 R$ 163.650,00\\n\\n02 unidades de ARROZ PARBOILIZADO – Tipo 01, isento de\\nsujidades e materiais estranhos, acondicionado em embalagem\\napropriada. Unidade de 01 kg\\n\\nUNID Sorriso 3.000\\n\\n02 unidades de CAFÉ EM PÓ – Café torrado e moído, não\\ncontendo glúten. Acondicionado em embalagens apropriadas.\\nPacotes de 250g cada.\\n\\nUNID Maratá 3.000\\n\\n04 unidades de FLOCOS DE MILHO – produto obtido pela\\nmoagem do grão de milho de 1ª qualidade, desgerminado ou não,\\ndevendo ser fabricado a partir de matérias primas sãs e limpas\\nisentas de terra e parasitos. Produto de aspecto fino, amarelo, livre\\nde umidade. Embalagem de 500g, em plástico atóxico, lacrada por\\nselado\\n\\nUNID Coringa 6.000\\n\\n02 unidades de MASSA ALIMENTÍCIA – Tipo seca, formato\\nespaguete, fio fino com comprimento entre 25cm e 30cm. Obtido\\npelo amassamento mecânico de farinha de trigo comum e/ou\\nSêmola/Semolina. Fabricado a partir de matérias primas sãs e\\nlimpas, isentas de matérias terrosas, parasitas e larvas. As massas\\naos serem postas na água não deverão turvá-la antes da cocção,\\nnão podendo estar fermentadas ou rançosas. Deve ter rendimento\\nmínimo após o cozimento de duas vezes a mais do peso antes da\\ncocção. Embalagem em sacos de polietileno transparentes,\\npesando 500g.\\n\\nUNID Pajuçara 3.000\\n\\n02 unidades de BISCOITO COM SAL – Tipo cream cracker,\\ncomposição básica aromatizado artificialmente, farinha de trigo,\\ngordura vegetal, hidrogenada, sal, e fermento biológico. Unidades\\nde 400g cada.\\n\\nUNID Pilar 3.000\\n\\n01 unidade de FEIJÃO – Carioca, tipo 01, novo, constituido de\\ngrãos inteiros e sadios, livre de materiais terrosos, sujidades e\\nmisturas de outras espécies, acondicionado em sacos plásticos\\ntransparentes, atóxico. Embalagem de 01 kg\\n\\nUNID Sorriso 1500\\n\\n01 unidade de ÓLEO COMESTÍVEL – Obtido da espécie vegetal\\nsoja, refinado Tipo 01, que sofreu processo tecnológico adequado\\ncomo degomagem, neutralização, clarificação, frigorificação,\\nseguido ou não de desodorização. Embalados em garrafas Pet de\\n900ml.\\n\\nUNID Soya 1.500\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                38\\n\\n\\n01 unidade de MARGARINA VEGETAL – com sal, lipídio\\nmínimo 60%, podendo conter vitamina e outras substâncias\\npermitidas, com aspecto, cor, cheiro e sabor próprio,\\nacondicionado em embalagem apropriada de 250g.\\n\\nUNID Primor 1.500\\n\\n02 unidades de LEITE EM PÓ INTEGRAL – leite integral, com\\nsubstâncias nutricionais: carboidratos, proteínas, gorduras totais,\\ngorduras saturadas, sódio. Acondicionado em embalagens\\napropriadas de 400g\\n\\nUNID Camponesa 3.000\\n\\n01 unidade de CARNE BOVINA - resfriada tipo músculo sem\\nosso. Aspecto próprio, não amolecida e nem pegajosa, cor\\nvermelho brilhante ou púrpura, sem manchas esverdeadas, cheiro\\ne sabor próprio, com ausência de sujidades, parasitos e larvas.\\nEmbalagem própria, atóxica de 01 kg. Devendo ser entregue em\\ncaminhão refrigerado\\n\\nUNID In Natura 1.500\\n\\n01 unidade de Sabão em Barra – Sebo bovino, óleo de babaçu,\\nhidróxido de sódio, glicerina, branqueador óptico, água, cargas\\nsequestrantes, corantes e essência. Acondicionado em embalagem\\nadequada contendo 05 unidades de no mínimo 200g cada.\\n\\nUNID Pimpo 1500\\n\\n01 unidade de Sabonete – palmitato de sódio, oleato de sódio,\\nlaurato de sódio (jabon de sódio), água, perfume, ácido cítrico,\\ncenoura sativa (cenoura), extrato de raiz, o dióxido de titânio\\n(cl77891). Acondicionado em embalagem adequada de 90g cada.\\n\\nUNID Das Neves 1500\\n\\n01 unidade de Água sanitária – Alvejante desinfetante de uso\\ngeral. Componente ativo: nacio (hipoclorito de sódio) – teor de\\ncloro ativo: 2,0% a 2,5% p/p isento de sujidade e acondicionado\\n\\nUNID Even 1500\\n\\n01 unidade de Papel Higiênico – 100% fibras celulósicas – folha\\nsimples – 60m x 10 cm. Acondicionado em embalagem adequada\\ncom no mínimo 04 unidades.\\n\\nUNID Tróia 1500\\n\\n10\\n\\n02 unidades de AÇÚCAR CRISTAL – Obtido da cana de açúcar,\\ntipo Cristal, branco, aspecto granuloso fino a médio, isento de:\\nsujidades, parasitas, matéria terrosa, detritos animais e vegetais,\\numidade e outros fragmentos estranhos. Embalagem de 01 kg\\ncada.\\n\\nUNID Caeté 1.000\\n\\n1.500 109,1 R$ 163.650,00\\n\\n02 unidades de ARROZ PARBOILIZADO – Tipo 01, isento de\\nsujidades e materiais estranhos, acondicionado em embalagem\\napropriada. Unidade de 01 kg\\n\\nUNID Sorriso 1.000\\n\\n02 unidades de CAFÉ EM PÓ – Café torrado e moído, não\\ncontendo glúten. Acondicionado em embalagens apropriadas.\\nPacotes de 250g cada.\\n\\nUNID Maratá 1.000\\n\\n04 unidades de FLOCOS DE MILHO – produto obtido pela\\nmoagem do grão de milho de 1ª qualidade, desgerminado ou não,\\ndevendo ser fabricado a partir de matérias primas sãs e limpas\\nisentas de terra e parasitos. Produto de aspecto fino, amarelo, livre\\nde umidade. Embalagem de 500g, em plástico atóxico, lacrada por\\nselado\\n\\nUNID Coringa 2.000\\n\\n02 unidades de MASSA ALIMENTÍCIA – Tipo seca, formato\\nespaguete, fio fino com comprimento entre 25cm e 30cm. Obtido\\npelo amassamento mecânico de farinha de trigo comum e/ou\\nSêmola/Semolina. Fabricado a partir de matérias primas sãs e\\nlimpas, isentas de matérias terrosas, parasitas e larvas. As massas\\naos serem postas na água não deverão turvá-la antes da cocção,\\nnão podendo estar fermentadas ou rançosas. Deve ter rendimento\\nmínimo após o cozimento de duas vezes a mais do peso antes da\\ncocção. Embalagem em sacos de polietileno transparentes,\\npesando 500g.\\n\\nUNID Pajuçara 1.000\\n\\n02 unidades de BISCOITO COM SAL – Tipo cream cracker,\\ncomposição básica aromatizado artificialmente, farinha de trigo,\\ngordura vegetal, hidrogenada, sal, e fermento biológico. Unidades\\nde 400g cada.\\n\\nUNID Pilar 1.000\\n\\n01 unidade de FEIJÃO – Carioca, tipo 01, novo, constituido de\\ngrãos inteiros e sadios, livre de materiais terrosos, sujidades e\\nmisturas de outras espécies, acondicionado em sacos plásticos\\ntransparentes, atóxico. Embalagem de 01 kg\\n\\nUNID Sorriso 500\\n\\n01 unidade de ÓLEO COMESTÍVEL – Obtido da espécie vegetal\\nsoja, refinado Tipo 01, que sofreu processo tecnológico adequado\\ncomo degomagem, neutralização, clarificação, frigorificação,\\nseguido ou não de desodorização. Embalados em garrafas Pet de\\n900ml.\\n\\nUNID Soya 500\\n\\n01 unidade de MARGARINA VEGETAL – com sal, lipídio\\nmínimo 60%, podendo conter vitamina e outras substâncias\\npermitidas, com aspecto, cor, cheiro e sabor próprio,\\nacondicionado em embalagem apropriada de 250g.\\n\\nUNID Primor 500\\n\\n02 unidades de LEITE EM PÓ INTEGRAL – leite integral, com\\nsubstâncias nutricionais: carboidratos, proteínas, gorduras totais,\\ngorduras saturadas, sódio. Acondicionado em embalagens\\napropriadas de 400g\\n\\nUNID Camponesa 1.000\\n\\n01 unidade de CARNE BOVINA - resfriada tipo músculo sem\\nosso. Aspecto próprio, não amolecida e nem pegajosa, cor\\nvermelho brilhante ou púrpura, sem manchas esverdeadas, cheiro\\ne sabor próprio, com ausência de sujidades, parasitos e larvas.\\nEmbalagem própria, atóxica de 01 kg. Devendo ser entregue em\\ncaminhão refrigerado\\n\\nUNID In Natura 500\\n\\n01 unidade de Sabão em Barra – Sebo bovino, óleo de babaçu,\\nhidróxido de sódio, glicerina, branqueador óptico, água, cargas\\nsequestrantes, corantes e essência. Acondicionado em embalagem\\nadequada contendo 05 unidades de no mínimo 200g cada.\\n\\nUNID Das Neves 500\\n\\n01 unidade de Sabonete – palmitato de sódio, oleato de sódio,\\nlaurato de sódio (jabon de sódio), água, perfume, ácido cítrico,\\ncenoura sativa (cenoura), extrato de raiz, o dióxido de titânio\\n(cl77891). Acondicionado em embalagem adequada de 90g cada.\\n\\nUNID Even 500\\n\\n01 unidade de Água sanitária – Alvejante desinfetante de uso\\ngeral. Componente ativo: nacio (hipoclorito de sódio) – teor de\\ncloro ativo: 2,0% a 2,5% p/p isento de sujidade e acondicionado\\n\\nUNID Tróia 500\\n\\n01 unidade de Papel Higiênico – 100% fibras celulósicas – folha\\nsimples – 60m x 10 cm. Acondicionado em embalagem adequada\\ncom no mínimo 04 unidades.\\n\\nUNID Pimpo 500\\n\\n\\nVálida por 12 (doze) meses a contar da data de assinatura.\\nData da Assinatura: 08 de julho de 2021.\\nA íntegra da Ata poderá ser obtida na sede do Setor de Licitações de Campo Alegre/AL.\\nSignatários: Nicolas Teixeira Tavares Pereira, Aluísio Luís dos Santos.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                39\\n\\n\\nPublicado por:\\nSâmara Mayra da Silva Ferreira\\n\\nCódigo Identificador:E640625A\",\n  \"data_publicacao\": \"2021-07-19\"\n}"
]