[
  "{\n  \"municipio\": \"ANADIA\",\n  \"id\": \"anadia\",\n  \"cabecalho\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \",\n  \"texto\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE ANADIA\\n\\n\\n\\nSECRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL\\n\\nTERMO DE HOMOLOGAÇÃO\\n\\n\\n\\nTERMO DE HOMOLOGAÇÃO\\n\\nRef. Pregão Eletrônico nº 04/2021.\\n\\nRegistro de Preços\\n\\nO prefeito do Município de Anadia, no uso de suas atribuições e\\n\\nprerrogativas, considerando legais os procedimentos adotados, e,\\n\\nainda, para que se produzam os devidos e legais efeitos,\\n\\n\\n\\nRESOLVE:\\n\\n\\nHOMOLOGAR o resultado da licitação sob a modalidade de Pregão\\n\\nEletrônico nº 04/2021 (BNC – BOLSA NACIONAL DE\\n\\nCOMPRAS) cujo objeto é o REGISTRO DE PREÇOS PARA\\n\\nREGISTRO DE PREÇOS PARA FUTURA E EVENTUAL\\n\\nAQUISIÇÃO DE PEIXES, ARROZ E LEITE DE COCO, para\\n\\natender as necessidades da Secretaria Municipal de Assistência Social\\ndo Poder Executivo do Município de Anadia/AL, em favor das\\n\\nempresas RENASCER DISTRIBUIDORA EIRELI, CNPJ:\\n\\n38.275.819/0001-34, e MR DA SILVA VIEIRA ALIMENTOS\\n\\nEIRELI, CNPJ: 20.374.994/0001-13, que na ocasião atenderam aos\\ntermos do instrumento convocatório da licitação, para a execução do\\n\\nobjeto licitado, ficando as mesmas convocadas para assinatura da Ata\\n\\nde Registro, nos termos do art. 64 caput, da lei nº 8.666/93, sob as\\n\\npenas da lei.\\n\\n\\nAnadia/AL, 12 de março de 2021.\\n\\n\\n\\nJOSÉ CELINO RIBEIRO DE LIMA\\nPrefeito\\n\\n\\n\\nPublicado por:\\nAna Claudia Nunes de Castro\\n\\nCódigo Identificador:58E8C61D\\n\\n\\nSECRETARIA MUNICIPAL DE EDUCAÇÃO, CULTURA,\\n\\nESPORTE E LAZER\\n\\nTERMO DE HOMOLOGAÇÃO\\n\\n\\n\\nTERMO DE HOMOLOGAÇÃO\\n\\nRef. Pregão Eletrônico nº05/2021.\\n\\nRegistro de Preços\\n\\n\\nO prefeito do Município de Anadia, no uso de suas atribuições e\\n\\nprerrogativas, considerando legais os procedimentos adotados, e,\\n\\nainda, para que se produzam os devidos e legais efeitos,\\n\\n\\nRESOLVE:\\n\\n\\nHOMOLOGAR o resultado da licitação sob a modalidade de Pregão\\nEletrônico nº 05/2021 (BNC – BOLSA NACIONAL DE\\n\\nCOMPRAS) cujo objeto é AQUISIÇÃO DE 02 (DOIS)\\n\\nVEÍCULOS, SENDO UM TIPO FURGÃO E UM TIPO PICK-\\n\\nUP, AMBOS ZERO QUILÔMETRO, destinado à manutenção das\\natividades da Secretaria de Educação do Município de Anadia/AL.,\\n\\nem favor das empresas PEDRAGON AUTOS LTDA, CNPJ:\\n\\n03.935.826/0001-30, AKANE VEICULOS LTDA, CNPJ:\\n41.183.930/0001-05, que na ocasião atenderam aos termos do\\n\\ninstrumento convocatório da licitação, para a execução do objeto\\n\\nlicitado, ficando a mesma convocada para assinatura da Ata de\\n\\nRegistro, nos termos do art. 64 caput, da lei nº 8.666/93, sob as penas\\nda lei.\\n\\n\\n\\nAnadia, 12 de março de 2021.\\n\\n\\n\\nJOSÉ CELINO RIBEIRO DE LIMA\\nPrefeito\\n\\n\\n\\nPublicado por:\\nAna Claudia Nunes de Castro\\n\\nCódigo Identificador:6309129A\",\n  \"data_publicacao\": \"2021-03-15\"\n}",
  "{\n  \"municipio\": \"ARAPIRACA\",\n  \"id\": \"arapiraca\",\n  \"cabecalho\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \",\n  \"texto\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE ARAPIRACA\\n\\n\\n\\nPREFEITURA MUNICIPAL DE ARAPIRACA\\n\\nEXTRATO DE ATA DE REGISTRO DE PREÇOS N° 006/2021\\n\\n\\n\\nLICITAÇÃO: Pregão Eletrônico n° 001/2021\\nDAS PARTES: MUNICÍPIO DE ARAPIRACA/AL, inscrito no\\n\\nCNPJ sob nº 12.198.693/0001-58 e a empresa FRANCISCO\\n\\nCARLOS DA SILVA FUNERÁRIA, inscrita no CNPJ sob nº\\n\\n19.333.151/0001-90 com sede na Rua Doutor Pedro Correia, 133,\\nCENTRO – Arapiraca-AL.\\n\\nOBJETO: Registro de Preços para futura e eventual Contratação de\\n\\nempresa especializada em serviços funerários com fornecimento de\\n\\nataúdes e translado quando necessário, para distribuição gratuita pelo\\nPlantão Social\\n\\nVALOR ESTIMADO: R$ 911.915,00(novecentos e onze mil,\\n\\nnovecentos e quinze reais).\\n\\nITENS REGISTRADOS:\\n– ITEM 01: Valor Total: R$ 34.750,00\\n\\n– ITEM 02: Valor Total: R$ 60.000,00\\n\\n– ITEM 03: Valor Total: R$ 140.437,50\\n\\n– ITEM 04: Valor Total: R$ 163.500,00\\n– ITEM 05: Valor Total: R$ 129.200,00\\n\\n– ITEM 06: Valor Total: R$ 157.225,00\\n\\n– ITEM 07: Valor Total: R$ 35.040,00\\n\\n– ITEM 08: Valor Total: R$ 46.812,50\\n\\n– ITEM 09: Valor Total: R$ 54.500,00\\n\\n– ITEM 10: Valor Total: R$ 40.800,00\\n\\n– ITEM 11: Valor Total: R$ 49.650,00\\n\\nCELEBRAÇÃO: 10 de março de 2021.\\nVIGÊNCIA: 12 (doze) meses.\\n\\nFUNDAMENTAÇÃO: Lei nº 8.666/93, Lei nº 10.520/02, Decreto\\n\\nMunicipal nº 2355/2013.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                2\\n\\n\\nSIGNATÁRIOS: JOSÉ LUCIANO BARBOSA DA SILVA –\\n\\nPREFEITO / FRANCISCO CARLOS DA SILVA – FORNECEDOR\\n\\nBENEFICIÁRIO.\\n\\nPublicado por:\\nTiago de Almeida Silva\\n\\nCódigo Identificador:02305AEA\\n\\n\\nPREFEITURA MUNICIPAL DE ARAPIRACA\\n\\nEXTRATO DE PUBLICAÇÃO AO CONTRATO Nº 2803/2021\\n\\n\\n\\nCONTRATO Nº 2803/2021 – PREGÃO ELETRÔNICO Nº\\n\\n77/2019\\n\\n\\n\\nDAS PARTES: MUNICÍPIO DE ARAPIRACA – AL – CNPJ Nº\\n\\n12.198.693/0001-58, COM A INTERVENIÊNCIA DA\\nSECRETARIA MUNICIPAL DA FAZENDA E A EMPRESA\\n\\nPROMAC COMERCIAL EIRELI – CNPJ N° 32.310.985/0001-48.\\n\\nDO OBJETO: AQUISIÇÃO DE CAMISETAS PROMOCIONAIS\\n\\nPARA SEREM UTILIZADAS EM CAMPANHAS E EVENTOS DO\\nMUNICÍPIO DE ARAPIRACA.\\n\\nDO VALOR: O VALOR GLOBAL DO PRESENTE CONTRATO\\n\\nCORRESPONDE A R$ 481,00 (QUATROCENTOS E OITENTA E\\n\\nUM REAIS).\\n\\nDOS RECURSOS ORÇAMENTÁRIOS E FINANCEIROS: AS\\n\\nDESPESAS RESULTANTES DO PRESENTE CONTRATO\\n\\nCORRERÃO À CONTA DOS RECURSOS CONSIGNADOS NO\\n\\nPROGRAMA DE TRABALHO 04.40.04.123.4120.2036 E\\nELEMENTO DE DESPESA 3.3.9.0.30.0010;\\n\\nDA VIGÊNCIA: A VIGÊNCIA DOS CONTRATOS,\\n\\nEVENTUALMENTE CELEBRADOS, SERÁ A PARTIR DA DATA\\n\\nDE PUBLICAÇÃO EM VEÍCULO DE COMUNICAÇÃO OFICIAL\\nATÉ O FINAL DO EXERCÍCIO FINANCEIRO VIGENTE,\\n\\nPODENDO SER PRORROGADO POR INTERESSE DA\\n\\nADMINISTRAÇÃO PÚBLICA.\\n\\nDOS SIGNATÁRIOS: JOSÉ LUCIANO BARBOSA DA SILVA –\\nCPF Nº 296.681.744-53 P/CONTRATANTE – LOURINALDO JOSÉ\\n\\nDOS SANTOS – CPF Nº 516.752.184-04 P/INTEVENIENTE –\\n\\nDANDARA CHRISTINA AURELIANO DA SILVA – CPF Nº\\n\\n083.537.974-45 – P/CONTRATADA.\\n\\nDA DATA DE ASSINATURA: 04 DE MARÇO DE 2021.\\n\\n\\nPublicado por:\\nYasmin Oliveira Kummer Souza\\n\\nCódigo Identificador:168D0819\\n\\n\\nPREFEITURA MUNICIPAL DE ARAPIRACA\\n\\nTERMO DE REVOGAÇÃO DO PROCESSO N.º 1726/2018\\n\\n\\nO Prefeito do Município de Arapiraca, no uso de suas atribuições\\n\\nlegais e,\\n\\nCONSIDERANDO a manifestação da Secretaria Municipal de\\nSaúde, através do ofício SMS/CGL n° 1202/2021, datado em 11 de\\n\\nmarço de 2021, informando que decidiu pelo arquivamento do\\n\\nreferido processo, uma vez que dado o lapso temporal existente desde\\n\\no pedido (ano de 2018), não há mais interesse em continuar com o\\nprograma farmácia viva, ao qual esses equipamentos seriam\\n\\ndestinados.\\n\\nCONSIDERANDO que a manifestação da Secretaria Municipal de\\nSaúde se pautou na oportunidade, conveniência e efetividade dos atos\\n\\npúblicos;\\n\\nRESOLVE:\\n\\nREVOGAR o Processo nº 1726/20188, que trata do Registro de\\npreço para Eventual e Futura aquisição de equipamentos destinados a\\n\\nFarmácia VIVA.\\n\\n\\n\\nARQUIVE-SE.\\n\\n\\nArapiraca, 12 de março de 2021.\\n\\n\\n\\nJOSÉ LUCIANO BARBOSA DA SILVA\\nPrefeito\\n\\n\\n\\nPublicado por:\\nTiago de Almeida Silva\\n\\nCódigo Identificador:67F08633\",\n  \"data_publicacao\": \"2021-03-15\"\n}",
  "{\n  \"municipio\": \"BELO MONTE\",\n  \"id\": \"belo-monte\",\n  \"cabecalho\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \",\n  \"texto\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE BELO MONTE\\n\\n\\n\\nPREFEITURA MUNICIPAL DE BELO MONTE\\n\\nDECRETO MUNICIPAL\\n\\n\\nDECRETO Nº. 08 DE 12 DE MARÇO DE 2021\\n\\n\\nSeguindo a PORTARIA/SEDUC Nº 10.559/2020 do Estado de\\nAlagoas, onde torna público PROTOCOLO DE ORIENTAÇÃO À\\n\\nGESTÃO ESCOLAR PARA RETORNO ÀS AULAS\\n\\nPRESENCIAIS, visando garantir medidas de segurança sanitária\\n\\npara não disseminação da doença COVID-19.\\nDesta forma o PREFEITO DO MUNICÍPIO DE BELO MONTE,\\n\\nno uso de suas atribuições legais que lhes confere\\n\\nCONSIDERANDO a necessidade em garantir medidas de segurança\\n\\nsanitária no retorno às aulas presenciais;\\nCONSIDERANDO as consequências geradas pela contaminação do\\n\\nnovo coronavírus (COVID-19) e pelo longo período de quarentena\\n\\nvivenciados por estudantes e servidores da unidade de ensino;\\n\\nCONSIDERANDO que permanecem as orientações de\\ndistanciamento social como forma de não promover a disseminação\\n\\ndo vírus;\\n\\nCONSIDERANDO a necessidade em planejar ações que assegurem\\n\\numa readaptação e novos aprendizados referentes aos cuidados à\\nsaúde individual e coletiva;\\n\\nCONSIDERANDO que toda e qualquer estratégia que vise garantir a\\n\\nnão disseminação do vírus é fundamental para o restabelecimento das\\n\\nrotinas na nova normalidade;\\nCONSIDERANDO que a Secretaria de Estado da Educação\\n\\nconsidera necessária a criação de protocolos que sirvam como\\n\\nmanuais de orientação à prevenção da doença e à promoção da saúde\\n\\npública no intuito de esclarecer e preparar as escolas para um possível\\ne gradual retorno às aulas;\\n\\nCONSIDERANDO que um protocolo tende a amenizar as incertezas\\n\\nde procedimentos, visando padrões de condutas comportamentais\\n\\nmais adequados para toda comunidade escolar, que compreende\\nestudantes, professores, funcionários e pais;\\n\\nCONSIDERANDO os Planos de Contingência Nacional e Estadual\\n\\ndeflagrados em função da COVID-19;\\n\\nCONSIDERANDOo Parecer do Conselho Nacional de Educação\\n(CNE/CP) nº 05/2020, o qual estabelece que a reorganização do\\n\\ncalendário escolar deva levar em consideração a possibilidade de\\n\\nretorno gradual das atividades com presença física dos estudantes e\\n\\nprofissionais da educação na unidade de ensino, seguindo orientações\\ndas autoridades sanitárias;\\n\\nCONSIDERANDOque no referido parecer normativo do CNE/CP\\n\\nestabelece a obrigatoriedade de que seja assegurada a segurança\\n\\nsanitária nas unidades de ensino, reorganizando o espaço físico do\\nambiente escolar, bem como oferecendo orientações permanentes aos\\n\\nalunos quanto aos cuidados a serem tomados nos contatos físicos com\\n\\nos colegas, de acordo com o disposto pelas autoridades sanitárias,\\n\\nRESOLVEM:\\nArt. 1º As medidas constantes nesta Portaria deverão ser adotadas por\\n\\ntodas as instituições de ensino no âmbito do Município de Belo Monte\\n\\nAlagoas, as escolas públicas, independentemente do nível, etapa e\\nmodalidade\\n\\nde ensino, para fins de prevenção e controle ao novo coronavírus –\\n\\nCOVID19. do envolvimento de todos nesse processo, de modo que\\n\\nesteja preparada para lidar com o processo de acolhimento dos\\nestudantes e servidores.\\n\\n§1º Deverá fazer parte do planejamento que antecede o retorno às\\n\\naulas presenciais:\\n\\nA. Articular com a Secretaria Municipal de Saúde, a fim de\\nestabelecer parceria na execução do protocolo de segurança sanitária\\n\\nplanejada pela escola e no planejamento para acolhimento da\\n\\ncomunidade escolar.\\n\\nB. Socializar, presencialmente obedecendo o distanciamento, com\\nservidores e estudantes o uso correto dos Equipamentos de Proteção\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                3\\n\\n\\nIndividual - EPIs, além do cuidado com o manuseio das máscaras de\\n\\ntecido realizando-o sempre pelos elásticos.\\n\\nC. Delimitar a quantidade de pessoas por ambiente, garantindo o\\ndistanciamento mínimo de 1,5m entre elas.\\n\\nD. Sinalizar os espaços de convívio coletivo e demarcar áreas que não\\n\\npoderão ser utilizadas. E. Realizar higienização e desinfecção dos\\n\\nespaços e objetos que são de uso coletivo.\\nF. Organizar quadro de atividades dos funcionários.\\n\\n§2º Reunir a equipe diretiva e avaliar todos os espaços, simulando o\\n\\nretorno das aulas, considerando as possíveis respostas\\n\\ncomportamentais dos estudantes.\\n§3º Deverá fazer parte da rotina na unidade de ensino a partir do\\n\\nretorno das aulas presenciais:\\n\\n1. Acolhimento dos estudantes;\\n\\n2. Aferição da temperatura diariamente de todos os integrantes da\\ncomunidade escolar ao entrar na escola e dos estudantes ao entrarem\\n\\nno transporte escola;\\n\\n3. Obrigatoriedade do uso de máscaras bem ajustadas ao rosto, sem\\n\\nexposição de boca e/ou nariz;\\n4. Distanciamento de 1,5 (um metro e meio) entre as pessoas;\\n\\n5. Não compartilhamento de objetos, inclusive cadernos, livros,\\n\\ncanetas, borrachas etc.;\\n\\n6. Exposição de cartazes com orientações do protocolo em pontos\\n\\nestratégicos na escola;\\n\\n7. Manutenção dos ambientes preferencialmente, com ventilação\\n\\nnatural;\\n\\n8. Organizar e controlar a entrada de pessoas na escola;\\n9. Organizar atendimento com hora marcada ou disponibilizar outros\\n\\nmeios de comunicação entre pais e a escola.\\n\\nArt.4º Realizar o acolhimento dos estudantes, funcionários e da\\n\\ncomunidade escolar de maneira segura, na unidade de ensino,\\nseguindo as orientações determinadas para cada ambiente escolar.\\n\\nArt. 5º Utilizar produtos sanitizantes e desinfetantes de uso geral com\\n\\nação virucida aprovados pela ANVISA para o combate do novo\\n\\nCoronavírus, como, álcool 70%, hipoclorito de sódio, na concentração\\n1%, quaternários de amônio, o cloreto de benzalcônio.\\n\\n\\n\\nArt. 6º Utilizar solução de água sanitária para higienização de\\n\\nsuperfícies e objetos de acordo com orientação da Cartilha do\\nconselho Federal de Química, Perguntas e Respostas- água sanitária.\\n\\nArt. 7º Estabelecer ações de combate à contaminação pelo novo\\n\\ncoronavírus que devem ser colocadas em prática por toda a\\n\\ncomunidade escolar a partir da entrada na Unidade de Ensino,\\ninclusive:\\n\\n1. Higienizar o solado dos sapatos ao entrar na escola;\\n\\n2. Direcionar o estudante e funcionário para higienização das mãos na\\n\\nentrada da escola;\\n3. Higienizar constantemente as mãos com álcool em gel ou com água\\n\\ne sabão;\\n\\n4. Organizar fila com distanciamento de 1,5m para entrada e saída dos\\n\\nestudantes;\\n5. Sinalizar o distanciamento na entrada da escola e nos locais de\\n\\natendimento ao público com cartazes e adesivos no chão;\\n\\n6. Uso de EPI - máscara de tecido, de acrílico e luvas para vigias e\\n\\nfuncionários que vão acolher os estudantes, distribuir merenda e\\natender a comunidade escolar;\\n\\n7. Uso obrigatório de máscaras, retirando apenas na hora da merenda,\\n\\ncom, as mãos higienizadas, pelos elásticos, sem tocar na superfície\\nventral da mesma, para retirá-las;\\n\\n8. Trocar a máscara por outra limpa, após a merenda, guardando a\\n\\nusada em saco plástico para higienização ao chegar em casa;\\n\\n9. Disponibilizar pias com sabão e papel toalha e/ou álcool em gel na\\nentrada da escola;\\n\\n10. Higienizar os portões antes e depois da entrada dos alunos;\\n\\n11. Estabelecer horários de entrada e saída dos estudantes de forma\\n\\nque possibilite o respeito ao distanciamento de 1,5m entre as pessoas.\\nArt. 8º Deverá a equipe gestora organizar e estabelecer quadro de\\n\\nações a serem executadas pelos servidores, de forma a manter\\n\\nmedidas de controle e higienização dos ambientes da escola.\\n\\n§1º São ações para manutenção das medidas de combate à\\ncontaminação e higienização das salas de aula, sala dos professores,\\n\\nsala da gestão, sala da coordenação, laboratórios, bibliotecas,\\n\\nauditórios, sala de informática e banheiros:\\n\\n1. Disponibilizar dispensa com álcool em gel em todos os ambientes\\n\\nda escola;\\n\\n2. Disponibilizar pano umedecido com substância de água com água\\nsanitária na entrada da sala.\\n\\n\\n\\nDO MODELO ORGANIZACIONAL DE ENSINO\\n\\nArt.2ºFica estabelecido o modelo organizacional de Ensino Remoto,\\n\\nno ano letivo de 2021 nas Unidades de Ensino da Rede Pública\\n\\nMunicipal, avançando gradativamente para o Ensino Híbrido e\\n\\nPresencial, conforme os cenários da Covid-19 no território do\\nMunicípio de Belo Monte, baseados nas avaliações das autoridades\\n\\nsanitárias, de saúde e da ciência e nos boletins epidemiológicos.\\n\\n\\n\\n§ 1ºO Ensino Remoto corresponde às atividades pedagógicas não\\npresenciais, realizadas com ou sem mediação tecnológica, que\\n\\nassegurem o atendimento dos estudantes e a promoção dos objetivos\\n\\nde aprendizagens essenciais.\\n\\n§ 2ºO Ensino Híbrido compreende o desenvolvimento de atividades\\npedagógicas realizadas de forma presencial e não presencial, para os\\n\\nestudantes de uma mesma turma.\\n\\nArt.3º O Ensino Remoto será efetivado, observando-se as seguintes\\n\\nbases: I - Promoção do acolhimento, busca ativa e vínculo do\\n\\nestudante com a comunidade escolar;\\n\\nII - Busca da garantia da aprendizagem a todos os estudantes da Rede\\n\\nMunicipal de Ensino;\\n\\nIII - Promoção da equidade de acesso e condições de participação do\\nestudante nas atividades não presenciais, mediadas ou não por\\n\\nTecnologias da Informação e Comunicação (TIC);\\n\\nIV - Cumprimento da carga horária e dias letivos previstos na\\n\\nlegislação atual e expostos nas matrizes curriculares e calendários\\nescolares, para todas as formas de oferta da educação básica.\\n\\n\\n\\nParágrafo Único - Alterações em relação a carga horária anual e\\n\\nquantidade de dias letivos serão comunicados pela GERE de acordo\\ncom o surgimento de normativas nacionais ao longo do ano letivo.\\n\\nArt. 4º As atividades presenciais serão retomadas gradativamente,\\n\\ncom base nos indicadores epidemiológicos e nas características de\\n\\ncada região/comunidade, unidades de ensinos, etapas e modalidades\\nofertadas, conforme orientação da Secretaria Municipal de Educação,\\n\\nbaseada nas autoridades sanitárias do governo municipal.\\n\\nParágrafo Único: Em caso de retorno às atividades presenciais, os\\n\\nProtocolos de Orientação à Gestão Escolar para o Retorno às aulas\\npresenciais devem ser seguidos, conforme o constante nas normativas\\n\\nmunicipal que visa garantir medidas de segurança sanitária para não\\n\\ndisseminação da doença COVID-19;\\n\\nArt. 9º Deverão ser criados Comissões Municipal e Escolares de\\nGerenciamento da Pandemia da Covid-19.\\n\\nArt. 10º As Comissões Municipal e Escolares deverão ter a seguinte\\n\\nconstituição:\\n\\nI - A Comissão Municipal: será composta por representante da\\nSecretaria de Educação, representante da Secretaria de Saúde;\\n\\nrepresentante da Secretaria de Saúde; representante da Secretaria\\n\\nMunicipal de Assistência Social ou equivalente; representante da\\n\\nSecretaria Municipal de Administração; representante dos\\nprofissionais e trabalhadores de Educação; representante dos\\n\\nEstudantes da Educação Básica; representante do Conselho Municipal\\n\\nde Educação; representante das Comissões Escolares; representante da\\nEducação da Rede Estadual.\\n\\nII – Comissões Escolares: serão compostas por representantes Diretor\\n\\nEscolar; Coordenador Pedagógico; representante de Professores;\\n\\nrepresentante dos trabalhadores em Educação; representante dos\\nEstudantes; representante da Família.\\n\\n\\n\\nArt. 4º Atribuições das Comissões:\\n\\nI- Comissão Municipal de Educação de Gerenciamento da\\n\\nPandemia da Covid-19:\\n1- Definir diretrizes e princípios para orientar os trabalhadores da\\n\\nComissão, entre os quais:\\n\\na) Garantia do direito à educação;\\nb) Importância do acolhimento ao receber a comunidade escolar;\\n\\nc) Preservação e valorização da relação e do vínculo professor-aluno;\\n\\nd) Garantia de recursos orçamentários extraordinários.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                4\\n\\n\\n2- Planejar as ações a serem realizadas pela Comissão, estabelecendo\\n\\ncronograma e prazos;\\n\\n3- Elaborar e aprovar normas e protocolos de segurança sanitária, de\\nhigiene, saúde e prevenção para o espaço escolar;\\n\\n4- Seguir as orientações do plano pedagógico de retorno às aulas, com\\n\\ncronograma de retorno, considerando:\\n\\na) Observação e respeito aos marcos legais, normatização e diretrizes\\npara a organização do processo de retorno às aulas. Tais como,\\n\\nConstituição Federal, Lei de Diretrizes e Bases, Base Nacional\\n\\nComum Curricular, Parecer 5/2020 do Conselho nacional de\\n\\nEducação, Medida Provisória 934/2020, resoluções e diretrizes dos\\nconselhos nacional, estadual e municipal de educação e legislação que\\n\\npoderá vir a ser sancionada;\\n\\nb) Garantia de aprendizagem, com acesso e permanência;\\n\\nc) Planejamento e reorganização dos tempos e espaços escolares, com\\nredefinição do número de crianças e estudantes por sala de aula,\\n\\nescalonamento das crianças e estudantes em aulas presenciais e em\\n\\natividades não presenciais (complementares);\\n\\nd) Promoção de busca ativa e combate à evasão escolar;\\ne) Definições da ordem de retorno das etapas e modalidades:\\n\\nEducação Infantil (Creche, 4 e 5 anos); Ensino Fundamental – Anos\\n\\nIniciais; Ensino Fundamental – Anos Finais; Educação de Jovens e\\n\\nAdultos e Educação Especial;\\n\\nf) Levantamento sobre a efetividade da oferta de atividades não\\n\\npresenciais durante o período de suspensão das aulas;\\n\\ng) Avaliação da possibilidade de, em algumas escolas, permanecer a\\n\\noferta de aulas presenciais a todos os estudantes ao mesmo tempo;\\n5- Identificar acometidos pela covid-19 entre os profissionais e\\n\\ntrabalhadores da educação, crianças estudantes e famílias.\\n\\n6- Identificar crianças, estudantes, profissionais e trabalhadores da\\n\\neducação integrantes de grupos de risco:\\na) Definir como será feita a oferta do ensino-aprendizagem a essas\\n\\ncrianças e estudantes;\\n\\nb) Definir como será reorganizado o regime de trabalho desses\\n\\nprofissionais e trabalhadores da educação (trabalho híbrido);\\nc) Organizar diretrizes para a rede realizar contratação temporária\\n\\npara a respectiva substituição de profissionais e trabalhadores desse\\n\\ngrupo;\\n\\n\\n7- Identificar casos suspeitos e sintomáticos entre crianças, estudantes,\\n\\nprofissionais e trabalhadores da educação;\\n\\na) Definir protocolos de atendimento a crianças, estudantes,\\n\\nprofissionais e trabalhadores da educação que se sentirem mal na\\nescola ou nas creches;\\n\\nb) Encaminhar casos suspeitos/ sintomáticos à área de saúde;\\n\\n8- Monitorar evolução de número de infectados, internações, óbitos\\n\\nentre os membros da comunidade escolar;\\n9- Articular com as Secretarias de Saúde e Assistência Social ações\\n\\npara o atendimento psicológico ou de orientação educacional a\\n\\ncrianças e estudantes, suas famílias, profissionais e trabalhadores da\\n\\neducação;\\n10- Promover ações para garantir o atendimento de saneamento básico\\n\\ne o abastecimento de água potável em todas as escolas e creches;\\n\\n11- Estabelecer protocolos para manuseio dos alimentos e limpeza dos\\n\\nutensílios utilizados na alimentação escolar;\\n12- Definir como será a oferta de alimentações/refeições individuais\\n\\nnas escolas e creches. Se em refeitórios, com distanciamento social,\\n\\nou em sala de aula;\\n13- Promover ações de comunicação e transparência, por meio de\\n\\nmateriais informativos sobre:\\n\\na) Prevenção, atribuições e responsabilidades (do município e dos\\n\\ncidadãos)\\nb) Suspensão de trabalhos em grupo, festas, competições e férias\\n\\nescolares, entre outras possíveis aglomerações;\\n\\nc) Higiene respiratória e contatos das mãos com o corpo e com\\n\\nsuperfícies;\\nd) Uso de máscara (tempo de uso, tamanho, materiais, limpeza e\\n\\nconservação – se não forem descartáveis) ou escudo facial de acetato\\n\\nem crianças de 2 anos a 6 anos;\\n\\ne) Orientações para os familiares acompanharem a saúde de seus\\nfilhos;\\n\\nf) Importância de todos retornarem às escolas;\\n\\ng) O cumprimento do ano letivo que pode ser estendido para 2021\\n\\ne/ou outras alternativas de reestruturação do calendário escolar;\\n\\n14- Criar e fortalecer as condições para exercício da gestão\\n\\ndemocrática, complementando:\\n\\na) Planejamento das ações de maneira articulada;\\nb) Fortalecimento da relação família-escola;\\n\\nc) Definições de estratégias e procedimentos com as Comissões\\n\\nEscolares;\\n\\n15- Construir proposta de reorganização do calendário escolar,\\nconsiderando entre outros pontos:\\n\\na) Definição dos dias letivos e cumprimento da carga horária mínima;\\n\\nb) Cancelamento de eventos escolares como jogos, competições,\\n\\nfestas, exposições, feiras;\\nc) Resultado da avaliação diagnostica inicial;\\n\\nd) Utilização de sábados, recessos e feriados para composição do\\n\\nnovo calendário, se necessário;\\n\\n16- Supervisionar e contribuir com o processo de reorganização do\\ncurrículo e dos projetos político-pedagógicos e regimento interno a ser\\n\\nfeito pela SME, escolas e creches;\\n\\n17- Estabelecer programas de formação de gestores, profissionais e\\n\\ntrabalhadores da educação em diversas áreas temáticas;\\n18- Contribuir com o processo de organização de processos\\n\\nlicitatórios:\\n\\na) Aquisição de produtos de higiene, limpeza, medidores de\\n\\ntemperatura (termômetro infravermelho) EPI (máscaras, luvas e\\n\\navental), entre outros;\\n\\nb) Adequação e reforma de espaços escolares;\\n\\nc) Aquisição de materiais didáticos, brinquedos pedagógicos e\\n\\nequipamentos para evitar o compartilhamento;\\nd) Aquisição de uniformes e equipamentos de segurança para os\\n\\nprofissionais e trabalhadores da educação;\\n\\ne) Reorganização de rotas de transporte escolar;\\n\\n19- Orientar as escolas sobre como adquirir produtos com recursos do\\nPrograma Dinheiro Direto na Escola (PDDE);\\n\\n20- Elaborar planejamento e estratégias para a possibilidade de as\\n\\naulas presenciais serem suspensas novamente.\\n\\n\\n\\nII- Comissões Escolares\\n\\n\\n1- Planejar ações e as estratégias a serem realizadas no espaço escolar,\\n\\nconforme as orientações da Comissão Municipal de Educação,\\nestabelecendo cronograma e prazos;\\n\\n2- Monitorar a execução pela escola ou creche das orientações da\\n\\nComissão Municipal de Educação;\\n\\n3- Levantar informações sobre a situação epidemiológica da escola e\\npovoado para repassar à Comissão Municipal de Educação;\\n\\n4- Definir com a escola ações de acolhimento às crianças, estudantes,\\n\\nprofissionais e trabalhadores em educação e famílias;\\n\\n5- Definir meios de comunicação com as famílias;\\n6- Promover ações em caso de infrequência de estudantes;\\n\\n7- Verificar os resultados da avaliação diagnóstica e ações de\\n\\nrecuperação;\\n\\n8- Participar da reformulação do projeto político-pedagógico da escola\\ne/ou creche;\\n\\n9- Acompanhar realização de ações integradas com saúde, educação e\\n\\nassistência social;\\n\\n10- Definir a sinalização de locais do espaço escolar;\\n11- Definir a disposição de produtos para higienização;\\n\\n12- Verificar o cumprimento de rotinas de higienização das mãos;\\n\\n13- Verificar se a periodicidade da limpeza de todos os espaços\\nescolares está sendo cumprida;\\n\\n14- Promover ações de apoio à comunidade escolar, referente às\\n\\nquestões sociais e psicológicas causadas pela pandemia;\\n\\n15- Contribuir com a reorganização do calendário, identificando\\ncrianças e estudantes do mesmo grupo familiar;\\n\\n16- Divulgar o novo calendário escolar;\\n\\n17- Elaborar recomendações e rotinas para os profissionais e\\n\\ntrabalhadores da educação que trabalham com crianças pequenas,\\nconforme protocolo da Comissão Municipal de Educação. Como, por\\n\\nexemplo, a troca das roupas dos profissionais antes de iniciarem suas\\n\\natividades com as crianças;\\n\\n18- Organizar horários alternados para atendimento às famílias e\\ncomunidade, fluxo de profissionais e trabalhadores da educação,\\n\\noferta da alimentação escolar, uso de banheiros;\\n\\n19- Definir e divulgar as regras para visitas de pais e familiares;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                5\\n\\n\\n20- Definir normas de acesso e uso de espaços comuns nas escolas e\\n\\ncreches, considerando as orientações da Comissão Municipal de\\n\\nEducação, como, por exemplo: bibliotecas;\\n\\n\\n21- Organizar o escalonamento dos tempos de recreação e intervalos,\\n\\nconsiderando o agrupamento por faixas etárias;\\n\\n22- Adaptar e diminuir os tempos das atividades, garantindo que as\\nmesmas aconteçam em pequenos grupos;\\n\\n23- Organizar fluxo de entrada e saída das crianças e estudantes de\\n\\nmaneira alternada;\\n\\n24- Suspender atividades práticas que envolvam manipulação de\\nobjetos;\\n\\n25- Monitorar o cumprimento das regras para o uso de máscaras;\\n\\n26- Contribuir com o processo de reorganização do currículo e dos\\n\\nprojetos político-pedagógicos a ser feito pela SME, escolas e creches;\\n27- Verificar se a reorganização das salas de aula atende protocolos da\\n\\nComissão Municipal de Educação, tais como:\\n\\na) Organização das mesas e cadeiras no formato tradicional;\\n\\nb) Garantia de espaçamento entre crianças e estudantes de 1,5m no\\nensino fundamental e de 2m na educação infantil;\\n\\nc) Manutenção de lugares fixos nas salas de aula;\\n\\nd) Diminuição do número de decorações e objetos não necessários.\\n\\nIII- Escolas e Creches\\n1- Executar os protocolos indicados pelas Comissões Municipal de\\n\\nEducação e Escolar, entre os quais:\\n\\na) Promover ações de acolhimento às crianças, estudantes,\\n\\nprofissionais e trabalhadores da educação;\\nb) Verificar diariamente a temperatura corporal das crianças e\\n\\nestudantes, profissionais e trabalhadores da educação;\\n\\nc) Instalar panos ou capachos com água sanitária na entrada da escola;\\n\\nd) Promover a limpeza e higienização de todos os espaços escolares,\\ncom atenção especial aos “pontos de contato” dos locais;\\n\\ne) Desinfetar e limpar os reservatórios de água e bebedouros da\\n\\nunidade educacional, antes do retorno das aulas e com uma\\n\\nperiodicidade, no mínimo semestral;\\nf) Cuidado no uso dos bebedouros, sem copos, e monitor\\n\\n(monitorando o manuseio das torneiras com luvas);\\n\\ng) Instalar pias e lavatórios em áreas externas;\\n\\nh) Verificar e limpar os sistemas de ventilação;\\ni) Demarcar as áreas de distanciamento social nos espaços físicos das\\n\\nescolas e das creches;\\n\\nj) Organizar os espaços para oferta da alimentação escolar;\\n\\nk) Manter condições adequadas dos espaços escolares: salas de aula,\\nbanheiros, corredores, lavatórios, refeitórios, bibliotecas;\\n\\nl) Organizar o uso de materiais didáticos, brinquedos e jogos de modo\\n\\na fim de evitar o compartilhamento;\\n\\nm) Retirar de uso brinquedos com materiais porosos e/ou d difícil\\nhigienização;\\n\\nn) Monitorar o tempo de espera de possíveis agrupamentos de\\n\\ncrianças e estudantes, como, por exemplo, durante a oferta da\\n\\nalimentação escolar em refeitórios;\\no) Promover a discussão sobre a reformulação do projeto político-\\n\\npedagógico da escola com participação da comunicação escolar;\\n\\np) Monitorar as formações realizadas pelos profissionais e\\n\\ntrabalhadores da educação, para apurar demandas e dificuldades;\\nq) Organizar a realização das horas-atividades dos profissionais do\\n\\nmagistério, considerando as necessidades atuais;\\n\\n\\n\\nParágrafo único: A participação nas Comissões Municipal e\\n\\nEscolares será considerada prestação de serviço público relevante,\\n\\nnão remunerado.\\n\\n\\nMODELO HÍBRIDO\\n\\n\\nO retorno das aulas presenciais, no modelo híbrido, deve funcionar\\n\\ncom revezamento entre os alunos.\\nPela proposta, um grupo de estudantes acompanha a aula\\n\\npresencialmente, na escola, e os outros alunos da turma ficam em casa\\n\\nfazendo atividades, simultaneamente, de maneira remota.\\n\\nAs turmas serão divididas, conforme a capacidade de cada sala em\\nreceber alunos, obedecendo ao distanciamento entre eles.\\n\\n\\n\\nOspais ou responsáveispelo estudante podem optar pela continuidade\\n\\ndas aulas não presenciais. Para isso, devem assinar um termo de\\n\\nresponsabilidade junto à escola.\\n\\n\\nOUTRAS REGRAS\\n\\n\\nA volta às atividades educacionais presenciais não é permitida de\\nnenhuma forma em escolas que as comunidades estejam classificadas\\n\\ncomo em riscogravíssimono mapa de risco do município. Porém,\\n\\nnaquelas em situaçãogravepara o coronavírus, a portaria permite\\n\\natividades de reforço pedagógico individualizado.\\n“O retorno às aulas pretendido pelo prefeito do município, é de suma\\n\\nimportância pois continuar com o ensino totalmente remoto os\\n\\nestudantes poderão obter uma perda ainda maior, podendo ocorrer um\\n\\nretrocesso, e acaba prejudicando as crianças, em especial, as quais são\\naqueles que mais têm necessidade de retorno imediato à escola\\\".\\n\\n\\n\\nEste decreto entra em vigor na data de sua publicação, revogadas as\\n\\ndisposições em contrário.\\n\\n\\nGabinete do Prefeito Municipal de Belo Monte, em 12 de março de\\n\\n2021.\\n\\n\\n\\nDALMO AUGUSTO DE ALMEIDA JUNIOR\\nPrefeito\\n\\nPublicado por:\\nRafael Lima da Cruz\\n\\nCódigo Identificador:687C0690\",\n  \"data_publicacao\": \"2021-03-15\"\n}",
  "{\n  \"municipio\": \"CAJUEIRO\",\n  \"id\": \"cajueiro\",\n  \"cabecalho\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \",\n  \"texto\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE CAJUEIRO\\n\\n\\n\\nFUNDO DE APOSENTADORIA E PENSOES - FAPEN\\n\\nPORTARIA Nº 105/2021, DE 02 DE MARÇO DE 2021.\\n\\n\\n\\nPORTARIA Nº 105/2021, DE 02 DE MARÇO DE 2021.\\n\\n\\nCONCEDER PENSÃO POR MORTE.  COM\\n\\nPARIDADE.\\n\\n\\n\\nA PREFEITA DO MUNICÍPIO DE CAJUEIRO – ESTADO DE\\n\\nALAGOAS, no uso das atribuições que lhe confere o artigo 57, VII,\\n\\nda Lei Orgânica Municipal,\\n\\n\\n\\nTendo em vista o que consta no Processo Administrativo n° 063-2020,\\nRESOLVE conceder Pensão por Morte, vitalícia, com 100% das\\n\\ncotas de pensão, ao beneficiário, JAIRO BEZERRA DE\\n\\nOLIVEIRA, CPF n°139.769.234-00, na condiçãode Cônjuge da Ex-\\n\\nServidora, SRA. GENI PORFIRIO DE OLIVEIRA, CPF:\\n729.971.504-00, matrícula nº 240, o qual era Servidora Aposentada,\\n\\nno cargo de Serviçal, da Secretaria Municipal de Educação,\\n\\npertencente ao quadro de pessoal permanente desta Prefeitura\\n\\nMunicipal de Cajueiro - AL, falecida a 03 de dezembro de 2020. O\\nBenefício está fundamentado no art. 40, § 7º, II e 8º da Constituição\\n\\nFederal c/c art. 7° da EC. 41/03 e Art. 57, § único, da Lei Municipal\\n\\n674/2013, de 04 de abril de 2013, provento integral até o teto do\\n\\nRGPS, mais 70% da parcela excedente, com base no último provento,\\ncom paridade. Esta Portaria tem efeitos retroativos à data de\\n\\n03/12/2020, data do óbito, conforme art. 57, da Lei Municipal n°\\n\\n674/2013, de 04 de abril de 2013.\\n\\n\\nDê-se Ciência.Publique-se, Registre-se e Cumpra-se.\\n\\n\\n\\nGABINETE DA PREFEITA DO MUNICÍPIO DE CAJUEIRO/AL,\\nEM 02 DE MARÇO DE 2021.\\n\\n\\n\\nLUCILA REGIA ALBUQUERQUE TOLEDO\\nPrefeita\\n\\n\\nLUIS FERNANDO DA SILVA\\nPresidente FAPEN\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                6\\n\\n\\nPublicado por:\\nMaria Flavia Ferreira Cardoso\\n\\nCódigo Identificador:0488634D\\n\\n\\nSAAE - SERVIÇO AUTÔNOMO DE ÁGUA E ESGOTO DE\\n\\nCAJUEIRO\\n\\nEXTRATO DE CONTRATO\\n\\n\\nEXTRATO DE CONTRATO\\n\\nDISPENSA N° 202102232/2021\\n\\nSAAE CAJUEIRO/AL\\nCONTRATO Nº. 202102232/2021 - DISPENSA.\\n\\nCONTRATANTE: SERVIÇO AUTONOMO DE ÁGUA E\\n\\nESGOTO DO MUNICIPIO DE CAJUEIRO/AL, CNPJ/MF sob o nº.\\n\\n12.423.810/0001-30. CONTRATADO: MURAL SERVIÇOS DE\\nPUBLICIDADE LTDA, CNPJ sob o nº 18.432.917/0001-20. DO\\n\\nOBJETO: Prestação de serviços de publicação de matérias no DOE.\\n\\nVALOR: R$ 2.320,00 (dois mil trezentos e vinte reais). VIGÊNCIA:\\n\\n06 (seis) meses. FUNDAMENTO LEGAL: artigo 24, II, da Lei\\nFederal 8.666.\\n\\n\\n\\nCajueiro/AL, 12 de março de 2021.\\n\\n\\n\\nROBSON MEDEIROS DE MELO NETO.\\nPresidente do SAAE – Cajueiro/AL.\\n\\nPublicado por:\\nHelena Cecilia de Abuquerque Lucena\\n\\nCódigo Identificador:66DB394D\",\n  \"data_publicacao\": \"2021-03-15\"\n}",
  "{\n  \"municipio\": \"CAMPESTRE\",\n  \"id\": \"campestre\",\n  \"cabecalho\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \",\n  \"texto\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE CAMPESTRE\\n\\n\\n\\nLICITAÇÃO\\n\\nFUNDO MUNICIPAL DEASSISTÊCIA DE CAMPESTRE/AL\\n\\n\\n\\nAVISO LICITAÇÃO\\n\\nObjeto:Contratação de empresa para eventual Aquisição de peixe\\n\\ncastanha para distribuição as pessoas carentes durante o período da\\n\\nSemana Santa em nosso Município. Conforme do edital e termo de\\n\\nreferência, PROCESSO ADM Nº 0305-0001/2021, Data da Abertura\\ndo Pregão Presencial SRP n° 001/2021 FMAS: 11h00min do dia 25\\n\\nde Março de 2021, julgamento: menor preço por item. Edital completo\\n\\nde especificações e informações com a Pregoeira no Prédio da\\n\\nPrefeitura Municipal de Campestre – AL, ou no Portal site\\nwww.campestre.al.gov.br, e será adquirido de segunda a sexta no\\n\\nhorário de 08:00 às 12:00 horas. Rua Edson da Gama Peixoto, Centro\\n\\n-Campestre-AL. Aos dias 12 de março de 2021.\\n\\nPublicado por:\\nMaria Betânia Leite Valença\\n\\nCódigo Identificador:26BFA4CD\",\n  \"data_publicacao\": \"2021-03-15\"\n}",
  "{\n  \"municipio\": \"CAMPO ALEGRE\",\n  \"id\": \"campo-alegre\",\n  \"cabecalho\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \",\n  \"texto\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE CAMPO ALEGRE\\n\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÕES\\n\\nRETIFICAÇÃO DE AVISO DE LICITAÇÃO – PREGÃO\\n\\nELETRÔNICO\\n\\n\\nAviso de Licitação publicado no dia 12 de março de 2021, referente\\n\\nao PROC. ADM. Nº 2805/2020 - EDITAL Nº 026/2021.1 -\\n\\nOBJETO PREGÃO ELETRÔNICO PARA O REGISTRO DE\\n\\nPREÇOS PARA FUTURA AQUISIÇÃO DE EQUIPAMENTOS\\n\\nDE FISIOTERAPIA, COM ITENS EXCLUSIVOS PARA ME E\\n\\nEPP. Data da disputa: 31 de março de 2021, às 09:00h. Acolhimento\\n\\ndas propostas a partir de 12 de MARÇO de 2021 às 08:00 horas até 31\\nde MARÇO de 2021 às 09:00 horas – Horário de Brasília. ” LEIA-SE\\n\\n“PROC. ADM. Nº 2805/2020 - EDITAL Nº 026/2021.1 - OBJETO\\n\\nPREGÃO ELETRÔNICO PARA O REGISTRO DE PREÇOS\\n\\nPARA FUTURA AQUISIÇÃO DE EQUIPAMENTOS DE\\n\\nFISIOTERAPIA, COM ITENS EXCLUSIVOS PARA ME E\\n\\nEPP. Data da disputa: 30 de março de 2021, às 09:00h. Acolhimento\\n\\ndas propostas a partir de 15 de março de 2021 às 08:00 horas até 30 de\\n\\nMARÇO de 2021 às 09:00 horas – Horário de Brasília. No site:\\n\\nhttps://www.comprasnet.gov.br/seguro/loginPortal.asp-\\n\\nINFORMAÇÕES: Comissão Permanente de Licitação, na Avenida\\nMonsenhor Hildebrando Veríssimo Guimarães, n. 02, Centro, das\\n\\n08:00 às 12:00 horas, site www.campoalegre.al.gov.br, e-mail:\\n\\neditais@campoalegre.al.gov.br, impugnações e esclarecimentos:\\n\\nlicitacoes.pmca@gmail.com.\\n\\n\\nCampo Alegre, 12 de MARÇO de 2021\\n\\n\\n\\nMARCOS EDUARDO DA SILVA CAVALCANTE\\nPregoeiro\\n\\nPublicado por:\\nSâmara Mayra da Silva Ferreira\\n\\nCódigo Identificador:C733C5BE\\n\\n\\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE CAMPO ALEGRE\\n\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÕES\\n\\nAVISO DE COTAÇÃO DE PREÇO\\n\\n\\nO MUNICÍPIO DE CAMPO ALEGRE/AL, por intermédio do SETOR DE LICITAÇÕES, solicita de empresa especializada orçamento para a\\n\\nAQUISIÇÃO DE MATERIAIS PARA CURATIVOS E COBERTURAS para atender as necessidades da Secretaria Municipal de Saúde. Conforme\\n\\nformulário abaixo, devendo a cotação ser enviada no endereço eletrônico cotacoespmca@outlook.com, Telefone: (82) 99637-7059. Prazo para\\n\\nentrega da cotação 17/03/2021 (quarta-feira) até as 17:00 horas.\\n\\n\\nITEM DESCRIÇÃO UND QNTD MARCA\\nVALOR\\n\\nUNITÁRIO\\nVALOR  TOTAL\\n\\n01\\nCobertura composta de 55% de Colágeno e 44% Celulose Oxidada regenerada e 1%\\nPrata, medindo aprox. 123cm²\\n\\nUNIDADE 500\\n\\n02\\n\\nCobertura estéril não aderente - hidrofibra, macia, material não tecido, composto 100%\\n\\ncelulose, c/ propriedade de se transformar em Gel e contendo Prata Iônica; ação\\nbactericida e bacteriostática, absorção vertical e propriedade hidrodesidratante; placa c/\\n\\naprox. 10cm x 10cm\\n\\nUNIDADE 500\\n\\n03\\n\\nCurativo Antimicrobiano a base de Cloreto de DialquilCarbamoil c/ camada de espuma\\n\\nultra-absorvente e partículas de Poliacrilato de Sódio e bordas de silicone suave,\\ntamanho aprox. 15cm x 15cm\\n\\nUNIDADE 500\\n\\n04\\n\\nCurativo Antimicrobiano a base de Cloreto de Dialquil Carbamoil e partículas de\\n\\nPoliacrilato de Sódio p/ uso em Lesões Cavitárias, c/ capacidade absorvente, formato\\nRedondo tamanho aprox. 3cm\\n\\nUNIDADE 500\\n\\n05\\n\\nCreme Lipofílico (repele a água), proporcionando proteção, maciez e restaurando phda\\n\\npele; promove ação mecânica de formação de barreira protetora da pele, composto\\nprincipal Ciclometiconaicerol, Ácido Cítrico, Citrato de Magnésio e Ciclometicona;\\n\\ntubo entre 60 a 100g aproximadamente, c/ valor por grama; com duração e eficacia na\\nsuperficie da pele por pelo menos 24h\\n\\nUNIDADE 500\\n\\n06\\n\\nCurativo de Alginato c/ Cálcio em sua totalidade - de elevada absorção, composto pelos\\nÁcidos Gulurônicos e Manurômicos; absorção vertical; com formação de gel removivel\\n\\nem bloco, que não permite aderência ao leito da ferida nem liberação de partículas\\n(fiapos); embalagem individual, estéril, fita c/ dimensão aprox. De 30cm de\\n\\ncomprimento\\n\\nUNIDADE 500\\n\\n07\\n\\nCurativo de Alginato c/ Cálcio em sua totalidade - de elevada absorção, composto pelos\\nÁcidos Gulurônicos e Manurômicos; absorção vertical; com formação de gel removivel\\n\\nem bloco, que não permite aderência ao leito da ferida nem liberação de partículas\\n(fiapos); embalagem individual, estéril, placa c/ dimensão aprox. De 10 x 10cm\\n\\nUNIDADE 500\\n\\n08\\n\\nCurativo de Alginato de Cálcio e/ou sódio - de elevada absorção, composto pelos\\nÁcidos Gulurônicos e Manurômicos, cujas fibras no processo de fabricação são\\n\\nembebidas com íons de Calcio e/ou Sódio em concentrações variáveis; impregnado c/\\nPrata; absorção vertical; ; embalagem individual, estéril, placa c/ dimensão aprox. De\\n\\n10 x 10cm\\n\\nUNIDADE 500\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                27\\n\\n\\n09\\nCurativo de Esponja de Poliuretano Tridimensional -estéril, de absorção vertical, não\\nadesivo, contendo Prata Iônica e bordas biseladas, tam. Aprox. 15 x 15cm\\n\\nUNIDADE 500\\n\\n10\\nCurativo de Hidrocolóide fino - estéril, impermeável, camada interna composta de, no\\nmínimo, Gelatina, Carboximetilcelulose Sódica e Pectina; borda adesiva,\\n\\nhipoalergênica e microporosa; embalagem individual, tamanho aprox. 10 x 10cm\\n\\nUNIDADE 500\\n\\n11\\nCurativo de Hidrogel Amorfo - composto de Água, Carboximetilcelulose e\\nPropilenoglicol; transparente, estéril, embalagem individual, Bisnaga de 15g\\n\\nUNIDADE 500\\n\\n12\\nCurativo em Tela não aderente ao leito da ferida - porosa, que permite a livre passagem\\ndo exudato, em malha de Acetato de Celulose e impregnada c/ Petrolatum, atóxica,\\n\\nhipoalergênica, estéril; embalada individualmente, dimensão aprox. 7,5 x 20cm\\n\\nUNIDADE 500\\n\\n13\\nCurativo estéril indicado p/ pósoperatório - composto por almofada não aderente e\\nabsorvente, coberta por filme transparente hipoalergênico; resistente a água, c/ barreira\\n\\ncontra bacterias e virus; embalado individualmente; medindo aprox. 9 x 25cm\\n\\nUNIDADE 500\\n\\n14\\n\\nEspuma de Poliuretano multicamadas - destinada a prevenção de lesão por pressão, c/\\n\\nadesivo em silicone, formato calcâneo abrangendo os dois maléolos em uma única\\ncobertura; medindo aprox. 25 x 25cm\\n\\nUNIDADE 500\\n\\n15\\nEspuma de Poliuretano multicamadas - destinada a prevenção de lesão por pressão, c/\\n\\nadesivo em silicone; medindo aprox. 10 x 10cm.\\nUNIDADE 500\\n\\n16\\nEspuma de Poliuretano multicamadas - destinada a prevenção de lesão por pressão, c/\\n\\nadesivo em silicone; medindo aprox. 15 x 15cm\\nUNIDADE 500\\n\\n17\\n\\nFilme em rolo de Poliuretano e adesivo acrílico hipoalergênico - transparente,\\nsemipermeável, a prova d'água e que promove barreira bacteriana e viral; proporciona\\n\\ncobertura protetora sobre a pele, contribuindo p/ impedir que a pele seja danificada por\\nfricção e fluidos corporais; contorna-se facilmente sobre o tubo e outros dispositivos\\n\\nmédicos, acompanha os contornos do corpo, permitindo movimentos livres sem causar\\ndesconforto a pele; facilmente recortável e de facil aplicação; embalagem individual;\\n\\nnão estéril; apresentação em Rolo medindo 10cm x 10m\\n\\nUNIDADE 500\\n\\n18\\nFita Hipoalergênica de tecido de Poliéster - picotada a cada 5cm, sem látex, largura\\n\\n5cm x 5m de comprimento, aproximadamente\\nUNIDADE 500\\n\\n19\\nPasta Protetora de Pele - constituida por Gelatina, Pectina, Carboximetilcelulose Sódica\\ne Polisobutileno; sem álcool, Tubo 60g aproximadamente\\n\\nUNIDADE 500\\n\\n20\\nPó Protetor de Pele - constituido por Gelatina, Pectina, Carboximetilcelulose Sódica e\\n\\nPolisobutileno; tubo 25g aproximadamente\\nUNIDADE 500\\n\\n21\\nSolução de Gel p/ limpeza e hidratação de feridas cutâneas - composto de Betaína e\\n\\nPolihexanida a 0,1%; esteril, embalagem em Frasco de até 100ml\\nUNIDADE 500\\n\\n22\\nSolução Oleosa p/ uso topico a base de Ácido - Caprílico, cáprico, Capróico, Linoléico\\n\\n(AGE), Láurico, Lectina de Soja, Vitamina A e E, frasco c/ 100ml (Não spray)\\nUNIDADE 1.000\\n\\n23\\nSolução p/ Irrigação de Feridas - estéril, contendo Betaína e Polihexanida a 0,1%;\\nembalagem em frasco de 350m\\n\\nUNIDADE 500\\n\\n24\\n\\nSolução Polimérica em Acrílico de secagem rápida - aspecto físico em spray, que\\nquando aplicada à pele, forma uma pelicula protetora incolor e transparente, resistente a\\n\\nágua e permeável a gases; não alcoólico; atóxico e apirogênico; com no mínimo 150\\nborrifadas, e necessidade de reaplicação de, no mínimo, a cada 24 horas; frasco\\n\\ncontendo aprox. 30ml\\n\\nUNIDADE 500\\n\\n25\\n\\nGel hidratante com alginato de cálcio e sódio - Hidrogel ou gel hidratante composto de\\nalginato de cálcio e sódio, carboximetilcelulose (cmc), propilenoglicol e grande\\n\\nquantidade de água, capaz de promover o desbridamentoautolítico e favorecendo a\\n\\nremoção das escaras e do tecido necrótico. Embalagem com 30 gramas.\\n\\nUNIDADE 500\\n\\n26\\nPomada composta pelo extrato seco de Stryphnodendron adstringens (Mart.) Coville\\n(barbatimão), que possui efeitos cicatrizantes. Bisnaga de 60 mg/g.\\n\\nUNIDADE 500\\n\\n27\\n\\nCurativo em forma de pomada - castanho-escuro estéril, composto por cadexômero\\n\\n(microgrânulos de amido modificado), polietilenoglicol, poloxâmero e iodo. Os\\ngrânulos de cadexômero são biodegradáveis. Bisnaga de 40g\\n\\nUNIDADE 500\\n\\n28\\n\\nCurativo de hidrofibra - Cobertura de fibras gelificantes, composto por 100% de não\\ntecido estéril de fibras de álcool polivinílico (pva) entrelaçadas que possuam um alto\\n\\npoder de absorção vertical, reduzindo o risco de maceração e seja capaz de promover a\\numidade necessária, auxiliando no desbridamentoautolítico. Em contato com o\\n\\nexsudato a fibra se transforma em gel coeso, não deixa resíduos no leito da ferida,\\nprotege o tecido recém-formado e pode ser mantido por até 7 dias na lesão.tamanho: 15\\n\\nx 15 cm.\\n\\nUNIDADE 500\\n\\n29\\n\\nCurativo antimicrobiano de hidrofibra com prata - Cobertura de fibras polivinílicas\\n(pva) e prata iônica, sem adição de alginatos, apresenta fibras entrelaçadas que possuam\\n\\nalto poder de absorção vertical, reduzindo o risco de maceração e promove a umidade\\n\\nnecessária, auxiliando no desbridamentoautolítico - Em contato com o exsudato a fibra\\n\\ndeve se transformar em gel coeso, não deixar UNIDADE resíduos no leito da ferida ou\\ncavidades e que seja capaz de proteger o tecido recém-formado. A prata iônica (sulfato\\n\\nde prata 0,2mg/ cm²),) deve realizar um controle microbiano adequado e auxiliar no\\nprocesso de cicatrização. Tamanho: 15 x 15 cm\\n\\nUNIDADE 500\\n\\n30\\n\\nCurativo antimicrobiano de carvão ativado com prata - Cobertura de carvão ativado\\ncom prata composto de puro carvão ativado impregnado com prata (25ug/cm²), envolto\\n\\npor uma camada de nylon de baixa aderência (não deve aderir/grudar no leito da lesão),\\nflexível e 114,34 8.575,50 33 | p á g i n a ams/dclkls resistente, selada em toda sua\\n\\nextensão, atóxica, hipoalergênica, estéril, embalada individualmente em material que\\npromova barreira microbiana e abertura asséptica, tamanho: 10,5 cm x 19 cm.\\n\\nUNIDADE 500\\n\\n31\\n\\nCurativo antimicrobiano de carvão ativado com prata - Cobertura de carvão ativado\\n\\ncom prata composto de puro carvão ativado impregnado com prata (25ug/cm²), envolto\\npor uma camada de nylon de baixa aderência (não deve aderir/grudar no leito da lesão),\\n\\nflexível e resistente, selada em toda sua extensão, atóxica, hipoalergênica, estéril,\\nembalada individualmente em material que promova barreira microbiana e abertura\\n\\nasséptica, tamanho: 10,5 cm x 10,5cm .\\n\\nUNIDADE 500\\n\\n32\\n\\nCurativo antimicrobiano de carvão ativado com prata - cobertura de carvão ativado com\\n\\nprata composto de puro carvão ativado impregnado com prata (25ug/cm²), envolto por\\numa camada de nylon de baixa aderência (não deve aderir/grudar no leito da lesão),\\n\\nflexível e resistente, selada em toda sua extensão, atóxica, hipoalergênica, estéril,\\nembalada individualmente em material que promova barreira microbiana e abertura\\nasséptica, tamanho: 6,5 cm x 9,5 cm.\\n\\nUNIDADE 500\\n\\n33\\n\\nEmulsão com óleo de andiroba - dermatologicamente testado, que estimula o processo\\nde regeneração 2,23 836,25 35 | p á g i n a ams/dcl kls da pele, através da nutrição\\n\\ncelular. fornece proteínas, vitaminas a e e, óleos vegetais em uma base biocompatível e\\nproporciona ao tecido os atributos de uma pele jovem: vitalidade e hidratação. não\\n\\ncontém vaselina, silicone ou ceras sintéticas. composto por cera de ozoquerita, álcool\\ncetoestearílico, palmitato de cetila, lanolina anidra, lecetina desoja, óleo de soja, óleo\\n\\nde canola, óleo de andiroba, manteiga de karité, ácido esteárico, óleo de melaleuca,\\npalmitato de retinila, ácido oleico, acetato de tocoferol, ácido linolênico, colágeno\\n\\nhidrolizado, cloridrato de piridoxina, borato de sódio, benzoato de sódio, essência e\\nágua. embalagem sache com 03 gramas\\n\\nUNIDADE 500\\n\\n34\\n\\nCreme hidratante com uréia e ácido lático - Creme branco, viscoso, não estéril,\\n\\ncomposto por água, 10% uréia (carbamida), palmitato de isopropilo, palmitato de\\noctila, estearato de glicerila, 4% de alfa hidroxiácido (ácido lático), álcool, estearílico,\\n\\nsorbitol, lactato de amônio, ácido esteárico, cetearete-25 e cetearete-6. Indicado para\\nhidratação ideal da pele e esfoliação de pés ressecados em pacientes diabéticos, oferece\\n\\nhidratação superior pernas e calcanhares que apresentam ressecamento, escamação ou\\nrachaduras. Sem conservantes, corantes ou perfume, reduz o risco de reações alérgicas\\n\\nna pele sensível 63,29 696,19 36 | p á g i n a ams/dclkls do diabético. Embalagem com\\n75 ml\\n\\nUNIDADE 500\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                28\\n\\n\\n35\\nHidrogel com phmb. - Gel aquoso ou hidrogel à base de polihexa metil biguanida\\n(phmb), hidrocolóides naturais (pectina e celulose), propilenoglicol e água purificada.\\n\\nAntimicrobiano de amplo espectro.embalagem com 30 gramas\\n\\nUNIDADE 500\\n\\n36\\n\\nSolução de phmb.- Líquido à base de água purificada, composto por betaína 0,1% e\\n\\npolihexa metil biguanida (phmb) 0,1%. Promove limpeza, hidratação e remoção de\\nodores bem como bactérias e biofilme do leito de lesões crônicas e agudas. Acelera o\\n\\nprocesso de cicatrização proporcionando limpeza efetiva e controle\\nantimicrobiano..indicado para limpeza, hidratação e descontaminação de todos os tipos\\n\\nde feridas, podendo permanecer aberto por até 08 semanas após o rompimento do lacre.\\nEmbalagem com 350 ml .\\n\\nUNIDADE 500\\n\\n37\\n\\nBota de unna – bandagem de óxido de zinco. Bandagem de viscose e poliamida com\\n\\nelasticidade bi60,76 27.342,00 37 | p á g i n a ams/dclkls direcional, impregnada com\\npasta composta por óxido de zinco, propil4-hidroxibenzoato, metil-4- hidroxibenzoato,\\n\\ngelatina, cloreto de cálcio, glicerol 85%, álcool secundário, emulsão antiespumante de\\nsilicone e água. Embalada unitariamente em envelope laminado por polietileno e\\n\\nalumínio. Rolo de 10 cm x 10 metros\\n\\nUNIDADE 500\\n\\n38\\n\\nCurativo de hidrocolóide cobertura de hidrocolóide, composto de cmc\\n\\n(carboximetilcelulose) e alginato de cálcio; com membrana inteligente de\\n\\npermeabilidade seletiva, que regula a evaporação de gases de acordo e com o volume\\n\\nde exsudato com grade demarcadora da ferida, bordas biseladas e indicativo de\\ntroca.tamanho: 10 cm x 10 cm.\\n\\nUNIDADE 500\\n\\n39\\n\\nCurativo hidrocolóide extrafino - Cobertura de hidrocolóide extrafino composta de cmc\\n\\n(carboximetilcelulose), absorvente, estéril, hipoalergênico, livre de látex, com uma\\ncamada autoadesiva e uma camada externa de filme de poliuretano. Promove absorção\\n\\ndo exsudato formando um gel que permite um meio ideal para tratamento de feridas.\\nTamanho 15 cm x 15 cm.\\n\\nUNIDADE 500\\n\\n40\\n\\nCurativo hidrocolóide transparente - Cobertura de hidrocolóide, transparente, estéril,\\nautoadesivo, absorvente, altamente flexível, composto de cmc (carboximetilcelulose),\\n\\nrecoberto por uma película de poliuretano semipermeável, mas que é impermeável a\\nágua e bactérias externas e permite evaporação de gases internos. Com grade\\n\\ndemarcadora e marca impressa na superfície. Permite a visualização da ferida para o\\nacompanhamento da evolução da cicatrização, sem necessidade de remoção do mesmo.\\n\\nSistema de aplicação sem toque. Tamanho: 15 cm x 20 cm.\\n\\nUNIDADE 500\\n\\n41 Creme papaína 10% bisnaga com 100 gr UNIDADE 500\\n\\n42 Creme papaína 08% bisnaga com 100 gr UNIDADE 500\\n\\n43 Creme papaína 06% bisnaga com 100 gr UNIDADE 500\\n\\n44 Creme papaína 04% bisnaga com 100 gr UNIDADE 500\\n\\n45 Creme papaína 02% bisnaga com 100 gr UNIDADE 500\\n\\n46 Colagenase 0,6ui+cloranfenicol 0,01g/g pomada dermatol. Tubo c/ no mínimo 30g. UNIDADE 500\\n\\n47\\n\\nCurativo com material não tecido macio de visco/poliéster impregnado com cloreto de\\n\\nsódio. Absorve o exsudado de ferida e liberta o cloreto de sódio. Torna-se hipertônico\\ne, por conseguinte, o exsudato, as bactérias e o material\\n\\nnecrótico são absorvidos pelo curativo, facilitando o processe de cicatrização de\\nferidas. Contém 20% em peso de cloreto de sódio.\\n\\nUNIDADE 500\\n\\n\\n\\nFABIANA CARNEIRO E SILVA\\n\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\n\\n\\nNÚCLEO DE PLANEJAMENTO E COTAÇÃO\\n\\nPublicado por:\\nSâmara Mayra da Silva Ferreira\\n\\nCódigo Identificador:D2F88B14\",\n  \"data_publicacao\": \"2021-03-15\"\n}",
  "{\n  \"municipio\": \"CAMPO GRANDE\",\n  \"id\": \"campo-grande\",\n  \"cabecalho\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \",\n  \"texto\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE CAMPO GRANDE\\n\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRACAO\\n\\nDECRETO\\n\\n\\nDECRETO Nº 005/2021 DE 08 DE MARÇO DE 2021.\\n\\n\\n\\nDISPÕE SOBRE AS NOVAS DAS MEDIDAS\\nPARA O ENFRENTAMENTO DE EMERGÊNCIA\\n\\nEM SAÚDE PÚBLICA NO COMBATE A\\n\\nSEGUNDA ONDA DO SURTO EPIDÊMICO DE\\n\\nCORONAVÍRUS (COVID-19) E MANTÉM O\\nDECRETO DE EMERGÊNCIA NO MUNICÍPIO\\n\\nDE CAMPO GRANDE/AL.\\n\\n\\n\\nA PREFEITA INTERINA DO MUNICÍPIO DE CAMPO\\nGRANDE/AL, no uso das atribuições que lhe são conferidas pela Lei\\n\\nOrgânica do Município.\\n\\nCONSIDERANDO, a Declaração de Emergência em Saúde Pública\\n\\nde Importância Internacional pela Organização Mundial de Saúde em\\n30 de janeiro de 2020, em decorrência da infecção humana pelo novo\\n\\ncoronavírus (COVID-19);\\n\\nCONSIDERANDO, o Decreto Estadual n.º 73.518, DE 07 DE\\n\\nMARÇO DE 2021, que institui o Plano de Distanciamento Social\\ncontrolado no âmbito do Estado de Alagoas, e dá outras providencias;\\n\\nCONSIDERANDO, a permanência dos efeitos da emergência em\\n\\nsaúde pública decorrente do Novo Coronavírus (COVID-19) e a\\n\\nnecessidade de se manter a prestação dos serviços públicos\\nmunicipais, evitando aglomerações de pessoas, o que dificulta o\\n\\nregular andamento das atividades administrativas;\\n\\nCONSIDERANDO, a necessidade de manutenção e estabilização dos\\n\\ndados epidemiológicos no Estado, e Campo Grande fazer parte da\\nRegião Administrativa que está na fase vermelha, conforme o Decreto\\n\\nEstadual n.º 73.518, DE 07 DE MARÇO DE 2021:\\n\\n“VII – 7ª Região Sanitária: Arapiraca, Batalha, Belo Monte, Campo\\n\\nGrande, Coité do Nóia, Craíbas, Feira Grande, Girau do Ponciano,\\nJaramataia, Lagoa da Canoa, Limoeiro de Anadia, São Sebastião,\\n\\nTaquarana, Traipú, Major Isidoro, Olho d’Água Grande e Jacaré dos\\n\\nHomens”.\\n\\nCONSIDERANDO, ainda, o firme e reiterado comprometimento da\\nAdministração Pública Municipal com a preservação da saúde e bem\\n\\nestar de toda a população campo-grandense;\\n\\n\\n\\nD E C R E T A\\n\\nCAPÍTULO – I\\n\\nDA DISPOSIÇÕES GERAIS\\n\\nArt.1º - FICAM adotadas no âmbito da administração Pública\\n\\nMunicipal, para o enfrentamento da emergência em saúde pública de\\n\\nimportância internacional decorrente do período epidemiológico, as\\n\\nmedidas determinadas neste Decreto.\\nArt.2º - Para o enfrentamento da emergência de saúde pública\\n\\ndecorrente do Coronavírus (COVID-19), a Secretaria Municipal de\\n\\nSaúde poderá publicar plano de contingência a ser seguido pelos\\n\\ncidadãos, bem como adotar, entre outras, as seguintes medidas:\\nI – determinação de realização de:\\n\\na. isolamento;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                7\\n\\n\\nb. quarentena;\\n\\nc. exames médicos;\\n\\nd. testes laboratoriais;\\ne. coleta de amostra clínicas;\\n\\nf. vacinação e outras medidas profiláticas; e\\n\\ng. tratamento médico específico.\\n\\n\\nII – campanha de conscientização social acerca da prevenção da\\n\\ndoença; e\\n\\nIII – uso obrigatório de equipamentos de proteção individual – EPI\\n\\npelos profissionais de saúde, quando em atendimento de casos\\nsuspeitos ou confirmados, incluindo no mínimo máscara cirúrgica,\\n\\navental, luvas descartáveis e protetor facial ou óculos.\\n\\nParágrafo Único. Os profissionais municipais de saúde poderão ser\\n\\nrealocados para que realizem suas atividades em locais diversos\\ndaqueles para os quais foram contratados ou designados, conforme a\\n\\nnecessidade e a determinação da Secretaria Municipal de Saúde.\\n\\nArt.3º - Como medida individual, recomenda-se que pacientes com\\n\\nsintomas respiratórios fiquem restritos ao domicílio e que pessoas\\nidosas e pacientes de doenças crônicas evitem sua circulação em\\n\\nambientes com aglomeração de pessoas.\\n\\nArt.4º - Para fins deste Decreto, considera-se:\\n\\nI – isolamento: separação de pessoas e bens contaminados, transportes\\n\\ne bagagens no âmbito intermunicipal, mercadorias e outros, com o\\n\\nobjetivo de evitar a contaminação ou a propagação do COVID-19\\n\\n(coronavírus); e\\n\\nII - quarentena: restrição de atividades ou separação de pessoas\\nsuspeitas de contaminação das pessoas que não estejam doentes, ou\\n\\nainda bagagens, animais e meios de transporte, no âmbito de sua\\n\\ncompetência, com o objetivo de evitar a possível contaminação ou a\\n\\npropagação do COVID-19 (coronavírus).\\nParágrafo Único. As medidas previstas neste artigo somente poderão\\n\\nser determinadas com base em evidências científicas e em análises\\n\\nsobre as informações estratégicas em saúde e deverão ser limitadas no\\n\\ntempo e no espaço ao mínimo indispensável à promoção e à\\npreservação da saúde pública.\\n\\nArt.5º - Fica assegurado às pessoas afetadas pelas medidas previstas\\n\\nneste artigo:\\n\\nI – o direito de serem informadas permanentemente sobre o seu estado\\nde saúde e a assistência à família conforme regulamento;\\n\\nII – o direito de receber tratamento gratuito; e\\n\\nIII – o pleno respeito à dignidade, aos direitos humanos e às\\n\\nliberdades fundamentais das pessoas.\\nArt.6º - Fica obrigado no âmbito municipal a utilização de máscaras\\n\\npara todos os nativos e passantes, sob pena de multa.\\n\\nArt.7º - Ficarão suspensos, no âmbito municipal, durante a vigência\\n\\ndeste Decreto:\\nI – eventos esportivos, de lazer, artísticos, culturais, acadêmicos,\\n\\npolíticos, científicos, comerciais, religiosos e outros com concentração\\n\\nde pessoas, em locais abertos até a 50 (cinquenta) pessoas e até 30%\\n\\nde sua capacidade em eventos fechados;\\nII – as atividades com grupos de idosos, associações, atividades de\\n\\noficinas de famílias, serviços de convivência e fortalecimento de\\n\\nvínculos; e\\n\\nIII – a concessão de Alvarás para a realização de eventos privados que\\nimpliquem aglomeração de pessoas.\\n\\nCAPÍTULO – II\\n\\nDOS ESTABELECIMENTOS COMERCIAIS\\n\\n\\nArt.8º - Em caráter excepcional, e por se fazer necessário a\\n\\nmanutenção das medidas de isolamento social, em razão da situação\\n\\nde emergência, a Prefeitura de Campo Grande promove a autorização\\nCOM RESTRIÇÕES, do funcionamento na Fase Vermelha dos\\n\\nserviços nos estabelecimentos comerciais, no âmbito municipal:\\n\\nI – os estabelecimentos médicos e odontológicos, hospitalares,\\n\\nlaboratórios de análises clínicas, farmacêuticos, clínicas de\\nfisioterapia e de vacinação, psicólogos, terapia ocupacional,\\n\\nfonoaudiólogos, para serviços de emergência ou consulta com hora\\n\\nmarcada, e as óticas;\\n\\nII – distribuidoras e revendedoras de água e gás;\\nIII – distribuidores de energia elétrica;\\n\\nIV – serviços de telecomunicações;\\n\\nV – segurança privada;\\n\\nVI – postos de combustíveis;\\n\\nVII – funerárias;\\n\\nVIII – estabelecimentos bancários e lotéricas;\\n\\nIX – clínicas veterinárias e lojas de produtos para animais, lojas de\\nplantas, serviços de jardinagem e lojas de defensivos e insumos\\n\\nagrícolas e animais;\\n\\nX – lojas de material de construção e prevenção de incêndio;\\n\\nXIII – oficinas mecânicas, lojas de autopeças, e estabelecimentos de\\nhigienização veicular, com hora marcada e sem aglomeração de\\n\\npessoas;\\n\\nXIV – papelarias e livrarias;\\n\\nXV – estabelecimento de profissionais liberais (arquitetos, advogados,\\ncontadores, corretores de imóveis, economistas, administradores,\\n\\ncorretores de seguros, publicitários, entre outros), desde que ocorra\\n\\ncom hora marcada e sem aglomeração de pessoas e disponibilização\\n\\nde álcool gel 70% (setenta por cento) para clientes e funcionários;\\nXVI – padarias, lojas de conveniência, mercados, supermercados,\\n\\nminimercados, açougues, peixarias e estabelecimentos de alimentos\\n\\nfuncionais e suplementos, sendo expressamente proibido o consumo\\n\\nlocal, tanto de bebidas quanto de comidas;\\nXVII – bares, restaurantes, lanchonetes e estabelecimentos congêneres\\n\\npoderão funcionar por serviços de entrega, inclusive por aplicativo, e\\n\\nna modalidade “Pegue e Leve”, sendo expressamente proibido o\\n\\nconsumo local, tanto de bebidas quanto de comidas;\\n\\nXVIII – templos, igrejas e demais instituições religiosas, funcionando\\n\\ncom 30% (trinta por cento) de sua capacidade;\\n\\nArt. 9º - Este Decreto entra em vigor na data de sua publicação.\\n\\nArt. 10º - Revogam-se as disposições em contrário.\\n\\n\\nJOSEFA BARBOSA DA SILVA\\nPrefeita Interina\\n\\nPublicado por:\\nEduardo Hélio da Silva Barros\\n\\nCódigo Identificador:4B76A566\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRACAO\\n\\nDECRETO\\n\\n\\n\\nDECRETO Nº 006/2021 DE 10 DE MARÇO DE 2021\\n\\n\\nDispõe sobre a volta às aulas no ano letivo de 2021\\n\\nno âmbito do Sistema Municipal de Educação de\\n\\nCampo Grande/AL e dá outras providências.\\n\\n\\n\\nA PREFEITA INTERINA DO MUNICÍPIO DE CAMPO\\n\\nGRANDE – AL, no uso de suas atribuições que lhe são conferidas\\n\\npela Lei Orgânica do Município.\\n\\nCONSIDERANDO, a necessidade de institucionalizar mecanismos\\nde segurança de saúde pública de combate e prevenção ao COVID-19;\\n\\nCONSIDERANDO que o atual momento é complexo, carecendo\\n\\nesforços conjuntos na gestão e adoção de medidas de prevenção,\\n\\ncontrole e contenção de riscos, danos e agravos à saúde pública,\\ndecorrentes da pandemia do Novo Coronavírus (COVID-19).\\n\\nCONSIDERANDO a Resolução do CNE/CP nº 2, de 10 de dezembro\\n\\nde 2020;\\n\\nCONSIDERANDO o Decreto nº 005/2021, de 8 de março de 2021;\\nDECRETA:\\n\\nArt. 1º Fica disciplinado o retorno das aulas no Município de Campo\\n\\nGrande/AL para o ano letivo de 2021 de forma gradual e cautelosa.\\nArt. 2º O calendário escolar para o ano letivo de 2021 na Sistema\\n\\nMunicipal de Ensino, seguirá o seguinte cronograma:\\n\\nI. a partir de 15 março de 2021, retorno dos professores com reunião\\n\\nonline, planejamento e palestras;\\nII. a partir de 18 de março de 2021, as aulas serão ministradas de\\n\\nforma remota (online);\\n\\nIII. o início das aulas pelo sistema híbrido de ensino será definido\\n\\noportunamente, após análise situacional dos casos de COVID-19 no\\nmunicípio de Campo Grande/AL.\\n\\n§ 1º Os docentes deverão realizar suas Horas de Atividades\\n\\nPedagógicas Individuais HTPI e Horas de Atividades Pedagógicas\\n\\nColetivas HTPC, nas Unidades de Ensino, sem aglomerações e\\nseguindo os protocolos de segurança;\\n\\n§ 2º Considera-se aulas de forma remota para fins deste Decreto as\\n\\natividades pedagógicas não presenciais realizadas pelos alunos em\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                8\\n\\n\\nsuas residências, que foram planejadas e orientadas por professores\\n\\nem plataformas ou redes sociais.\\n\\n§ 3º A partir da data prevista no inciso II, os docentes deverão retornar\\nàs unidades escolares, exceto os que compõem o grupo de risco, com\\n\\no respectivo laudo médico ou por idade, seguindo as orientações da\\n\\nSecretaria de Educação.\\n\\n§ 4º As atividades pedagógicas não presenciais previstas neste ato\\ndeverão ser computas na carga horária mínima anual legalmente\\n\\ninstituída, competindo a Secretaria Municipal de Educação orientar as\\n\\nUnidades Escolares nos procedimentos de cálculos.\\n\\n§ 5º Será de responsabilidade da Secretaria Municipal de Educação,\\nem articulação com as Unidades de Ensino, a definição dos conteúdos\\n\\na serem trabalhados, bem como as orientações aos professores para\\n\\npossibilitar o acompanhamento e monitoramento dos conteúdos\\n\\nofertados aos alunos e a criação de canais de interação, bem como a\\nrealização de avaliações durante o período das aulas remotas.\\n\\nArt. 3º As atividades letivas não presenciais poderão ser realizadas\\n\\natravés da mediação tecnológica digital ou utilizando outros meios\\n\\nfísicos (tais como: orientações impressas com textos; estudo dirigido e\\navaliações enviadas aos alunos/família) a fim de manter a rotina dos\\n\\nestudos e garantir aprendizagens essenciais aos estudantes.\\n\\nParágrafo único. Fica obrigado, na realização das atividades não\\n\\npresenciais, a garantia dos princípios instituídos no art. 3º da Lei nº\\n\\n9.394/1996.\\n\\nArt. 4º Competirá à Secretaria Municipal de Educação e a Secretaria\\n\\nMunicipal de Saúde identificar indivíduos integrantes de possíveis\\n\\ngrupos de riscos, para adoção de medidas de proteção ao contágio pela\\nCOVID-19, podendo aplicar, com relação a esses grupos, estratégias\\n\\nde realização de atividades não presenciais.\\n\\nArt. 5º A Secretaria Municipal de Educação adotará protocolos\\n\\nespecíficos para o retorno das aulas pelo sistema híbrido de ensino,\\nquando este for possível, garantindo aos pais e alunos a possibilidade\\n\\nda manutenção do atendimento escolar remoto, ressaltando que as\\n\\nações presenciais são fundamentais para o pleno desenvolvimento da\\n\\naprendizagem.\\nArt. 6º A Secretaria Municipal de Educação encaminhará os\\n\\nprotocolos de retorno das atividades presenciais, devendo as Unidades\\n\\nEscolares se adequarem para a reabertura.\\n\\nArt. 7º Este Decreto entra em vigor na data de sua publicação,\\ncabendo às Secretarias e demais órgãos internos promoverem todas as\\n\\nmedidas administrativas necessárias à sua implementação.\\n\\n\\n\\nCampo Grande/AL, 10 de março de 2021.\\n\\n\\nJOSEFA BARBOSA DA SILVA\\n\\nPrefeita\\n\\nPublicado por:\\nEduardo Hélio da Silva Barros\\n\\nCódigo Identificador:4110001D\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRACAO\\n\\nDECRETO\\n\\n\\n\\nDECRETO Nº 007/2021 DE 12 DE MARÇO DE 2021.\\n\\n\\nDispõe sobre novas medidas de prevenção ao\\n\\ncontágio e de enfrentamento da emergência de saúde\\n\\npública de importância internacional decorrente da\\npandemia do novo coronavírus (COVID-19) no\\n\\nâmbito do Município de Campo Grande/AL.\\n\\n\\n\\nA PREFEITA INTERINA DO MUNICÍPIO DE CAMPO\\nGRANDE/AL, no uso das atribuições que lhe são conferidas pela Lei\\n\\nOrgânica do Município.\\n\\nCONSIDERANDO, a Declaração de Emergência em Saúde Pública\\n\\nde Importância Internacional pela Organização Mundial de Saúde em\\n30 de janeiro de 2020, em decorrência da infecção humana pelo novo\\n\\ncoronavírus (COVID-19);\\n\\nCONSIDERANDO, o Decreto Estadual n.º 73.518, DE 07 DE\\n\\nMARÇO DE 2021, que institui o Plano de Distanciamento Social\\ncontrolado no âmbito do Estado de Alagoas, e dá outras providencias;\\n\\nCONSIDERANDO, a permanência dos efeitos da emergência em\\n\\nsaúde pública decorrente do Novo Coronavírus (COVID-19) e a\\n\\nnecessidade de se manter a prestação dos serviços públicos\\n\\nmunicipais, evitando aglomerações de pessoas, o que dificulta o\\n\\nregular andamento das atividades administrativas;\\n\\nCONSIDERANDO, que a saúde é direito de todos e dever do Estado,\\ngarantido mediante políticas públicas que visem à redução do risco de\\n\\ndoença e de outros agravos, e ao acesso universal e igualitário às\\n\\nações e serviços para sua promoção, proteção e recuperação, na forma\\n\\ndo art. 196 da Constituição Federal\\nCONSIDERANDO, ainda, o firme e reiterado comprometimento da\\n\\nAdministração Pública Municipal com a preservação da saúde e bem\\n\\nestar de toda a população campo-grandense;\\n\\nCONSIDERANDO, o Decreto n.º 005/2021, de 08 de março de\\n2021, mantendo-se sua vigência e eficácia sendo complementada por\\n\\neste Decreto, para evitar a proliferação da contaminação do Novo\\n\\nCoronavírus (COVID-19) no município de Campo Grande/AL.\\n\\nCONSIDERANDO, que, baseado na ciência e em recomendações\\nmédicas, o isolamento social da população, durante o período\\n\\nexcepcional de surto da doença, é a medida mais eficaz para o\\n\\ncontrole do avanço da COVID-19 (coronavírus), tendo em vista seu\\n\\nimpacto direto na curva de crescimento da pandemia;\\nCONSIDERANDO que tais fatores culminam com a necessidade de\\n\\nredução da circulação de pessoas e ações mais restritivas no sentido\\n\\nde barrar o avanço da disseminação da doença, preservando a saúde\\n\\nda população do Município, especialmente das pessoas mais\\n\\nvulneráveis pela contaminação;\\n\\nD E C R E T A\\n\\nCAPÍTULO – I\\n\\nDO EXPEDIENTE ADMINISSTRATIVO MUNICIPAL\\n\\n\\nArt. 1º - Fica suspenso o atendimento presencial nas repartições\\n\\nmunicipais, secretarias, sem prejuízo da prestação de serviços\\n\\nconsiderados essenciais, enquanto durar o presente decreto.\\n§ 1º - Consideram-se serviços essenciais às atividades de atendimento\\n\\nemergencial da saúde nas Unidades Básicas de Saúde, limpeza\\n\\nurbana, administração de cemitérios, segurança pública e assistência\\n\\nsocial, que pela sua natureza essencial, mantém a normalidade das\\nescalas próprias de cada serviço durante o referido período.\\n\\n§ 2º - As demais secretarias que tiverem o atendimento presencial\\n\\nsuspenso deverão disponibilizar endereço eletrônico e telefone para\\n\\natendimento remoto/virtual da população, podendo abrir exceções\\npara atendimento presencial em casos específicos de urgência, que\\n\\ndeverão ser avaliados pelo responsável da pasta.\\n\\nArt. 2º - Fica instituído o regime de teletrabalho imediato pelo prazo\\n\\nque perdurar este decreto, aos servidores, nas seguintes hipóteses:\\nI – com idade superior a 60 anos e gestantes;\\n\\nII – portadores de doença cardíaca ou pulmonar;\\n\\nIII – portadores de doenças tratadas com medicamentos\\n\\nimunodepressores, quimioterápicos ou diabéticos; e\\nIV – transplantados.\\n\\n§ 1º - O afastamento dos servidores que se encaixam nos incisos II a\\n\\nIV deverá ser feito após comprovação médica.\\n\\n§ 2º - O teletrabalho, para efeitos deste Decreto, consistirá no\\nexercício remoto de suas atividades funcionais durante o\\n\\nfuncionamento dos órgãos e entidade municipais, devendo o afastado\\n\\nse manter disponível ao acesso via internet, telefone e demais\\n\\nmecanismos de comunicação e se manter presente em seu domicílio\\nfuncional.\\n\\n§ 3º - O servidor público será responsável por providenciar e manter\\n\\nestruturas físicas e tecnológicas necessárias e adequadas à realização\\ndo teletrabalho, de modo que, em hipótese alguma, o Município de\\n\\nCampo Grande arcará com custos para a aquisição de bens ou serviços\\n\\npara tanto.\\n\\n§ 4º - Excetuam-se das disposições contidas neste artigo, os\\nprofissionais ocupantes dos cargos que desempenham atividades na\\n\\nárea de saúde, segurança, vigilância e fiscalização.\\n\\nArt. 3º - Os responsáveis por cada pasta poderão instituir regime de\\n\\nteletrabalho temporário, pelo prazo previsto neste decreto, para outros\\nservidores com o objetivo de diminuir o fluxo de pessoas nas\\n\\nrepartições públicos, desde que não comprometa a prestação do\\n\\nserviço público à população.\\n\\nCAPÍTULO II\\nDAS MEDIDAS TEMPORÁRIAS DE PREVENÇÃO\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                9\\n\\n\\nArt. 4º - Ficam suspensas as aulas presenciais da rede municipal de\\n\\nensino até ulterior deliberação, e na Rede de Ensino Privado no\\n\\nMunicípio de Campo Grande, mantendo-se o sistema on-line.\\nArt. 5º - Ficam suspensas temporariamente as atividades\\n\\ndesenvolvidas pela Secretaria Municipal de Assistência Social em\\n\\nrelação aos grupos de risco, tais como idosos e pessoas com\\n\\ndeficiência.\\n\\nCAPÍTULO III\\n\\nDA FEIRA LIVRE E DO MERCADO PÚBLICO\\n\\n\\nArt. 6º - Fica mantido o funcionamento da feira livre aos sábados aos\\ncomerciantes que coloquem suas bancas no Município, respeitando o\\n\\ndistanciamento.\\n\\n§ 1º - Somente poderão ser vendidos alimentos perecíveis (queijos e\\n\\nderivados, carnes, peixes, frangos, frutas, verduras, condimentos,\\nlegumes, hortaliças, feijão, farinha, lanches), sendo proibido o seu\\n\\nconsumo no local.\\n\\nArt. 7º - Fica determinado o aumento do espaçamento entre as bancas\\n\\nda feira, respeitando uma distância mínima de 02 (dois) metros entre\\nas referidas, podendo expandir as feiras em demais ruas logradouros,\\n\\nse valendo de interdição, se preciso.\\n\\nArt. 8º - Fica o Poder Público autorizado a efetuar o controle no fluxo\\n\\nde pessoas que frequentam as feiras livres e mercado público,\\n\\ninclusive com a aferição de temperatura e exigência do uso de\\n\\nmáscaras, de modo a evitar aglomeração de pessoas em tais locais.\\n\\nArt. 9º - Fica a Secretaria de Agricultura, juntamente com a Secretaria\\n\\nde Infraestrutura, Urbanismo e Serviços Públicos responsáveis pela\\nimplementação e fiscalização das medidas, podendo se valer do\\n\\nauxílio dos demais órgãos municipais, se preciso.\\n\\nArt. 10º - As pessoas integrantes dos grupos de risco devem ser\\n\\norientadas a não irem a feira livre e mercado público, devendo serem\\nadotados anúncios por meio de carro de som, solicitando o\\n\\nesvaziamento dos referidos locais pelos consumidores, tão logo\\n\\nterminem suas compras, como medida de evitar aglomerações\\n\\ndesnecessárias.\\n\\nCAPÍTULO V\\n\\nDAS DISPOSIÇÕES FINAIS\\n\\n\\nArt. 11º - Qualquer estabelecimento que descumprir alguma\\ndeterminação constante neste decreto, terá cassado seu Alvará de\\n\\nFuncionamento, devendo o estabelecimento ser fechado e lacrado,\\n\\nsem prejuízo de outras sanções administrativas, cíveis e penais.\\n\\nArt. 12º - Qualquer cidadão poderá protocolar junto a sede da\\nPrefeitura denúncia de descumprimento das medidas impostas neste\\n\\nDecreto.\\n\\nArt. 13º - Fica determinada a divulgação de anúncios por meio de\\n\\ncarro de som e nas rádios locais sobre as medidas adotas no presente\\ndecreto, de forma a conscientizar a população.\\n\\nArt. 14º - Este Decreto entra em vigor na data da sua publicação, com\\n\\nprazo de vigência até pendurar o Município na Região da Fase\\n\\nVermelha, podendo ser renovado em caso de necessidade.\\n\\n\\nJOSEFA BARBOSA DA SILVA\\nPrefeita Interina\\n\\nPublicado por:\\nEduardo Hélio da Silva Barros\\n\\nCódigo Identificador:CC38092D\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRACAO\\n\\nAVISO\\n\\n\\n\\nAVISO DE ADIAMENTO DE ABERTURA DE SESSÃO\\n\\n\\nA PREFEITA INTERINA DO MUNICÍPIO DE CAMPO\\n\\nGRANDE/AL, no uso das atribuições que lhe são conferidas pela Lei\\n\\nOrgânica do Município.\\n\\nRESOLVE:\\n\\n\\nArt. 1º - Fica suspenso o atendimento presencial nas repartições\\n\\nmunicipais, secretarias, sem prejuízo da prestação de serviços\\nconsiderados essenciais, desta feita para melhor adequar a situação de\\n\\nemergência em saúde em nosso Município, por conta do COVID-19.\\n\\n\\n\\nArt. 2º - Fica Suspensa a abertura da Sessão do Certame licitatório\\n\\ndos Pregão n.º 003/2021 e 004/2021, marcados para acontecer no\\n\\ndia 16 de março, acontecendo em nova data, a abertura do Pregão\\n\\nn.º 003/2021, na seguinte data 26 de março às 09:00 horas e o\\n\\nPregões n.º 004/2021, na seguinte data 26 de março às 14:00\\n\\nhoras.\\n\\n\\n\\nJOSEFA BARBOSA DA SILVA\\nPrefeita Interina\\n\\n\\n\\nPublicado por:\\nEduardo Hélio da Silva Barros\\n\\nCódigo Identificador:C82435DD\",\n  \"data_publicacao\": \"2021-03-15\"\n}",
  "{\n  \"municipio\": \"COLÔNIA LEOPOLDINA\",\n  \"id\": \"colonia-leopoldina\",\n  \"cabecalho\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \",\n  \"texto\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE COLÔNIA LEOPOLDINA\\n\\n\\n\\nSECRETARIA MUNICIPAL DE ASSISTÊNCIA SOCIAL\\n\\nAVISO DE LICITAÇÃO\\n\\n\\n\\nAVISO DE LICITAÇÃO\\n\\n\\nO MUNICÍPIO DE COLÔNIA LEOPOLDINA, através do Setor de\\n\\nLicitações, avisa que realizará licitações conforme resumo:\\n\\n\\nModalidade: PREGÃO ELETRÔNICO Nº 07/2021 (BNC- BOLSA\\n\\nNACIONAL DE COMPRAS)\\nObjeto: Registro de preços para eventual aquisição de Peixes,\\n\\narroz e leite de coco para distribuição gratuita na Semana Santa,\\n\\nem atendimento a Secretaria de Assistência Social do Poder\\n\\nExecutivo do município de Colônia Leopoldina/AL.\\n\\nTipo: Menor preço.\\n\\nData e hora da sessão de disputa: 25/03/2021, às 9:30h (horário de\\nBrasília).\\n\\nLOCAL: Sistema eletrônico do BNC - BOLSA NACIONAL DE\\n\\nCOMPRAS, através do site www.bnc.org.br.\\n\\nOs interessados poderão retirar o Edital através do site:\\nwww.bnc.org.br e se credenciarem junto ao BNC - BOLSA\\n\\nNACIONAL DE COMPRAS, no endereço http://bnc.org.br/sistema,\\n\\nou através do portal do município: www.colonialeopoldina.al.gov.br.\\n\\n\\nInformações pelo e-mail: cplcolonialeopoldina.al@outlook.com.\\n\\n\\n\\nColônia Leopoldina/AL, 12 de março de 2021.\\n\\n\\n\\nBRUNO HENRIQUE GOMES LINS\\nPresidente da CPL\\n\\nPublicado por:\\nJodimarco Luiz da Silva Dionizio\\nCódigo Identificador:8E73891F\",\n  \"data_publicacao\": \"2021-03-15\"\n}",
  "{\n  \"municipio\": \"CRAÍBAS\",\n  \"id\": \"craibas\",\n  \"cabecalho\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \",\n  \"texto\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE CRAÍBAS\\n\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nAVISO DE LICITAÇÃO\\n\\n\\n\\nProcesso nº: 01.009.02/2021\\nModalidade: Pregão Presencial n.º: 01/2021\\n\\nTipo: Menor preço por item;\\n\\nObjeto: Aquisição de peixe fresco destinados às famílias carentes, no\\n\\nperíodo da Semana Santa, do município de Craíbas/AL.\\nData de realização: 25 de março de 2021 as 09h30min (horário local).\\n\\nLocal: Sala da Comissão Permanente de Licitações, na Rua Pedro\\n\\nGama, 122 – Centro, Craíbas/AL.\\n\\n\\nPara eventuais dúvidas, assim como edital encontra-se a disposição\\n\\ndos interessados através do endereço eletrônico:\\n\\ncplcraibas@gmail.com\\n\\n\\nCraíbas/AL, 12 de março de 2021.\\n\\n\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                10\\n\\n\\nTEÓFILO JOSÉ BARROSO PEREIRA\\nPrefeito do Município de Craíbas/AL\\n\\nPublicado por:\\nTiago José de Lima\\n\\nCódigo Identificador:5C6922BE\",\n  \"data_publicacao\": \"2021-03-15\"\n}",
  "{\n  \"municipio\": \"DELMIRO GOUVEIA\",\n  \"id\": \"delmiro-gouveia\",\n  \"cabecalho\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \",\n  \"texto\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE DELMIRO GOUVEIA\\n\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRACAO\\n\\nRESULTADO DE LICITAÇÃO\\n\\n\\n\\nPREGÃO ELETRÔNICO N.º 09/2021\\nPROCESSO N.º 01060010/2021\\n\\n\\n\\nOBJETO: REGISTRO DE PREÇOS PARA FUTURA E\\n\\nEVENTUAL CONTRATAÇÃO DE EMPRESA PARA\\nFORNECIMENTO DE HOSPEDAGENS.\\n\\n\\n\\nA Comissão Permanente de Licitação – CPL/DELMIRO GOUVEIA\\n\\ntorna público para conhecimento dos interessados, que no dia 12 de\\nmarço de 2021, foi fracassado a segunda chamada do Pregão\\n\\nEletrônico SRP nº 09/2021.\\n\\n\\n\\nDelmiro Gouveia/AL, 12 de março de 2021.\\n\\n\\nERIKA VANESSA MELO DE LIMA\\nPregoeira.\\n\\nPublicado por:\\nErika Vanessa Melo de Lima\\n\\nCódigo Identificador:07914B36\",\n  \"data_publicacao\": \"2021-03-15\"\n}",
  "{\n  \"municipio\": \"IBATEGUARA\",\n  \"id\": \"ibateguara\",\n  \"cabecalho\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \",\n  \"texto\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE IBATEGUARA\\n\\n\\n\\nSECRETAARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nPREGÃO ELETRÔNICO Nº 003/2021 - SRP\\n\\n\\n\\nAVISO DE LICITAÇÃO\\n\\n\\nA Prefeitura Municipal de Ibateguara, através de sua Pregoeira, avisa\\n\\nque realizará licitação na MODALIDADE: Pregão Eletrônico nº\\n\\n003/2021 – SRP. TIPO: Menor Preço Por Item. DATA E HORA: 18\\n\\nde março de 2021 às 09h00min. LOCAL: http://bnc.org.br.\\n\\nOBJETO: Contratação de empresa sob Registro de Preços para\\n\\neventual e futura aquisição de Equipamentos de Proteção Individual –\\n\\nEPI’s, para atendimento as necessidades do Município de Ibateguara.\\nO Pregão acima será realizado no horário local. Edital acima,\\n\\ndisponível na CPL ou por requisição através do e-mail:\\n\\ncplnovaibateguara@gmail.com ou pelo site:\\n\\nhttp://www.ibateguara.al.gov.br/. OBS: Prazo da publicação foi\\nreduzido, conforme Lei nº 13.979, de 06 de fevereiro de 2020 (Covid-\\n\\n19), publicada no dia 07 de fevereiro de 2020 no DOU, seção 1, pág.\\n\\n1.\\n\\n\\n\\nIbateguara (AL), 12 de março de 2021.\\n\\n\\n\\nJOSIVÂNIA GOMES DA SILVA\\nPregoeira\\n\\nPortaria nº 16/2021\\n\\n\\n\\nPublicado por:\\nAna Claudia Duda\\n\\nCódigo Identificador:615B98B6\\n\\n\\nSECRETAARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nAVISO SOLICITAÇÃO DE COTAÇÃO DE PREÇOS\\n\\n\\n\\nA PREFEITURA DE IBATEGUARA/AL, por intermédio da\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO - CPL, através do seu\\nPresidente, solicita cotações de preços para compor os processos cujo\\n\\nobjeto é aquisição de material de limpeza, higiene e descartáveis e\\n\\npara aquisição de material de informática (tablet), interessados devem\\n\\nentrar em contato com a Comissão Permanente de Licitação do\\n\\nMunicípio para obter o formulário de cotação. Pelo e-mail:\\n\\nsetorcompraspmi21@gmail.com.\\nPrazo para entrega da cotação: 10 dias a partir da data da\\n\\npublicação deste.\\n\\n\\n\\nANA CLAUDIA DUDA\\nPresidente da CPL\\n\\nPublicado por:\\nAna Claudia Duda\\n\\nCódigo Identificador:1F90E4C7\",\n  \"data_publicacao\": \"2021-03-15\"\n}",
  "{\n  \"municipio\": \"INHAPI\",\n  \"id\": \"inhapi\",\n  \"cabecalho\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \",\n  \"texto\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE INHAPI\\n\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nTERMO DE RATIFICAÇÃO DE DISPENSA DE LICITAÇÃO\\n\\n\\nO PREFEITO DO MUNICÍPIO DE INHAPI/AL, no uso de suas\\n\\natribuições e prerrogativas legais, na forma preceituada no art. 26, da\\n\\nLei Federal nº 8.666/93, e com base no Parecer da Procuradoria Geral\\ndo Município - PGM RATIFICA A DISPENSA DE LICITAÇÃO,\\n\\ndo procedimento administrativo n.º 00477/2021, em conformidade\\n\\ncom o art. 24, X , da Lei Federal nº 8.666/1993, em favor do senhora\\n\\nDECELES GOMES COSTA inscrito no CPF nº018.798.654-16, no\\nvalor mensal de R$ 800,00 (oitocentos reais), com vigência até o dia\\n\\n31/12/2021, cujo objeto é de locação de imóvel do município de\\n\\nInhapi/AL onde funcionará a DEPARTAMENTO DE ENDEMIAS.\\n\\nEm ato contínuo, encaminhem-se os autos a CPL para formalização\\ndo contrato.\\n\\n\\n\\nPUBLIQUE-SE;\\n\\n\\nInhapi/AL, 12 de março de 2021.\\n\\n\\n\\nLUIZ CELSO MALTA BRANDÃO FILHO\\nPrefeito\\n\\n\\nPublicado por:\\nJose Flavio Lisboa da Silva\\n\\nCódigo Identificador:B9AF2283\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nTERMO DE RATIFICAÇÃO DE DISPENSA DE LICITAÇÃO\\n\\n\\nO PREFEITO DO MUNICÍPIO DE INHAPI/AL, no uso de suas\\n\\natribuições e prerrogativas legais, na forma preceituada no art. 26, da\\n\\nLei Federal nº 8.666/93, e com base no Parecer da Procuradoria Geral\\n\\ndo Município - PGM RATIFICA A DISPENSA DE LICITAÇÃO\\n\\nNº. 017/2021, do procedimento administrativo n.º 175/2021, em\\n\\nconformidade com o art. 24, inciso IV, da Lei Federal nº 8.666/1993,\\n\\nem favor da empresa CIRURGICA RECIFE COMÉRCIO E\\n\\nREPRESENTAÇÕES LTDA inscrita no CNPJ nº.\\n00.236.193/0001-84, no valor global de R$ 79.384,80 (setenta e nove\\n\\nmil trezentos e oitenta e quatro reais e oitenta centavos), e em favor\\n\\nda empresa FC DE CARVALHO CONFECÇÕES EIRELI, inscrita\\n\\nno CNPJ: 028.107.244-23 no valor total de R$ 2.250,00 (dois mil\\n\\nduzentos e cinquenta reais) cujo objeto é a contratação emergencial\\n\\nde empresa especializada para fornecimento de materiais de proteção,\\n\\nhospitalar, higiene e limpeza para combate ao COVID-19. Em ato\\ncontinuo, encaminhem-se os autos a CPL para formalização do\\n\\ncontrato.\\n\\n\\n\\nPUBLIQUE-SE;\\n\\n\\nInhapi/AL, 12 de março de 2021.\\n\\n\\n\\nLUIZ CELSO MALTA BRANDÃO FILHO\\nPrefeito\\n\\nPublicado por:\\nJose Flavio Lisboa da Silva\\n\\nCódigo Identificador:B36FD535\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                11\",\n  \"data_publicacao\": \"2021-03-15\"\n}",
  "{\n  \"municipio\": \"JAPARATINGA\",\n  \"id\": \"japaratinga\",\n  \"cabecalho\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \",\n  \"texto\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE JAPARATINGA\\n\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 22/2021, DE 12 DE MARÇO DE 2021.\\n\\n\\n“REGULAMENTA E ESTABELECE A\\n\\nCONTINUIDADE DAS NORMAS DE\\n\\nENFRENTAMENTO A PANDEMIA DA COVID-\\n19 NO ÂMBITO MUNICIPAL E DÁ OUTRAS\\n\\nPROVIDÊNCIAS.”\\n\\n\\n\\nO PREFEITO DO MUNICÍPIO DE JAPARATINGA, ESTADO DE\\nALAGOAS, no uso de suas atribuições legais,\\n\\n\\n\\nCONSIDERANDO que o artigo 43, inciso XII, da Lei Orgânica do\\n\\nMunicípio, reza que compete privativamente ao Prefeito dispor sobre\\na organização e funcionamento da administração municipal, na forma\\n\\nda Lei;\\n\\nCONSIDERANDO que perdura o cenário atual, em relação a\\n\\npandemia da COVID-19, tornando necessário a continuidade de\\nmedidas de precauções preventivas de combate a proliferação da\\n\\nCOVID 19, no Município de Japaratinga, mediante um controle mais\\n\\nrigoroso do desempenho de atividades festivas que venham a dar azo\\n\\na aglomerações, buscando evitar a sobrecarga da capacidade de\\natendimento da rede pública de saúde estadual e municipal;\\n\\nCONSIDERANDO as Recomendações Conjuntas FT-\\n\\nMP/ALCOVID-19 e MPC/AL nº 01/2021 e com base na Constituição\\n\\nFederal, Constituição Estadual, Lei Complementar nº 178/2020\\n(Transparência Fiscal), Lei Federal nº 13.979/2020 (Medidas\\n\\nEmergenciais de Combate ao COVID-19), Decreto Estadual nº\\n\\n70.145/2020 (Plano de Distanciamento Social Controlado em\\n\\nAlagoas) e Decreto Estadual nº 71.467/2020 (Regras de\\nFuncionamento de Parques, Eventos Sociais, Celebrações em\\n\\nAmbientes Abertos);\\n\\nCONSIDERANDO o aumento da proliferação do vírus da COVID-\\n\\n19 no estado e no município, conhecida já como a “segundada onda”\\npandemia da COVID-19 e que tem se disseminado com velocidade\\n\\nespantosa;\\n\\nDECRETA:\\nArt. 1º Fica proibido, no âmbito Municipal, a realização de eventos\\nque gerem aglomeração de pessoas.\\n\\nArt. 2º Fica proibida a realização de quaisquer eventos públicos ou\\n\\nparticulares (festas de casamento, aniversário, e congêneres)\\n\\ngeradores de aglomeração, visto que afronta e contradiz todas as\\nmedidas de enfrentamento a pandemia da COVID-19.\\n\\nArt. 3º O município disponibilizará em todos as repartições públicas,\\n\\nálcool em gel, bem como EPI´s para os profissionais que estão na\\n\\nlinha de frente no combate ao vírus.\\nArt. 4º Fica obrigatório o uso de máscaras em todo espaço interno no\\n\\nâmbito da administração, bem como nos espaços públicos externos.\\n\\nArt. 5º Fica suspensos os atendimentos presenciais nas repartições\\n\\npúblicas municipal, devendo ser agendado os atendimentos\\nremotamente, sendo analisado caso a caso a possibilidade do\\n\\natendimento presencial, devendo ser disponibilizado contato\\n\\ntelefônico e e-mail em todas as repartições públicas, sem prejuízos da\\n\\nprestação de serviços considerados essências, enquanto durar o\\npresente decreto.\\n\\n§1º consideram-se serviços essenciais: saúde, limpeza urbana,\\n\\nadministração de cemitérios, mobilidade urbana, assistência social e\\ncorrelatos que pela sua natureza e urgência não pode parar.\\n\\nArt. 6º Cada secretaria fica responsável pelo seu plano de\\n\\natendimento remoto ou presencial, a depender do caso, respeitando a\\n\\ncondição do servidor idoso, nos termos da lei, e em situação de\\ncomorbidade, podendo ser readequado o plano a cargo do chefe do\\n\\nexecutivo.\\n\\nArt. 7º Fica suspenso retorno às aulas presencias no âmbito do\\n\\nmunicípio, abrangendo a rede pública de ensino, devendo entrar\\n\\nem vigência o Plano Municipal de Retorno as Aulas com\\n\\nAtividades Remotas, prosseguindo assim o ano letivo no já\\n\\nconhecido “NOVO NORMAL”.\\n\\nArt. 8º Em caráter excepcional e em conformidade ao decreto\\n\\nestadual fica limitado a 50% o funcionamento em todo o\\n\\nmunicípio de:\\n\\nI – bares, restaurantes, lanchonetes e congêneres;\\n\\nII - academias, clubes, centros de ginasticas, estúdios de pilates e\\n\\ncongêneres;\\nIII – templos, igrejas e demais instituições religiosas e congêneres.\\n\\n§ 1º Os estabelecimentos do inciso “I” devem respeitar o horário\\n\\nde funcionamento das 6h da manhã a 20h, sendo proibido nestes\\n\\nestabelecimentos a execução de música ao vivo, ressalvados os\\n\\ncasos dos hotéis/pousadas que estabelecem eventos internos não\\n\\nsendo permitido público externo.\\n\\nArt. 9º Se impõe a todos os estabelecimentos comerciais a\\n\\nobservância dos protocolos de segurança como uso obrigatório de\\n\\nmáscaras, álcool em gel, EPI´s pelos empregados, devendo\\n\\nrequerer o uso obrigatórios de máscaras pelos clientes, cabendo a\\n\\nesta municipalidade exercer o poder de fiscalização por meio da\\n\\nVigilância Sanitária, bem como demais órgãos responsáveis pela\\n\\nfiscalização podendo o município aplicar multa pelo\\n\\ndescumprimento no valor de R$ 100,00 (cem) a R$ 300,00\\n\\n(trezentos) reais, na insistência no descumprimento do decreto\\n\\npelos comerciantes poderá ter cessado o alvará de funcionamento\\n\\nsem prejuízos de outras sanções administrativas, cíveis e criminal.\\n\\n§ único fica estabelecido o número máximo de clientes no espaço\\n\\ninterno, no que se segue:\\n\\nI - 5 (cinco) pessoas nos supermercados e congêneres;\\nII – 3 (três) pessoas nos demais estabelecimentos (lojas,\\n\\ndistribuidores de bebidas e congêneres)\\nArt. 10º - Velórios terão duração no que se segue:\\n\\nI – em óbitos decorrentes de Coronavírus devem seguir os decretos\\nsupra, devendo seguir direto para o cemitério;\\n\\nII – os demais casos os velórios deverão ter duração máxima 2(três)\\n\\nhoras, não podendo ultrapassar o limite de 10 (vinte) pessoas por\\n\\nvelórios no interior do espaço.\\n§ único – veda-se o cortejo pelas ruas em vista a impedir a\\n\\naglomeração de pessoas.\\n\\nArt. 11º Os permissionários de exploração do serviço aquaviário,\\n\\ndevem funcionar respeitando o limite de sua capacidade no que se\\nsegue, respeitando todos os protocolos sanitários, dispondo em suas\\n\\nembarcações álcool em gel e alertando para o respeito do\\n\\ndistanciamento social:\\n\\nI – as embarcações do tipo lancha devem funcionar com apenas 4\\npessoas;\\n\\nII – as embarcações do tipo catamarã funcionarão com apenas 20\\n\\npessoas.\\n\\nArt. 12º A rede hoteleira funcionará com 75% de sua capacidade,\\ncompreendendo para tanto, hotéis, pousadas e congêneres.\\n\\nArt. 13º Fica proibida a entrada de ônibus excursionistas no âmbito\\n\\nmunicipal com o intuito de combater a proliferação da COVID-19.\\n\\nArt. 14º fica instituída barreiras sanitárias no âmbito do\\n\\nmunicípio como meio de diminuir a proliferação da COVID-19.\\nArt. 15º Este Decreto entra em vigor na data de sua publicação e tem\\n\\nvalidade pelos próximos 15 (quinze) dias;\\n\\nArt. 16º. Revogam-se as disposições em contrário.\\n\\n\\nRegistre-se. Publique-se. Cumpra-se.\\n\\n\\nPrefeitura Municipal de Japaratinga, 12 de março de 2021.\\n\\n\\nJOSÉ SEVERINO DA SILVA\\nPrefeito Municipal de Japaratinga/AL.\\n\\nPublicado por:\\nRenata Oliveira dos Santos\\n\\nCódigo Identificador:3EAB8D87\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nAVISO DE LICITAÇÃO\\n\\n\\n\\nModalidade: PREGÃO ELETRÔNICO Nº 001/2021\\nObjeto: SRP para futura e eventual Aquisição de 20.000 (vinte mil)\\n\\nquilos de Peixes Tipo castanha, tainha ou pescada para o Município de\\n\\nJaparatinga/AL. Tipo: Menor preço por item. Data de realização:\\n\\n26/03/2021, às 09:00 (horário local).\\nModalidade: PREGÃO ELETRÔNICO Nº 002/2021\\n\\nObjeto: SRP para futura e eventual Fornecimento de cestas básicas\\n\\npara o Município de Japaratinga/AL. Tipo: Menor preço por item.\\n\\nData de realização: 29/03/2021, às 14:30h (horário local).\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                12\\n\\n\\nModalidade: PREGÃO ELETRÔNICO Nº 003/2021\\n\\nObjeto: SRP para futura e eventual Fornecimento de Material de\\n\\nexpediente para o Município de Japaratinga/AL. Tipo: Menor preço\\npor item. Data de realização: 30/03/2021, às 10:00h (horário local).\\n\\nOs editais encontram-se a disposição dos interessados através do site\\n\\nhttp://www.bnc.org.br. Dúvidas através do e-mail\\n\\nlicitacao.de.japaratinga@gmail.com.\\n\\n\\nJaparatinga – Alagoas, 12 de março de 2021.\\n\\n\\n\\nJOSÉ SEVERINO DA SILVA\\nPrefeito\\n\\nPublicado por:\\nRenata Oliveira dos Santos\\n\\nCódigo Identificador:A4740D37\",\n  \"data_publicacao\": \"2021-03-15\"\n}",
  "{\n  \"municipio\": \"JEQUIÁ DA PRAIA\",\n  \"id\": \"jequia-da-praia\",\n  \"cabecalho\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \",\n  \"texto\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE JEQUIÁ DA PRAIA\\n\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DE ADITIVO DE CONTRATO\\n\\n\\nEXTRATO DO TERCEIRO TERMO ADITIVO AO\\n\\nCONTRATO PMJP 01/2021 DO PREGÃO\\n\\nPRESENCIAL 16/2020\\n\\n\\nCONTRATANTE: MUNICÍPIO DE JEQUIÁ DA PRAIA/AL,\\n\\ncom Sede Administrativa na Praça José Pacheco, s/n – Centro –\\n\\ncidade de Jequiá da Praia, inscrito no CNPJ (MF) sob o nº.\\n02.917.132/0001-08, neste ato representada pelo Prefeito, o Sr.\\n\\nCarlos Felipe Castro Jatobá Lins, inscrita no CPF: 066.728.704-31\\n\\ne RG: 2003001060826, residente e domiciliada na Rua Santa Cruz,\\n\\nS/N no centro de Jequiá da Praia - AL, doravante denominado\\n\\nCONTRATANTE.\\n\\n\\n\\nCONTRATADA: AUTO POSTO SÃO JOSÉ JEQUIA LTDA,\\n\\nsituada na Rodovia AL 101 Sul, KM 61 -Zona Rural, CEP\\n57.244.000, Jequiá da Praia-AL, inscrita no CNPJ/MF sob o nº\\n\\n03.538.830/0001-65 neste ato representado pelo Sr. Carlos Margeno\\n\\nda Rocha Barros Palmeira Júnior com CPF de n° 048.129.324-55 e\\n\\nRG de n° 2000002032095 SSP - AL, doravante denominado\\n\\nCONTRATADO.\\n\\n\\nOBJETO: O presente termo aditivo tem por objeto o aumento do\\n\\nvalor do combustível: Gasolina Comum, sendo a partir da assinatura\\ndesse termo o valor da gasolina comum que era de R$ 5,60 (cinco\\n\\nreais e sessenta centavos), passará para R$ 5,93 (cinco reais e noventa\\n\\ne três centavos), que permanecendo inalteradas as demais clausulas.\\n\\n\\nFUNDAMENTAÇÃO LEGAL: Lei Federal 8.666/93.\\n\\n\\n\\nJequiá da Praia, 12 de março de 2021.\\n\\n\\n\\nCARLOS FELIPE CASTRO JATOBÁ LINS\\nPrefeito\\n\\nPublicado por:\\nJose Fabiano da Silva Santos\\n\\nCódigo Identificador:3ADE0C69\",\n  \"data_publicacao\": \"2021-03-15\"\n}",
  "{\n  \"municipio\": \"JUNDIÁ\",\n  \"id\": \"jundia\",\n  \"cabecalho\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \",\n  \"texto\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE JUNDIÁ\\n\\n\\n\\nGABINETE DO PREFEITO\\n\\nFUNDO MUNICIPAL DE ASSISTÊNCIA SOCIAL DE JUNDIÁ\\n\\n\\n\\nAVISO LICITAÇÃO\\n\\n\\nObjeto:Contratação de empresa para eventual Aquisição de peixe\\n\\ncastanha para distribuição as pessoas carentes durante o período da\\n\\nSemana Santa em nosso Município. Conforme do edital e termo de\\nreferência, Processo ADM Nº 0309009/2021, Data da Abertura do\\n\\nPregão Presencial SRP n° 001/2021 FMAS: 15h00min do dia 25 de\\n\\nMarço de 2021, julgamento: menor preço por item. Edital completo de\\n\\nespecificações e informações com a Pregoeira no Prédio da Prefeitura\\n\\nMunicipal de Jundiá – AL, ou no E-mail\\n\\njundialicitacaoal@gmail.com, e será adquirido de segunda a sexta no\\nhorário de 08:00 às 12:00 horas. Rua do Comercio, Centro – Jundiá -\\n\\nAL. Aos dias 12 de março de 2021.\\n\\nPublicado por:\\nMaria Betânia Leite Valença\\n\\nCódigo Identificador:8D792495\",\n  \"data_publicacao\": \"2021-03-15\"\n}",
  "{\n  \"municipio\": \"JUNQUEIRO\",\n  \"id\": \"junqueiro\",\n  \"cabecalho\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \",\n  \"texto\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE JUNQUEIRO\\n\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DE CONTRATO\\n\\n\\n\\nProcesso Administrativo nº 02040010/2021. MODALIDADE:\\n\\nINEXIGIBILIDADE Nº 003/2021. DATA DA RATIFICAÇÃO:\\n23/02/2021. VIGÊNCIA: 12 (doze) meses. OBJETO: PRESTAÇÃO\\n\\nDE SERVIÇOS TÉCNICOS E ESPECIALIZADOS DE\\n\\nASSESSORAMENTO CONTÁBIL ENTRE OUTROS.\\n\\nCONTRATANTE: Município de Junqueiro, CNPJ Nº\\n12.265.468/0001-97. CONTRATADA: EXAME – ASSESSORIA\\n\\nCONTÁBIL EIRELI -ME pessoa jurídica de direito privado, inscrita\\n\\nno CNPJ nº 13.063.519/0001-60. VALOR GLOBAL: R$ 300.000,00\\n\\n(trezentos mil reais). DOTAÇÃO ORÇAMENTÁRIA: Órgão: 02 -\\nPREFEITURA MUNICIPAL DE JUNQUEIEO,\\n\\nUnidade Orçamentária: 0105 - SECRETARIA MUNICIPAL DE\\n\\nFINANÇAS E PLANEJAMENTO\\n\\nDotação: 04.122.0001.2071 – GESTÃO ADMINISTRATIVA DAS\\nAÇÕES DA SECRETARIA DE FINANÇAS\\n\\nElemento:3.3.3.9.0.39.10.00000 - OUTROS SERVIÇOS DE\\n\\nTERCEIROS - PESSOA JURÍDICA\\n\\nPublicado por:\\nRonison da Silva Santos\\n\\nCódigo Identificador:63475C9B\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nRATIFICAÇÃO\\n\\n\\n\\nConsoante as informações procedentes da Procuradoria Geral do\\n\\nMunicípio, RATIFICO os entendimentos firmados ao tempo em que\\nAUTORIZO a celebração do contrato com a empresa S S MIDIA\\n\\nGRÁFICA E COMUNICAÇÃO VISUAL LTDA, C.N.P.J. sob o nº\\n\\n26.346.150/0001-45, no valor de R$ 52.416,00 (cinquenta e dois mil\\n\\nquatrocentos e dezesseis reais). Oriundo do Processo Administrativo\\n01140017/2021, sob os fundamentos na Lei Federal Nº. 8.666 de 21\\n\\nde junho de 1993.\\n\\n\\n\\nCumpram-se os procedimentos legais e publique-se\\n\\n\\nJunqueiro- Al, 11 de março de 2021.\\n\\n\\n\\nCÍCERO LEANDRO PEREIRA DA SILVA\\nPrefeito\\n\\nPublicado por:\\nRonison da Silva Santos\\n\\nCódigo Identificador:83C70FC5\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nRATIFICAÇÃO\\n\\n\\nConsoante as informações procedentes da Procuradoria Geral do\\n\\nMunicípio, RATIFICO os entendimentos firmados ao tempo em que\\n\\nAUTORIZO a celebração dos contratos com a empresa EXAME –\\nASSESSORIA CONTÁBIL EIRELI -ME pessoa jurídica de direito\\n\\nprivado, inscrita no CNPJ nº 13.063.519/0001-60, no valor global de\\n\\nR$ R$ 300.000,00 (trezentos mil reais). Oriundo do Processo\\n\\nAdministrativo 02040010/2021, sob os fundamentos na Lei Federal\\nNº. 8.666 de 21 de junho de 1993.\\n\\n\\n\\nCumpram-se os procedimentos legais e publique-se\\n\\n\\nJunqueiro- Al, 23 de fevereiro de 2021.\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                13\\n\\n\\nCICERO LEANDRO PEREIRA DA SILVA\\nPrefeito\\n\\nPublicado por:\\nRonison da Silva Santos\\n\\nCódigo Identificador:B6C8B932\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DE CONTRATO\\n\\n\\n\\nProcesso Administrativo nº 01140017/2021. MODALIDADE:\\n\\nDISPENSA EMERGENCIAL Nº 010/2021. CONTRATO Nº\\n020/2021, DATA DA RATIFICAÇÃO: 11/03/2021. VIGÊNCIA: 90\\n\\n(noventa) dias. OBJETO: AQUISIÇÃO DE MATERIAIS\\n\\nGRÁFICOS PARA UTILIZAÇÃO DA SECRETARIA DE SAÚDE.\\n\\nCONTRATANTE: Município de Junqueiro, CNPJ Nº\\n12.265.468/0001-97. CONTRATADA: S S MIDIA GRÁFICA E\\n\\nCOMUNICAÇÃO VISUAL LTDA, Pessoa Jurídica do Direito\\n\\nPrivado, inscrita no C.N.P.J sob o nº 26.346.150/0001-45. VALOR\\n\\nGLOBAL: R$ 52.416,00 (cinquenta e dois mil quatrocentos e\\ndezesseis reais). DOTAÇÃO ORÇAMENTÁRIA: DOS RECURSOS\\n\\nORÇAMENTÁRIOS:\\n\\nORGÃO: 02\\n\\nUNIDADE ORÇAMENTÁRIA: 0709\\n\\nDOTAÇÃO ORÇAMENTÁRIA/POJETO/ATIVIDADE:\\n\\n10.122.0001.2026\\n\\nELEMENTO DE DESPESA: 3339330 – Materiais de Consumo\\n\\nFONTE: Fonte de Custeio 0040 ASPS - Recursos Próprio\\nPROCESSO: 01140017/2021\\n\\nORGÃO: 02\\n\\nUNIDADE ORÇAMENTÁRIA: 0710\\n\\nDOTAÇÃO ORÇAMENTÁRIA/POJETO/ATIVIDADE:\\n10.302.0009.2028\\n\\nELEMENTO DE DESPESA: 3339330 – Materiais de Consumo\\n\\nFONTE: Fonte de Custeio 0425 Federal\\n\\nPROCESSO: 01140017/2021\\nORGÃO: 02\\n\\nUNIDADE ORÇAMENTÁRIA: 0710\\n\\nDOTAÇÃO ORÇAMENTÁRIA/POJETO/ATIVIDADE:\\n\\n10.302.0009.2039\\nELEMENTO DE DESPESA: 3339330 – Materiais de Consumo\\n\\nFONTE: Fonte de Custeio 0040 ASPS - Recurso Próprio\\n\\nPROCESSO: 01140017/2021\\n\\nPublicado por:\\nRonison da Silva Santos\\n\\nCódigo Identificador:CEB32561\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nRATIFICAÇÃO\\n\\n\\n\\nConsoante as informações procedentes da Procuradoria Geral do\\n\\nMunicípio, RATIFICO os entendimentos firmados ao tempo em que\\nAUTORIZO a celebração do contrato com a srª. Maria Diná dos\\n\\nSantos, portador(a) da Cédula de Identidade nº 458793 SSP/AL,\\n\\ninscrita no CPF sob o nº 293.611.334-20, no valor global do exercício\\n\\n2021 de R$ 6.000,00 (seis mil reais). Oriundo do Processo\\nAdministrativo 02220023/2021, sob os fundamentos na Lei Federal\\n\\nNº. 8.666 de 21 de junho de 1993.\\n\\n\\nCumpram-se os procedimentos legais e publique-se\\n\\n\\n\\nJunqueiro- Al, 11 de março de 2021.\\n\\n\\n\\nCICERO LEANDRO PEREIRA DA SILVA\\nPrefeito\\n\\nPublicado por:\\nRonison da Silva Santos\\n\\nCódigo Identificador:409A2B6D\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nEXTRATO DE CONTRATO\\n\\n\\nProcesso Administrativo nº 02220023/2021. MODALIDADE:\\n\\nLOCAÇÃO DE IMÓVEL – CONTRATO DE LOCAÇÃO DE\\n\\nIMÓVEL Nº 005/2021. DATA DA RATIFICAÇÃO: 11/03/2021.\\n\\nVIGÊNCIA: 12 (doze) meses. OBJETO: a locação do imóvel de\\n\\npropriedade do LOCADOR, localizado na Rua Manoel Augusto de\\n\\nAlmeida, nº 53 – Bairro, Centro – Junqueiro- AL, destinado ao\\nfuncionamento Ponto de Apoio de Endemias. LOCATÁRIO:\\n\\nMunicípio de Junqueiro, CNPJ Nº 12.265.468/0001-97.\\n\\nLOCADORA: Maria Diná dos Santos, portador(a) da Cédula de\\n\\nIdentidade nº 458793 SSP/AL, inscrito no CPF sob o nº 293.611.334-\\n20, residente e domiciliada na Rua Antônio Juviniano da Silva, nº 118\\n\\n– Bairro Centro – Junqueiro - AL. VALOR GLOBAL: R$ 6.000,00\\n\\n(seis mil reais). DOS RECURSOS ORÇAMENTÁRIOS:\\n\\nORGÃO:02: SECRETARIA:09: UNIDADE\\nORÇAMENTÁRIA:0709: DOTAÇÃO\\n\\nORÇAMENTÁRIA:10.122.0001.2026: ELEMENTO DE\\n\\nDESPESA:33.9036: FONTE:0040:\\n\\n\\n\\nPublicado por:\\nRonison da Silva Santos\\n\\nCódigo Identificador:F5E6357F\\n\\n\\nDIRETORIA DE COMPRAS\\n\\nAVISO DE COTAÇÃO DE PREÇOS\\n\\n\\n\\nO MUNICÍPIO DE JUNQUEIRO, por meio da Secretaria Municipal\\n\\nde Transporte e Trânsito, receberá cotações de preços, para o processo\\n\\nlicitatório de Manutenção de Veículos. A solicitação do Anexo do\\n\\nObjeto, bem como o envio das propostas de preço devem ser\\n\\nencaminhados para o endereço eletrônico\\nsetordecompras@junqueiro.al.gov.br até as 17:00 horas do dia 16 de\\n\\nMarço de 2021, ou solicitado e entregues no protocolo deste órgão,\\n\\nsituado na Rua João de Deus, n° 76 centro, CEP: 57270-000.\\n\\n\\n\\nPublicado por:\\nErick Cristian de Omena Cruz\\n\\nCódigo Identificador:BF6BFAFA\\n\\n\\nDIRETORIA DE COMPRAS\\n\\nAVISO DE COTAÇÃO DE PREÇOS\\n\\n\\n\\nO MUNICÍPIO DE JUNQUEIRO, por meio da Secretaria Municipal\\nde Administração, receberá cotações de preços, para o processo\\n\\nlicitatório de Produtos de Comunicação Visual. A solicitação do\\n\\nAnexo do Objeto, bem como o envio das propostas de preço devem\\n\\nser encaminhados para o endereço eletrônico\\nsetordecompras@junqueiro.al.gov.br até as 17:00 horas do dia 16 de\\n\\nMarço de 2021, ou solicitado e entregues no protocolo deste órgão,\\n\\nsituado na Rua João de Deus, n° 76 centro, CEP: 57270-000.\\n\\n\\n\\nPublicado por:\\nErick Cristian de Omena Cruz\\n\\nCódigo Identificador:5B6425FB\\n\\n\\nDIRETORIA DE COMPRAS\\n\\nAVISO DE COTAÇÃO DE PREÇOS\\n\\n\\n\\nO MUNICÍPIO DE JUNQUEIRO, por meio da Secretaria Municipal\\nde Saúde, receberá cotações de preços, para o processo licitatório de\\n\\nPrestação de Serviços de Manutenção Preventiva e Corretiva de\\n\\nEquipamentos Odontológicos. A solicitação do Termo de Referência,\\nbem como o envio das propostas de preço devem ser encaminhados\\n\\npara o endereço eletrônico setordecompras@junqueiro.al.gov.br até as\\n\\n17:00 horas do dia 16 de Março de 2021, ou solicitado e entregues no\\n\\nprotocolo deste órgão, situado na Rua João de Deus, n° 76 centro,\\nCEP: 57270-000.\\n\\n\\n\\nPublicado por:\\nErick Cristian de Omena Cruz\\n\\nCódigo Identificador:25DD172E\",\n  \"data_publicacao\": \"2021-03-15\"\n}",
  "{\n  \"municipio\": \"MAJOR IZIDORO\",\n  \"id\": \"major-izidoro\",\n  \"cabecalho\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \",\n  \"texto\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE MAJOR IZIDORO\\n\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÕES\\n\\nEXTRATO DO CONTRATO\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                14\\n\\n\\nContrato Nº 018 /2021 – Processo Licitatório nº 023.2021/002 –\\n\\nContratação: Dispensa 011/2021 – Fundamentação Legal: Lei Federal\\n\\nnº 8.666/93 (Art. 24, inciso II) – Contratado: A. C. M. BARROS\\n\\nMERCEARIA (CNPJ sob o nº 924.410.844-53) – Objeto:\\n\\nAquisição de Kit Nutricional – Valor do Contrato: R$ 2.864,51\\n\\n(dois mil, oitocentos e sessenta e quatro reais e cinquenta e um\\n\\ncentavos) – Vigência: 03(três) meses.\\n\\nPublicado por:\\nPatricia Oliveira Ferreira da Silva\\n\\nCódigo Identificador:4814EBA6\",\n  \"data_publicacao\": \"2021-03-15\"\n}",
  "{\n  \"municipio\": \"MARECHAL DEODORO\",\n  \"id\": \"marechal-deodoro\",\n  \"cabecalho\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \",\n  \"texto\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE MARECHAL DEODORO\\n\\n\\n\\nGABINETE DO PREFEITO\\n\\nAUDIÊNCIA PÚBLICA PARA AVALIAÇÃO DE METAS\\n\\nFISCAIS ESTABELECIDAS NA LEI DE DIRETRIZES\\n\\nORÇAMENTÁRIAS – LDO – 3º QUADRIMESTRE DE 2020.\\n\\n\\n\\nO Prefeito do Município do Município de Marechal Deodoro, convida\\n\\ntoda a população do Município a participar da Audiência Pública,\\nvirtual, para demonstrar e avaliar as metas fiscais do anexo de Metas\\n\\nFiscais estabelecidas na Lei de Diretrizes Orçamentárias do ano de\\n\\n2020 referente ao 3º quadrimestre de 2020 de acordo com o artigo 9º\\n\\nda Lei Complementar Federal nº 101/2000 – Lei de Responsabilidade\\nFiscal, a ser realizada no dia 18 de março deste ano, quinta-feira, às\\n\\n10:45 h. Não deixe de participar, sua presença é fundamental para a\\n\\nconstrução de uma cidade melhor e mais justa.\\n\\n\\nMarechal Deodoro, 11 de março de 2021.\\n\\n\\n\\nCLAUDIO ROBERTO AYRES DA COSTA\\nPrefeito do Município de Marechal Deodoro\\n\\nPublicado por:\\n\\nCaline Passos Costa\\n\\nCódigo Identificador:0DCB18BA\\n\\n\\nGABINETE DO PREFEITO\\n\\nAUDIÊNCIA PÚBLICA DA SAÚDE\\n\\n\\n\\nO Prefeito do Município de Marechal Deodoro, convida toda a\\npopulação do município para participar da Audiência Pública,\\n\\nvirtual, referente às atividades da saúde durante o 3º quadrimestre de\\n\\n2020. O evento será realizado no dia 18 de março de 2021, às 9:30h.\\n\\nA realização do evento também servirá para atender ao disposto na\\nLei Complementar Federal nº 141/2012, e na Resolução Normativa nº\\n\\n001/2016, do Tribunal de Contas de Alagoas.\\n\\nA Audiência Pública será realizada com a finalidade de apresentar à\\n\\nCâmara, ao Conselho Municipal de Saúde e à sociedade civil, o\\nRelatório Contábil confeccionado pela contabilidade geral do\\n\\nMunicípio, os Relatórios detalhados da Secretaria contendo, dentre\\n\\noutros, dados sobre o montante e a fonte de recursos aplicados, bem\\n\\ncomo sobre a oferta e produção de serviços na rede assistencial\\nprópria, contratada ou conveniada, garantindo toda transparência\\n\\npossível na destinação dos recursos públicos na cidade de Marechal\\n\\nDeodoro.\\n\\nNão deixe de participar, sua presença é fundamental para a\\nconstrução de uma cidade melhor e mais justa.\\n\\n\\n\\nMarechal Deodoro, 11 de março de 2021\\n\\n\\nCLAUDIO ROBERTO AYRES DA COSTA\\nPrefeito do Município de Marechal Deodoro\\n\\nPublicado por:\\nCaline Passos Costa\\n\\nCódigo Identificador:132CAF11\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 525 DE 04 DE MARÇO DE 2021.\\n\\n\\n\\nO Prefeito do Município de marechal deodoro, ESTADO DE\\n\\nALAGOAS, no uso da atribuição que lhe confere no Art. 45, IV,\\n\\nda Lei Orgânica do Município, 158 e 159 e seguintes da lei 563/92,\\n\\nque dispõe sobre o Regime Jurídico Único do Município.\\n\\nRESOLVE:\\n\\n\\nArt. 1º - Fica criada a Comissão para Instauração de PROCESSO\\n\\nADMINISTRATIVO DISCIPLINAR – PAD no âmbito da\\n\\nEstrutura Administrativa da Prefeitura Municipal de Marechal\\n\\nDeodoro-AL.\\n\\n\\nArt. 2º A Comissão criada por este ato terá por atribuição a apuração\\n\\nde possível irregularidades e infrações praticadas por servidores no\\n\\nexercício de suas atribuições, ou que tenha relação com as atribuições\\n\\ndo cargo em que se encontre investida.\\n\\n\\nArt. 3º - Para cumprimento ao disposto no artigo anterior, a Comissão\\n\\nserá composta de 03 (três) servidores: JURANIR VICENTE\\n\\nSOUTO DE ARAÚJO – MAT. 9592; MARIA LUCIANA\\n\\nVIRTUOSO – MAT. 3690; MARIA DENISE PEIXOTO\\n\\nSANTOS DE SENA – MAT. 9437, sob a presidência do primeiro,\\n\\ntodos servidores e integrantes do Quadro desta Instituição.\\n\\nArt. 4º - Para bem cumprir as suas atribuições, a comissão terá acesso\\na toda a documentação necessária à elucidação dos fatos, bem como\\n\\ndeverá colher quaisquer declarações, depoimento e demais provas que\\n\\nentender pertinentes.\\n\\nArt. 5º - Esta portaria entra em vigor na data de sua publicação,\\n\\nrevogando-se as disposições em contrário.\\n\\n\\n\\nDê-se Ciência,\\n\\nPublique-se, registre-se e cumpra-se.\\n\\n\\nPALÁCIO PROVINCIAL, em Marechal Deodoro, em 04 de março de\\n\\n2021, 429º de Fundação do Município.\\n\\n\\n\\nCLÁUDIO ROBERTO AYRES DA COSTA\\nPrefeito\\n\\nPublicado por:\\nCaline Passos Costa\\n\\nCódigo Identificador:D0A3CD99\\n\\n\\nSECRETARIA MUNICIPAL DE GESTÃO, DOS RECURSOS\\n\\nHUMANOS E DO PATRIMÔNIO\\n\\nAVISO DE LICITAÇÃO PREGÃO ELETRÔNICO\\n\\n\\n\\nAVISO DE LICITAÇÃO\\n\\nPregão Eletrônico 009/2021/ UASG - 982793\\n\\n\\nProcesso nº 0114044/2021 - O Município de Marechal Deodoro,\\n\\natravés da Comissão Permanente de Licitação, avisa que realizará\\n\\nlicitação conforme resumo:\\nInteressado: SMS.PE Nº 009/2021 Processo Nº. Objeto: Registro de\\n\\nPreços para futura e eventual contratação de empresa especializada\\n\\nem Serviços de Fornecimento de gás medicinal (oxigênio).\\n\\nData e hora da sessão de disputa: 25 de março de 2021 às 14h00,\\nhorário de Brasília.\\n\\nLOCAL: Sistema eletrônico de compras governamentais, através do\\n\\nsite www.comprasgovernamentais.gov.br.\\n\\nO presente Edital encontra-se disponível no endereço eletrônico\\nwww.comprasgovernamentais.gov.br.\\n\\n\\n\\nMarechal Deodoro/AL, 11 de Março de 2021\\n\\n\\nJOHNNY GUARIS COSTA\\nPregoeiro\\n\\n\\n\\nPublicado por:\\nMaria José Barbosa da Silva Filha\\n\\nCódigo Identificador:DAFFE29E\\n\\n\\nSECRETARIA MUNICIPAL DE GESTÃO, DOS RECURSOS\\n\\nHUMANOS E DO PATRIMÔNIO\\n\\nRATIFICAÇÃO DA CONTRATAÇÃO\\n\\n\\n\\nRATIFICAÇÃO DA CONTRATAÇÃO:\\nTenho por satisfeitas as razões apresentadas pela Secretaria de\\n\\nMunicipal de Educação, bem como, as informações, RATIFICO os\\n\\nentendimentos firmados ao tempo em que AUTORIZO a contratação\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                15\\n\\n\\nda empresa PAE EDITORA E DISTRIBUIDORA DE LIVROS\\n\\nLTDA, pessoa jurídica, inscrito no CNPJ sob o nº\\n\\n01.146.871.871/0001-80, sediada na Rua Saguairu n° 274 – Casa\\nVerde – São Paulo/SP, Cep: 02.514-000, no valor R$ 23.800,00(vinte\\n\\ne três mil e oitocentos reais), , visando a contratação de empresa\\n\\nespecializada no fornecimento de material paradidático, sob os\\n\\nfundamentos do artigo 24 incisos I e II , da lei Federal n° 8.666, de 21\\nde junho de 1993. Lei 14.065/2020.\\n\\nPublique-se o presente despacho dentro do prazo de 5 (cinco) dias,\\n\\ncomo condição de eficácia dos atos.\\n\\nE por fim, considerando as determinações firmadas, seguem os autos\\npara empenhar e providenciar a emissão da respectiva nota de\\n\\nempenho da supracitada Empresa, nos termos da ratificação.\\n\\n\\n\\nMarechal Deodoro/AL, 12 de março de 2021\\n\\n\\nCLÁUDIO ROBERTO AYRES DA COSTA\\nPrefeito do Município de Marechal Deodoro/AL\\n\\nPublicado por:\\nMaria José Barbosa da Silva Filha\\n\\nCódigo Identificador:06A99643\\n\\n\\nSECRETARIA MUNICIPAL DE GESTÃO, DOS RECURSOS\\n\\nHUMANOS E DO PATRIMÔNIO\\n\\nRATIFICAÇÃO DA CONTRATAÇÃO\\n\\n\\n\\nRATIFICAÇÃO DA CONTRATAÇÃO:\\nTenho por satisfeitas as razões apresentadas pela Secretaria Municipal\\n\\nde Iluminação Pública, bem como, as informações, RATIFICO os\\n\\nentendimentos firmados ao tempo em que AUTORIZO a contratação\\n\\nda empresa YANTEC TECNOLOGIA LTDA, pessoa jurídica,\\ninscrito no CNPJ sob o nº 26.046.915/0001-21, sediada no Lot. Jardim\\n\\nComendador Antônio Coutinho, S/N – Quadra 08 Lotes 06 – São\\n\\nMiguel dos Campos/AL, Cep: 57.240-000, no valor R$ 2.000,00(dois\\n\\nmil reais), visando a contratação, da empresa especializada na\\naquisição de relógio de ponto, sob os fundamentos do artigo 24\\n\\nincisos I e II, da lei Federal n° 8.666, de 21 de junho de 1993.\\n\\nPublique-se o presente despacho dentro do prazo de 5 (cinco) dias,\\n\\ncomo condição de eficácia dos atos.\\nE por fim, considerando as determinações firmadas, seguem os autos\\n\\npara empenhar e providenciar a emissão da respectiva nota de\\n\\nempenho da supracitada Empresa, nos termos da ratificação.\\n\\n\\nMarechal Deodoro/AL, 12 de março de 2021\\n\\n\\n\\nCLÁUDIO ROBERTO AYRES DA COSTA\\nPrefeito do Município de Marechal Deodoro/AL\\n\\n\\nPublicado por:\\nMaria José Barbosa da Silva Filha\\n\\nCódigo Identificador:BC42D89E\\n\\n\\nSECRETARIA MUNICIPAL DE GESTÃO, DOS RECURSOS\\n\\nHUMANOS E DO PATRIMÔNIO\\n\\nRATIFICAÇÃO DA CONTRATAÇÃO\\n\\n\\nRATIFICAÇÃO DA CONTRATAÇÃO:\\nTenho por satisfeitas as razões apresentadas pela Secretaria de\\nMunicipal de Obras, Infraestrutura e Desenvolvimento Urbano, bem\\n\\ncomo, as informações, RATIFICO os entendimentos firmados ao\\n\\ntempo em que AUTORIZO a contratação da empresa SEPER\\n\\nTERRA COMERCIO E SERVIÇOS EIRELI, pessoa jurídica,\\ninscrito no CNPJ sob o nº 27.616.844/0001-18, sediada na Rua\\n\\nPresidente Roosevelt n° 195 – Expedicionários – João Pessoa/PB,\\n\\nCep: 58.040-730, no valor R$ 12.000,00(doze mil reais), visando a\\n\\ncontratação de empresa especializada na confecção de fardamentos,\\nsob os fundamentos do artigo 24 incisos I e II , da lei Federal n°\\n\\n8.666, de 21 de junho de 1993.\\n\\nPublique-se o presente despacho dentro do prazo de 5 (cinco) dias,\\n\\ncomo condição de eficácia dos atos.\\nE por fim, considerando as determinações firmadas, seguem os autos\\n\\npara empenhar e providenciar a emissão da respectiva nota de\\n\\nempenho da supracitada Empresa, nos termos da ratificação.\\n\\n\\n\\nMarechal Deodoro/AL, 12 de março de 2021\\n\\n\\n\\nCLÁUDIO ROBERTO AYRES DA COSTA\\nPrefeito do Município de Marechal Deodoro/AL\\n\\n\\n\\nPublicado por:\\nMaria José Barbosa da Silva Filha\\nCódigo Identificador:17D2BF2D\\n\\n\\nSECRETARIA MUNICIPAL DE GESTÃO, DOS RECURSOS\\n\\nHUMANOS E DO PATRIMÔNIO\\n\\nAVISO DE COTAÇÃO\\n\\n\\n\\nAVISO DE COTAÇÃO\\n\\n\\nA Secretaria Municipal de Gestão, Planejamento e Recursos\\n\\nHumanos através do Departamento de aquisição de bens e\\n\\nserviços, informa que está recebendo cotações para o processo\\n\\nabaixo:\\n\\n\\nProcesso: 0312023 /2021 – Secretaria Municipal de Saúde\\n\\n\\n\\nPrazo para envio das propostas: até o dia 19/03/2021, até as 14:00\\n\\nhoras.\\n\\n\\n\\nObjeto: Aquisição de Eletrodomésticos para aos Centros de Triagem\\n\\nno município de Marechal Deodoro.\\n\\n\\nRua Tavares bastos, 215. Centro – Marechal Deodoro – AL. CEP:\\n\\n57160-000.\\n\\nFone: 99311-1938 ou pelo email: setordecomprasmd@hotmail.com.\\n\\n\\nMARIA BETHANIA DOS SANTOS ARAÚJO\\nDepartamento de Aquisição de Bens E Serviços\\n\\nPublicado por:\\nCaline Passos Costa\\n\\nCódigo Identificador:5A6B0EC6\",\n  \"data_publicacao\": \"2021-03-15\"\n}",
  "{\n  \"municipio\": \"MARIBONDO\",\n  \"id\": \"maribondo\",\n  \"cabecalho\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \",\n  \"texto\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE MARIBONDO\\n\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nPUBLICAÇÃO POR INCORREÇÃO / EXTRATO DO\\n\\nCONTRATO REF. A DISPENSA DE LICITAÇÃO\\n\\nEMERGENCIAL Nº 01/2021\\n\\n\\nCONTRATO Nº 06/2021\\n\\nProcesso Administrativo nº 007.001.180121/2021\\n\\nObjeto: Aquisição emergencial de combustíveis para atender as\\nnecessidades das secretarias do município de Maribondo – AL.\\n\\nContratante: Prefeitura Municipal de Maribondo – AL, inscrita no\\n\\nCNPJ sob o nº 12.236.873/0001-87.\\n\\nContratada: H C COMBUSTÍVEIS E LUBRIFICANTES LTDA –\\nEPP, com o CNPJ sob n° 24.466.310/0001-64, localizada na Rodovia\\n\\nBR 361, nº 6.000, Centro, CEP: 57.670-000, Maribondo - AL, com\\n\\nvalor global de R$ 213.216,35(duzentos e treze mil, duzentos e\\n\\ndezesseis reais e trinta e cinco centavos). DOTAÇÃO:\\nFUNCIONAL PROGRAMÁTICA\\n\\n0440.04.122.0001.2005 – MANUTENÇÃO DAS ATIV. DA SEC.\\n\\nDE ADM. E REC. HUMANO.\\n0550.12.361.0002.2006 – MANUTENÇÃO DAS ATIV. DA\\n\\nSECRETARIA DE EDUCAÇÃO.\\n\\n0551.12.361.0002.2018 – FUNDEB – MANUTENÇÃO DAS\\n\\nAÇÕES DO ENSINO FUNDAMENTAL -40%.\\n0551.12.361.0002.2037 – MANUTENÇÃO DAS AÇÕES\\n\\nVOLTADAS AO SALÁRIO EDUCAÇÃO – QSE.\\n\\n0660.10.122.0001.6001 – MANUTENÇÃO DAS ATIV. DA\\n\\nSECRETARIA MUNICIPAL DE SAÚDE.\\n0661.10.301.0004.6003 – BLOCO DE ATENÇÃO BÁSICA – PAB\\n\\nFIXO.\\n\\n0990.15.122.0001.2017 – MANUTENÇÃO DAS ATIV. DA\\n\\nSECRETARIA DE INFRAESTRUTURA\\n0771.08.244.0003.6027 – BLOCO DE GESTÃO DO PBF E DO\\n\\nCADASTRO ÚNICO – IGD/PBF\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                16\\n\\n\\n0771.08.244.0003.6025 – BLOCO DE PROTEÇÃO SOCIAL\\n\\nBÁSICA – PSB.\\n\\n0771.08.244.0003.6002 – MANUTENÇÃO DO FUNDO M. DE A.\\nSOCIAL.\\n\\n0771.08.244.0003.6052 – BLOCO DE PROTEÇÃO SOCIAL\\n\\nESPECIAL – PSE.\\n\\n0772.08.243.0003.6031 – MANUTENÇÃO DO CONSELHO\\nTUTELAR DOS DIREITOS DA CRIANÇA E DO\\n\\nADOLESCENTE.\\n\\n\\n\\nNATUREZA DA DESPESA 3.3.90.30.01 – MATERIAL DE\\nCONSUMO – COMBUSTÍVEIS E LUBRIFICANTES\\n\\nAUTOMOTIVOS.\\n\\nVIGÊNCIA: Prazo de 02 (dois) meses.\\n\\n\\nMaribondo - AL, 28 de janeiro de 2021.\\n\\n\\n\\nLEOPOLDINA MARIA DE OLIVEIRA AMORIM\\nContratante\\n\\n\\nMARCOS ANDRÉ GOMES\\nH C Combustíveis e Lubrificantes LTDA – EPP\\n\\nContratada\\n\\nPublicado por:\\nJosé Erivaldo Gomes dos Santos\\n\\nCódigo Identificador:23733CC4\",\n  \"data_publicacao\": \"2021-03-15\"\n}",
  "{\n  \"municipio\": \"MAR VERMELHO\",\n  \"id\": \"mar-vermelho\",\n  \"cabecalho\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \",\n  \"texto\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE MAR VERMELHO\\n\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DE CONTRATO\\n\\n\\nContrato nº 11.03-02/2021\\n\\nDispensa nº 003/2021\\n\\nPartes: Prefeitura Municipal de Mar Vermelho e a empresa Haroldo\\n\\nComércio e Serviços LTDA, inscrita no CNPJ Nº 41.187.998/0001-62\\nObjeto: Aquisição de Material Permanente, para atender as\\n\\nnecessidades do Município de Mar Vermelho/AL.\\n\\nValor: R$ 8.505,00 (oito mil, quinhentos e cinco reais).\\n\\nVigência: Até 31 de dezembro de 2021.\\nData de Assinatura: 11 de março de 2021.\\n\\nSignatários:\\n\\nANDRÉ BRANDÃO DE ALMEIDA\\n\\nPrefeitura Municipal de Mar Vermelho-AL – ÓRGÃO\\nGERENCIADOR\\n\\nMARIA GORETTI GERMANO DE SOUZA\\n\\nSecretaria Municipal de Educação, Cultura, Esporte e Lazer -\\n\\nINTERVENIENTE\\nJÉSSICA BARROS COSTA\\n\\nHaroldo Comércio e Serviços LTDA – FORNECEDOR\\n\\nBENEFICIÁRIO\\n\\nPublicado por:\\nVitor Ribeiro dos Santos Cavalcanti\\n\\nCódigo Identificador:9A080CBF\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DE CONTRATO\\n\\n\\n\\nContrato nº 11.03-03/2021\\nDispensa nº 004/2021\\n\\nPartes: Prefeitura Municipal de Mar Vermelho e a empresa Dehon &\\n\\nSilva LTDA, inscrita no CNPJ Nº 15.740.748/0001-06\\n\\nObjeto: Aquisição de Material Permanente, para atender as\\nnecessidades do Município de Mar Vermelho/AL.\\n\\nValor: R$ 6.260,00 (seis mil, duzentos e sessenta reais).\\n\\nVigência: Até 31 de dezembro de 2021.\\n\\nData de Assinatura: 11 de março de 2021.\\nSignatários:\\n\\nANDRÉ BRANDÃO DE ALMEIDA\\n\\nPrefeitura Municipal de Mar Vermelho-AL – ÓRGÃO\\n\\nGERENCIADOR\\nMARIA GORETTI GERMANO DE SOUZA\\n\\nSecretaria Municipal de Educação, Cultura, Esporte e Lazer -\\n\\nINTERVENIENTE\\n\\nJOÃO DEHON BARBOSA SOARES\\nDehon & Silva LTDA – FORNECEDOR BENEFICIÁRIO\\n\\n\\n\\nPublicado por:\\nVitor Ribeiro dos Santos Cavalcanti\\n\\nCódigo Identificador:C2536C11\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DE CONTRATO\\n\\n\\nContrato nº 11.03-04/2021\\n\\nDispensa nº 005/2021\\n\\nPartes: Prefeitura Municipal de Mar Vermelho e a empresa Jilmar de\\nAndrade Silva, inscrita no CNPJ Nº 11.528.971/0001-25\\n\\nObjeto: Aquisição de Refeição (Tipo Quentinha), para atender as\\n\\nnecessidades do Município de Mar Vermelho/AL.\\n\\nValor: R$ 17.100,00 (dezessete mil e cem reais).\\nVigência: 90 (noventa) dias a contar da assinatura do contrato.\\n\\nData de Assinatura: 11 de março de 2021.\\n\\nSignatários:\\n\\nANDRÉ BRANDÃO DE ALMEIDA\\n\\nPrefeitura Municipal de Mar Vermelho-AL – ÓRGÃO\\n\\nGERENCIADOR\\n\\nANDREIA MORAES DE FRANÇA\\n\\nSecretaria Municipal de Planejamento, Administração e Finanças -\\nINTERVENIENTE\\n\\nJILMAR DE ANDRADE SILVA\\n\\nJilmar Andrade da Silva – FORNECEDOR BENEFICIÁRIO\\n\\n\\n\\nPublicado por:\\nVitor Ribeiro dos Santos Cavalcanti\\n\\nCódigo Identificador:2354A373\",\n  \"data_publicacao\": \"2021-03-15\"\n}",
  "{\n  \"municipio\": \"MATA GRANDE\",\n  \"id\": \"mata-grande\",\n  \"cabecalho\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \",\n  \"texto\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE MATA GRANDE\\n\\n\\n\\nLICITAÇÃO\\n\\nAVISO DE LICITAÇÃO\\n\\n\\nA comissão de licitação do município de MATA GRANDE/AL, no\\n\\nuso de suas atribuições, torna público que realizará as seguintes\\n\\nlicitações:\\n\\nMenor Preço por Item - PREGÃO ELETRÔNICO SRP Nº 03/2021 –\\n2ª CHAMADA, no dia 25/03/2021 às 08:30hrs, objetivando o\\n\\nRegistro de preços para futura e eventual aquisição de AQUISIÇÃO\\n\\nDE GÁS LIQUEFEITO DE PETRÓLEO – GLP, para atender as\\n\\nnecessidades do Município de Mata Grande/AL, conforme anexo do\\nEdital e seus Anexos.\\n\\n\\n\\nMenor Preço por Item - PREGÃO ELETRÔNICO SRP Nº 11/2021,\\n\\nno dia 25/03/2021 às 11:00hrs, objetivando o Registro de preços para\\nfutura e eventual AQUISIÇÃO DE OXIGÊNIO PARA ATENDER\\n\\nAS NECESSIDADES DA SECRETARIA MUNICIPAL DE SAÚDE\\n\\ndo Município de Mata Grande/AL, conforme anexo do Edital e seus\\n\\nAnexos.\\nOutras informações e os editais, no site www.licitacoes-e.com.br ou\\n\\nna sede da Prefeitura Municipal de MATA GRANDE, no horário das\\n\\n09:00 as 12:00 horas.\\n\\n\\nANA MARIA SOARES DA SILVA\\nPregoeira\\n\\nPublicado por:\\nRafael de Almeida Amorim\\n\\nCódigo Identificador:B21A6163\",\n  \"data_publicacao\": \"2021-03-15\"\n}",
  "{\n  \"municipio\": \"MINADOR DO NEGRÃO\",\n  \"id\": \"minador-do-negrao\",\n  \"cabecalho\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \",\n  \"texto\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE MINADOR DO NEGRÃO\\n\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE LICITAÇÃO\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                17\\n\\n\\nPregão Eletrônico nº 007/2021. Objeto: registro de preços para futura\\n\\ne eventual contratação de empresa especializada no fornecimento de\\n\\nrefeições prontas para o uso nas necessidades das secretarias e órgãos\\nvinculados e os eventos realizados pelas mesmas, tais como:\\n\\nseminários, conferências, reuniões técnicas, workshops, homenagens e\\n\\noutros. Data: 26/03/2021, às 08h30min. Local: BNC – BOLSA\\n\\nNACIONAL DE COMPRAS (www.bnc.org.br). Edital Disponível\\ntambém no portal http://www.minadordonegrao.al.gov.br/site/edital/,\\n\\ninformações no email: cplminadordonegrao2021@gmail.com.\\n\\n\\n\\nMinador do Negrão/AL, 12 de março de 2021.\\n\\n\\nLUCIVAN ALEXANDRINO DE BARROS\\nPregoeiro\\n\\nPublicado por:\\nVanessa Maria Pinto da Silva Barros\\n\\nCódigo Identificador:8DED44EC\",\n  \"data_publicacao\": \"2021-03-15\"\n}",
  "{\n  \"municipio\": \"OLHO D'ÁGUA DAS FLORES\",\n  \"id\": \"olho-d'agua-das-flores\",\n  \"cabecalho\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \",\n  \"texto\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE OLHO D'ÁGUA DAS FLORES\\n\\n\\n\\nIPREV/OAF-INSTITUTO DE PREVIDÊNCIA SOCIAL DO\\n\\nMUNICÍPIO DE OLHO D'ÁGUA DAS FLORES\\n\\nPORTARIA Nº 012/2020\\n\\n\\nPORTARIA nº 012/2020\\n\\nA EXMA. PRESIDENTE DO IPREV/OAF – INSTITUTO DE\\n\\nPREVIDÊNCIA SOCIAL DO MUNICÍPIO DE OLHO D’ÁGUA\\n\\nDAS FLORES, ESTADO DE ALAGOAS/AL, SRA. Claudenir\\nLeite da Silva,uso pleno de suas atribuições legais, e nos termos\\n\\ndoartigo 3º, incisos I, II e III, da Emenda Constitucional 47/2005, de\\n\\n05 de Julho de 2005, combinado com artigo 40, § 7º, inciso II, da\\n\\nCF/88; Artigo 8º, inciso I; Artigo 41º, inciso I e Artigo 42, inciso I,\\ntodos da Lei Municipal nº 598/2008, de 17 dedezembro de 2008.\\n\\nResolve\\nArt. 1º - Conceder o benefício de pensão por morte a contar de\\n\\n16/09/2020 para o Sra. TEREZINHA DOS SANTOS, (esposa)\\nportadora do RG n.º 4452157-0 – SSP/AL e do CPF/MF 153.797.524-\\n\\n20, do ex-servidor o Sr. PEDRO JACINTO DOS SANTOS,\\n\\nportador do RG 525004 – AL e CPF/MF 207.723.514-49, efetivo no\\n\\ncargo de VIGIA, nível, PADRÃO classe PADRÃO referência\\nPADRÃO, matrícula funcional nº 237, falecido em 16/09/2020, lotado\\n\\nna Secretaria Municipal de Educação, nos termos do art. 40, § 7º\\n\\ninciso I da Constituição Federal de 88, com redação determinada\\n\\npela EC 41/2003, de 19 de dezembro de 2003 e Lei municipal nº\\n598, 17 de dezembro de 2008 a partir desta data até posterior\\n\\ndeliberação.\\n\\n\\n\\nArt. 2º - Esta portaria entra em vigor na data de sua publicação com\\nefeito retroativo a 16/09/2020, (data do óbito), revogado as\\n\\ndisposições em contrário.\\n\\n\\n\\nRegistre, publique e cumpra-se.\\n\\n\\nOlho d’Água das Flores - AL, 22 de dezembro de 2020.\\n\\n\\n\\nCLAUDENIR LEITE DA SILVA\\n Presidente RPPS\\n\\n\\n\\nCARLOS ANDRÉ PAES BARRETO DOS ANJOS\\nPrefeito\\n\\n\\n\\nPublicado por:\\nDivone Sales de Alencar Diniz\\n\\nCódigo Identificador:F07AC48D\",\n  \"data_publicacao\": \"2021-03-15\"\n}",
  "{\n  \"municipio\": \"OLIVENÇA\",\n  \"id\": \"olivenca\",\n  \"cabecalho\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \",\n  \"texto\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE OLIVENÇA\\n\\n\\n\\nSECRETARIA DE ADMINISTRACAO E RECURSOS\\n\\nHUMANOS\\n\\nDECRETO Nº 26 DE 10 DE MARÇO DE 2021.\\n\\n\\n\\n“Determina a classificação do município de\\n\\nOlivença, conforme o plano de distanciamento social\\n\\ncontrolado do Estado de Alagoas.”\\n\\n\\nO Prefeito do Município de Olivença/Al, no uso de suas atribuições\\n\\nLegais as quais lhe confere o artigo 49, inciso II da Lei Orgânica\\n\\nMunicipal.\\n\\n\\nCONSIDERANDO o Decreto Estadual nº 70.145, de 22 de junho de\\n\\n2020, que Institui o Plano de Distanciamento Social Controlado no\\n\\nâmbito do Estado de Alagoas, e dá outras providências, que\\ndeterminou que o Distanciamento Social Controlado será realizado em\\n\\n05 (cinco) fases, classificadas pelas cores vermelha, laranja, amarela,\\n\\nazul e verde;\\n\\n\\nCONSIDERANDO o Decreto Estadual nº 70.177, de 26 de junho de\\n\\n2020, que Dispõe sobre a matriz de risco, e dá outras providências,\\n\\nque determinou as bandeiras para cada fase do Plano de\\n\\nDistanciamento Social Controlado;\\n\\n\\nCONSIDERANDO o Decreto Estadual nº 73.518, de 07 de março de\\n\\n2021, que Determina a Classificação atual de fases do Estado de\\n\\nAlagoas;\\n\\n\\n\\nCONSIDERANDO ainda a necessidade de observar os eixos\\n\\nestratégicos no Município de Olivença, permitindo a evolução de\\n\\nfases baseado em dados científicos, de forma planejada e buscando\\nproteger os munícipes, ao mesmo tempo preparando-os para um novo\\n\\nnormal.\\n\\n\\n\\nDECRETA:\\nArt. 1º. A partir da 00:00 (zero) hora do dia 15 deMarçode 2021 até\\n\\nas 23:59h do dia 31 deMarço, o Município de OLIVENÇA passará\\n\\na ser classificado na FASE VERMELHA:\\n\\nArt. 2º. Fica autorizado o funcionamento na FASE VERMELHA:\\nI - os órgãos de imprensa e meios de comunicação e telecomunicação\\n\\nem geral;\\n\\nII - os estabelecimentos médicos e odontológicos, hospitalares,\\n\\nlaboratórios de análises clínicas, farmacêuticos, clínicas de\\nfisioterapia e de vacinação, psicólogos, terapia ocupacional,\\n\\nfonoaudiólogos, para serviços de emergência ou consulta com hora\\n\\nmarcada, e as óticas;\\n\\nIII - distribuidoras e revendedoras de água e gás;\\nIV - postos de combustíveis;\\n\\nV - estabelecimentos Bancários e Casas Lotéricas;\\n\\nVI - clínicas veterinárias e lojas de produtos para animais, lojas de\\n\\nplantas, serviços de jardinagem e lojas de defensivos e insumos\\nagrícolas e animais;\\n\\nVII - lojas de material de construção;\\n\\nVIII - oficinas mecânicas, lojas de autopeças, e estabelecimentos de\\n\\nhigienização veicular, com hora marcada e sem aglomeração de\\npessoas;\\n\\nIX - papelarias e livrarias;\\n\\nX - estabelecimento de profissionais liberais (arquitetos, advogados,\\n\\ncontadores, corretores de imóveis, economistas, administradores,\\ncorretores de seguros, publicitários, entre outros), desde que ocorra\\n\\ncom hora marcada e sem aglomeração de pessoas e disponibilização\\n\\nde álcool gel 70% (setenta por cento) para clientes e funcionários;\\nXI - lojas de tecidos e aviamentos, facilitando a fabricação de\\n\\nmáscaras;\\n\\nXII - padarias, mercados, minimercados, açougues, peixarias e\\n\\nestabelecimentos de alimentos funcionais e suplementos, sendo\\n\\nexpressamente proibido o consumo no local, tanto de bebidas\\n\\nquanto de comidas;\\nXIII - templos, igrejas e demais instituições religiosas, funcionando\\n\\ncom 30% (trinta por cento) de sua capacidade;\\nXIV - academias deverão funcionar apenas por agendamento e com\\n\\nno máximo 05 (cinco) pessoas por horário marcado, devendo ser\\n\\nrespeitado os protocolos sanitários de combate ao COVID-19;\\n\\nXV - transporte de carga e transporte intermunicipal passageiros no\\nâmbito do Município de Olivença/AL, devendo este último respeitar\\n\\nos protocolos sanitários.\\n\\nArt. 3º. Bares, restaurantes, lojas de conveniência em posto de\\n\\ncombustíveis, bem como qualquer atividade de comércio nos\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                18\\n\\n\\nlogradouros públicos que vendam bebida alcoólica, terão restrição no\\n\\nhorário de seu funcionamento diário:\\n\\nI - abertura às 06:00 (seis) horas, com obrigatoriedade de\\nfechamento às 20:00 (vinte) horas, durante toda a semana, na\\n\\nmodalidade “Pegue e Leve”, sendo expressamente proibido o\\n\\nconsumo no local, tanto de bebidas quanto de comidas;\\n\\nII - As lojas, galerias e outros estabelecimentos comerciais\\nfuncionarão das 7:00 (sete) às 18:00 (dezoito), durante a semana, e\\n\\ndas 8:00 (oito) às 14:00 (quatorze), no sábado, vedado o seu\\n\\nfuncionamento aos domingos.\\n\\nParágrafo primeiro – Por se tratar de serviços essencias,\\nsupermercados de todos os portes (mercadinhos, mercearias, bodegas,\\n\\netc), farmacias e postos de combustiveis, poderão funcionar fora dos\\n\\nhorários estabelecidos nos incisos acima, desde que repeitem os\\n\\nprotocolos de combate ao Covid-19;\\nParágrafo segundo – O descumpimento do estabelecido acima,\\n\\nimplicara em multa no montande de R$ 1.000,00 (um mil reais).\\n\\n\\n\\nArt. 4º. Durante o perioodo acima estabelecido, a feira livre do\\nMunicipio continuara acontencendo em dia e horario normal, ou seja,\\n\\nas terça-feiras, contando apenas com os feirantes do Municipio de\\n\\nOlivença. Ficando proibido a participação de feirantes oriundos de\\n\\noutras cidades.\\n\\nParagrafo-único – Fica também estabelecido a mudança do endereço\\n\\nda aludida feira livre, passando esta a ser realizada na Avenida Nossa\\n\\nSenhora do Carmo, tendo em vista que tal logradouro é amplo e\\n\\natende os protocolos sanitários de combate a COVID-19.\\n\\n\\nArt. 5º. Ainda durante o periodo em que perdurar o presente Decreto,\\n\\nas repartições publicas estarão fechadas, funcionando em regime de\\n\\ntrabalho interno, sem atendimento ao público, salvo as Unidades\\nBásicas de Saúde, as quais seu atendimento seja considerado\\n\\nessencial.\\n\\n\\n\\nArt.6º. Este Decreto entra em vigor na data da sua publicação.\\n\\n\\nArt.7º. Revogam-se as disposições em contrário.\\n\\n\\n\\nOlivença/Al, 10 de março de 2021.\\n\\n\\nJOSIMAR DIONÍSIO\\nPrefeito\\n\\n\\n\\nPublicado por:\\nDouglas Silva Sobrinho\\n\\nCódigo Identificador:84D8D4B0\",\n  \"data_publicacao\": \"2021-03-15\"\n}",
  "{\n  \"municipio\": \"PALESTINA\",\n  \"id\": \"palestina\",\n  \"cabecalho\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \",\n  \"texto\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE PALESTINA\\n\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\n\\nRECURSOS HUMANOS\\n\\nAVISO DE PRORROGAÇÃO E RETIFICAÇÃO PE 002/2021\\n\\n\\nPROCESSO LICITATÓRIO N° 0119005\\n\\nPREGÃO ELETRONICO – SRP N° 002/2021\\n\\nO Município de Palestina/AL, através do Pregoeiro e equipe de apoio,\\n\\ntorna público para todos os interessados a prorrogação de abertura\\n\\npara retificação no Editale Termo de Referência, dalicitação na\\nmodalidadePREGÃO na forma ELETRÔNICO – SRP N°\\n\\n002/2021 – SRP do tipo Menor Preço Item, de acordo com as Leis\\n\\nem vigência. A licitação se dará no dia 26 de março de 2021 as\\n\\n10:00hs. O Edital retificado e seus anexos estarão disponíveis na sala\\ndo Departamento de Licitações e Contratos, no\\n\\nsitewww.palestina.al.gov.brno link dowww.bnc.org.br,no e-\\n\\nmail:cplpalestina.al@gmail.com. e de segunda à sexta.\\n\\n\\nPalestina/AL, 12 de março de 2021.\\n\\n\\n\\nALBERT LEITE E SILVA\\n\\nPregoeiro\\n\\nPublicado por:\\nAlbert Leite e Silva\\n\\nCódigo Identificador:17AD9F92\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\n\\nRECURSOS HUMANOS\\n\\nEXTRATO DE TERMO ADITIVO\\n\\n\\nESPÉCIE: 3º Termo Aditivo – Prorrogação do Prazo de Vigência do\\n\\nContrato da Ata de Adesão nº 001/2018. CONTRATANTE:\\n\\nMunicípio de Palestina. CONTRATADA: B M Treinamentos,\\nDigitalização e Processamento de Dados Ltda - ME, CNPJ n°\\n\\n24.818.717/0001-03. OBJETO: O presente termo aditivo objetiva a\\n\\nprorrogação do prazo de vigência do contrato constante na cláusula\\n\\nsegunda, subitem 2.1 do termo original, ficando por força do presente\\ntermo aditivo prorrogado até dia 30 de janeiro de 2022.\\n\\nFUNDAMENTAÇÃO LEGAL: Art. 57, inciso II, da Lei n°\\n\\n8.666/93 e cláusula segunda, subitem 2.1 do contrato original.\\n\\n\\n\\nJOSÉ DJALMA GONÇALVES DA SILVA\\nPrefeito\\n\\n\\n\\nPublicado por:\\nAlbert Leite e Silva\\n\\nCódigo Identificador:7A329D0F\",\n  \"data_publicacao\": \"2021-03-15\"\n}",
  "{\n  \"municipio\": \"PILAR\",\n  \"id\": \"pilar\",\n  \"cabecalho\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \",\n  \"texto\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE PILAR\\n\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRACAO\\n\\nDESPACHO DE HOMOLOGAÇÃO\\n\\n\\n\\nProcesso nº 1207-0060/2020\\nInteressados (as): Secretarias Municipal de Infraestrutura.\\n\\nTomada de Preço nº 05/2020\\n\\n\\nDESPACHO DE HOMOLOGAÇÃO\\n\\n\\nO Prefeito do Município de Pilar/AL, no uso de suas atribuições\\n\\nlegais, com fundamento da Lei Federal Nº 8.666/93, HOMOLOGA a\\n\\nTomada de Preços nº 05/2020, que tem como objeto a\\n\\nCONTRATAÇÃO DE EMPRESA DE ENGENHARIA CIVIL\\n\\nPARA CONSTRUÇÃO DE UM SHOPPING POPULAR NO\\n\\nMUNICÍPIO DE PILAR, processo administrativo nº 1207-\\n\\n0060/2020 a empresa: JC3 ENGENHARIA EIRELI, CNPJ nº\\n\\n27.263.594/0001-80, vencedora do certame no valor global de R$\\n\\n1.492.252,96 (um milhão, quatrocentos e noventa e dois mil, duzentos\\n\\ne cinquenta e dois reais e noventa e seis centavos). Com base no\\n\\nparecer emitido na fase interna pela Procuradoria Geral deste\\nMunicípio, considerando sua plena regularidade.\\n\\n\\n\\nPilar, 12 de março de 2021.\\n\\n\\n\\nRENATO REZENDE ROCHA FILHO\\nPrefeito no Município de Pilar/AL\\n\\nPublicado por:\\nSérgio Lira de Oliveira\\n\\nCódigo Identificador:5613F4B4\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRACAO\\n\\nDESPACHO DE HOMOLOGAÇÃO\\n\\n\\n\\nProcesso nº 1207-0059/2020\\n\\nInteressados (as): Secretarias Municipal de Infraestrutura.\\nTomada de Preço nº 06/2020\\n\\n\\nDESPACHO DE HOMOLOGAÇÃO\\n\\nO Prefeito do Município de Pilar/AL, no uso de suas atribuições\\n\\nlegais, com fundamento da Lei Federal Nº 8.666/93, HOMOLOGA a\\n\\nTomada de Preços nº 06/2020, que tem como objeto a\\n\\nCONTRATAÇÃO DE EMPRESA DE ENGENHARIA CIVIL\\n\\nPARA CONSTRUÇÃO E URBANIZAÇÃO DE UM CRAS –\\n\\nCENTRO DE REFERENCIA DE ASSISTENCIA SOCIAL E UM\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                19\\n\\n\\nSCFV – SERVIÇO DE CONVIVENCIA E FORTALECIMENTO\\n\\nDE VÍNCULOS NO MUNICÍPIO DE PILAR, processo\\n\\nadministrativo nº 1207-0059/2020 a empresa: JC3 ENGENHARIA\\n\\nEIRELI, CNPJ nº 27.263.594/0001-80, vencedora do certame com\\n\\nvalor total de R$ 1.077.324,99 (um milhão, setenta e sete mil,\\n\\ntrezentos e vinte quatro reais e noventa e nove centavos). Com base\\n\\nno parecer emitido na fase interna pela Procuradoria Geral deste\\nMunicípio, considerando sua plena regularidade.\\n\\n\\n\\nPilar, 12 de março de 2021.\\n\\n\\nRENATO REZENDE ROCHA FILHO\\n\\nPrefeito no Município de Pilar/AL\\n\\nPublicado por:\\nSérgio Lira de Oliveira\\n\\nCódigo Identificador:4219DE6A\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRACAO\\n\\nRESULTADO E JULGAMENTO PROPOSTAS DE PREÇOS\\n\\nCONCORRÊNCIA PÚBLICA Nº 03/2020\\n\\n\\n\\nA CPL do Município de Pilar (AL), vem apresentar o resultado do\\n\\njulgamento das Propostas de Preços da Concorrência Pública nº\\n\\n03/2020 do Processo nº 1022-0007/2020, objeto: Contratação de\\n\\nEmpresa de engenharia para Urbanização da Avenida Rubens\\n\\nCanuto (BR – 316) no Município de Pilar-AL. DECIDIU a CPL,\\n\\ncom base no parecer técnico da engenharia, classificar a empresa JC3\\n\\nENGENHARIA EIRELI, inscrita no CNPJ 27.263.594/0001-80 que\\n\\nteve sua proposta no valor global de R$ 3.118.767,67 (três milhões,\\n\\ncento e dezoito mil, setecentos e sessenta e sete reais e sessenta e sete\\n\\ncentavos). Concede-se o prazo de 5 (cinco) dias uteis, contados desta\\npublicação para a interposição de recursos, na forma do art. 109 da\\n\\nLei nº 8.666/93.\\n\\n\\n\\nPilar/AL, 12 de março de 2021.\\n\\n\\nESTEFANIA ALVES O. NETA\\nPresidente da CPL\\n\\nPublicado por:\\nSérgio Lira de Oliveira\\n\\nCódigo Identificador:F18F9EB8\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRACAO\\n\\nAVISO DE LICITAÇÃO\\n\\n\\n\\nProcesso nº 1229-0006/2020\\n\\nModalidade: Pregão Eletrônico n.º - 12.1/2021 (2ª chamada)\\nTipo: Menor Preço Global.\\n\\nObjeto: Registro de preços para eventual e futura contratação de\\n\\nEmpresa especializada na Locação de Maquinas Copiadoras\\n\\n(Impressoras), destinados a Prefeitura Municipal de Pilar/AL.\\nData de realização: 26 de março de 2021 às 09:00h, horário de\\n\\nBrasília.\\n\\nUASG: 982837.\\n\\nDisponibilidade: endereço eletrônico www.comprasnet.gov.br. Todas\\nas referências de tempo obedecerão ao horário de Brasília/DF.\\n\\nInformações: comissaopilar@gmail.com.\\n\\nPublicado por:\\nSérgio Lira de Oliveira\\n\\nCódigo Identificador:A67C7D03\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRACAO\\n\\nRESULTADO E JULGAMENTO PROPOSTAS DE PREÇOS\\n\\nCONCORRÊNCIA PÚBLICA Nº 04/2020\\n\\n\\n\\nA CPL do Município de Pilar (AL), vem apresentar o resultado do\\njulgamento das Propostas de Preços da Concorrência Pública nº\\n\\n04/2020 do Processo: 1207-0062/2020, objeto: Contratação de\\n\\nEmpresa de Engenharia Civil para Construção de um CAPS,\\n\\nCER-III, CREAS e Urbanização do Conjunto Morada do Alto no\\nMunicípio de Pilar-AL. DECIDIU a CPL, com base no parecer\\n\\ntécnico da engenharia, classificar a empresa AR ENGENHARIA E\\n\\nSERVIÇOS DE CONSTRUÇÃO EIRELI, inscrita no CNPJ\\n\\n11.091.079/0001-20 que teve sua proposta no valor global de R$\\n\\n9.307.601,03 (nove milhões, trezentos e sete mil, seiscentos e um\\n\\nreais e três centavos). Concede-se o prazo de 5 (cinco) dias uteis,\\n\\ncontados desta publicação para a interposição de recursos, na forma\\ndo art. 109 da Lei nº 8.666/93.\\n\\n\\n\\nPilar/AL, 12 de março de 2021.\\n\\n\\nESTEFANIA ALVES O. NETA\\nPresidente da CPL\\n\\nPublicado por:\\nSérgio Lira de Oliveira\\n\\nCódigo Identificador:8C9BB149\",\n  \"data_publicacao\": \"2021-03-15\"\n}",
  "{\n  \"municipio\": \"PIRANHAS\",\n  \"id\": \"piranhas\",\n  \"cabecalho\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \",\n  \"texto\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE PIRANHAS\\n\\n\\n\\nGABINETE DO PREFEITO\\n\\nPROJETO DE LEI COMPLEMENTAR N. 02, DE 22 DE\\n\\nFEVEREIRO DE 2021.\\n\\n\\n\\n“Dispõe sobre a criação da Filarmônica Mestre\\nElísio José de Souza e adota outras providências.”\\n\\n\\n\\nA CÂMARA MUNICIPAL DE PIRANHAS aprovou e eu,\\n\\nPREFEITO MUNICIPAL, sanciono e promulgo a seguinte Lei\\nComplementar:\\n\\n\\n\\nART. 1º - Fica o Chefe do Poder Executivo Municipal autorizado a\\n\\ncriar a banda de música Filarmônica Mestre Elísio José de Souza que\\ncontará com a Diretoria própria, a ser estabelecida em Regulamento,\\n\\nsendo os membros designados pelo Prefeito Municipal.\\n\\nART. 2º - A Prefeitura Municipal de Piranhas terá o encargo da\\n\\nmanutenção do órgão criado, que poderá, entretanto, contar com a\\ncontribuição de associados.\\n\\nART. 3º - A Filarmônica Mestre Elísio José de Souza incumbirá:\\n\\nensinar, difundir e preservar a música mediante apresentações\\n\\npúblicas por ocasião de festividades cívicas do Município.\\nART. 4º - A Filarmônica Mestre Elísio José de Souza terá a seguinte\\n\\ncomposição:\\n\\nI – 01 Maestro;\\n\\nII – 01 Contramestre;\\nIII – 01 Arquivista;\\n\\nIV – 06 Monitores;\\n\\nV – 36 Músicos.\\n\\n§ 1º Maestro, contramestre, arquivista e monitores da Filarmônica\\nMestre Elísio José de Souza serão escolhidos pelo Secretário\\n\\nMunicipal de Cultura e Diretoria Própria, mediante autorização do\\n\\nChefe do Poder Executivo Municipal, observadas as suas formações\\n\\ntécnicas.\\n§ 2º A seleção dos demais integrantes da Filarmônica Mestre Elísio\\n\\nJosé de Souza será feita pelo maestro dentre os membros da\\n\\ncomunidade local, com idade mínima de 10 anos mediante avaliação\\n\\nde conhecimento musical, desempenho instrumental e disponibilidade\\nde vagas, devendo contar com anuência do Chefe do Poder Executivo\\n\\nMunicipal.\\n\\n§ 3º A remuneração dos integrantes da Filarmônica Mestre Elísio José\\n\\nde Souza se dará de acordo com o Anexo Único desta Lei.\\nART. 5º - A Filarmônica Mestre Elísio José de Souza poderá\\n\\napresentar-se fora do Município, mediante autorização expressa do\\n\\nPrefeito Municipal.\\n\\nART. 6\\nº - A Filarmônica Mestre Elísio José de Souza fica subordinada à\\n\\nSecretaria de Cultura e Turismo, através do Departamento de Cultura\\n\\ndo Município.\\nART. 7º - O funcionamento da Filarmônica Mestre Elísio José de\\n\\nSouza será objeto de regulamento a ser baixado por decreto do\\n\\nExecutivo, no prazo de 45 dias, contados da data da publicação desta\\n\\nLei.\\nART. 8º - As despesas decorrentes da execução desta Lei serão\\n\\narcadas com recursos exclusivos do Município de Piranhas, constantes\\n\\nde seu orçamento podendo ainda ser criadas dotações ou\\n\\nsuplementadas se for o caso.\\nART. 9º - Esta Lei entra em vigor na data de sua publicação,\\n\\nrevogando todas as disposições em contrário.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                20\\n\\n\\nPiranhas/AL, 22 de fevereiro de 2021\\n\\n\\n\\n\\n\\nTIAGO TORRES FREITAS\\nPrefeito\\n\\n\\n\\nANEXO ÚNICO\\n\\nCARGO REMUNERAÇÃO (R$)\\n\\nMaestro 2.500,00\\n\\nContramestre 2.090,00\\n\\nArquivista 1.045,00\\n\\nMonitor 1.045,00\\n\\nMúsico 522,50\\n\\n\\n\\nPiranhas/AL, 22 de fevereiro de 2021\\n\\n\\n\\n\\n\\nTIAGO TORRES FREITAS\\nPrefeito\\n\\nPublicado por:\\nVictor Henrique Pereira de Morais\\nCódigo Identificador:169C84B9\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 109/2021 - GP\\n\\n\\nO Prefeito do Município de Piranhas/AL, no uso de suas atribuições\\n\\nconstitucionais e legais, notadamente as que lhe são conferidas pela\\n\\nLei Orgânica do Município, RESOLVE:\\n\\n\\nArt. 1o – Nomear o Sr. DANILO LOPES ANUNCIAÇÃO FELIX\\n\\nRODRIGUES, inscrito no CPF nº 119.576.574-64, para o cargo em\\n\\ncomissão de DIRETOR ADMINISTRATIVO – SECRETARIA\\n\\nDE ESPORTES E EVENTOS, deste município, nos termos da lei,\\n\\nrevogando-se as disposições em contrário.\\n\\n\\n\\nArt. 2o – Esta portaria entra em vigor na data de sua publicação,\\nproduzindo efeitos de imediato.\\n\\n\\n\\nPiranhas/AL, 01 de Março de 2021.\\n\\n\\n\\nTIAGO TORRES FREITAS\\nPrefeito\\n\\nPublicado por:\\nVictor Henrique Pereira de Morais\\n\\nCódigo Identificador:EBE4785B\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 110/2021 - GP\\n\\n\\nO Prefeito do Município de Piranhas/AL, no uso de suas atribuições\\n\\nconstitucionais e legais, notadamente as que lhe são conferidas pela\\n\\nLei Orgânica do Município, RESOLVE:\\n\\n\\nArt. 1o – Nomear o Sr. LUIZ PATRICK BARBOSA FREIRE,\\n\\ninscrito no CPF nº 038.547.134-36, para o cargo em comissão de\\n\\nDIRETOR DE SUPRIMENTOS – SECRETARIA DE\\nADMINISTRAÇÃO E PLANEJAMENTO, deste município, nos\\n\\ntermos da lei, revogando-se as disposições em contrário.\\n\\n\\nArt. 2o – Esta portaria entra em vigor na data de sua publicação,\\n\\nproduzindo efeitos de imediato.\\n\\n\\n\\nPiranhas/AL, 01 de Março de 2021.\\n\\n\\nTIAGO TORRES FREITAS\\nPrefeito\\n\\nPublicado por:\\nVictor Henrique Pereira de Morais\\n\\nCódigo Identificador:364A6F7C\\n\\n\\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE PIRANHAS\\n\\n\\n\\nGABINETE DO PREFEITO\\n\\nPORTARIA Nº 111/2021, DE 10 DE MARÇO DE 2021.\\n\\n\\nEstabelece o Protocolo Sanitário das medidas a serem observadas visando à prevenção, controle e mitigação dos riscos de\\n\\ntransmissão da COVID-19.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE PIRANHAS, ESTADO DE ALAGOAS, no uso das suas atribuições legais, que lhe foram conferidas pela\\n\\nLei Orgânica do Município, como também consubstanciado pela Constituição Federal e Estadual;\\n\\n\\n\\nCONSIDERANDO o Decreto nº 21/2021, de 09 de março de 2021, que dispõe sobre as novas medidas de enfrentamento à pandemia da COVID-\\n19, em atenção à nova classificação Estadual (Fase Vermelha) e restrições a serem adotadas;\\n\\n\\n\\nCONSIDERANDO a Portaria Conjunta GC/SEDETUR/SEFAZ/SESAU nª 5 de 04 de março de 2021, que estabelece o Protocolo Sanitário a ser\\n\\nadotado conforme orientações da Organização Mundial de Saúde – OMS, e da Organização Internacional do Trabalho OIT, para reabertura gradual\\ndo setor produtivo no Estado de Alagoas, que rege todos os setores econômicos;\\n\\n\\n\\nCONSIDERANDO a necessidade de estabelecer medidas a serem observadas visando à prevenção, controle e mitigação dos riscos de transmissão\\nda COVID-19 nas repartições públicas;\\n\\n\\n\\nRESOLVE:\\n\\nArt. 1º Todos os estabelecimentos comerciais do município de Piranhas deverão seguir os Protocolos Sanitários estabelecidos pela Portaria Conjunta\\n\\npresente no Anexo I, observando as particularidades de cada setor;\\n\\nArt. 2º As unidades de atendimento à saúde do município deverão seguir o Protocolo Clínico estabelecido na Secretária Municipal de Saúde de\\n\\nPiranhas, disponibilizada no Anexo II desta Portaria, cumprindo os tramites legais de acordo com as Portarias do Estado e das disposições da\\nOrganização Mundial de Saúde -OMS;\\n\\n\\n\\nArt. 3º Em caso de descumprimento das medidas estabelecidas no Decreto Estadual nº 73.518/2021, bem como no Decreto Municipal nº 21/2021, o\\n\\nresponsável pelo estabelecimento será notificado na forma do Anexo III desta Portaria.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                29\\n\\n\\nArt. 4º Em caso de continuidade no descumprimento, o responsável será autuado, nos termos do Auto de Infração (Anexo IV), sendo-lhe aplicada a\\n\\nmulta prevista no art. 9º do Decreto Municipal nº 21/2021.\\n\\n\\nArt. 5º Fica suspenso todo atendimento presencial nas repartições públicas do município, entre o período de 09 de março de 2021 à 15 de março de\\n\\n2021, oportunidade em que serão disponibilizados números de telefone para o atendimento tele presencial de todos os munícipes, tanto da assistência\\n\\njudiciária, como das demais repartições públicas;\\n\\n\\nArt. 6º Ficarão abertos ao público apenas os atendimentos de serviços essenciais, tais como os Postos de Saúde e Hospital.\\n\\n\\n\\nArt. 7º Tais medidas poderão ser prorrogadas se assim se fizer necessário;\\n\\n\\nArt. 8º Esta Portaria entra em vigor na data de sua publicação.\\n\\n\\n\\nPiranhas/AL, 10 de março de 2021.\\n\\n\\n\\nMOISÉS DE AGUIAR\\nSecretário de Saúde\\n\\n\\n\\nANEXO I\\n\\n\\nPortaria Conjunta GC/SEDETUR/SEFAZ/SESAU Nº 5 DE 04/03/2021\\n\\n\\n\\nDispõe sobre o Protocolo Sanitário de Distanciamento Social Controlado.\\n\\n\\nOs Secretários de Estado de Alagoas, no uso de suas atribuições e prerrogativas legais, no uso das atribuições que lhes conferem o art. 114, II, da\\n\\nConstituição Estadual e:\\n\\nConsiderando a Declaração de Emergência em Saúde Pública de Importância Internacional, bem como a Declaração de Pandemia pela Organização\\nMundial de Saúde - OMS, em decorrência da infecção humana pelo novo COVID-19 (Coronavírus);\\n\\nConsiderando que a saúde é direito de todos e dever do Estado, garantido mediante Políticas Sociais e Econômicas que visem à redução do risco de\\n\\ndoença e de outros agravos, e ao acesso universal e igualitário às ações e serviços para sua promoção, proteção e recuperação, na forma do art. 196\\n\\nda Constituição Federal;\\nConsiderando a Portaria nº 188, de 03 de fevereiro de 2020, do Ministério da Saúde, que dispõe sobre a Declaração de Emergência em Saúde Pública\\n\\nde Importância Nacional - ESPIN, em decorrência da infecção humana pelo COVID-19 (Coronavírus), especialmente a obrigação de articulação dos\\n\\ngestores do Sistema Único de Saúde - SUS como competência do Centro de Operações de Emergências em Saúde Pública - COEnCoV;\\n\\nConsiderando a proliferação de casos suspeitos, casos confirmados e óbitos no Estado de Alagoas, no Nordeste e no Brasil, o que culmina com a\\nnecessidade de redução da circulação de pessoas e ações mais restritivas no sentido de barrar o avanço da disseminação da doença, preservando a\\n\\nsaúde da população alagoana, especialmente das pessoas mais vulneráveis pela contaminação;\\n\\nConsiderando que há um impacto da pandemia na economia, o Poder Executivo vem adotando providências, de forma responsável e comprometida,\\n\\npara auxiliar o setor produtivo do estado, ao mesmo tempo em que colabora a manter os postos de trabalho e salvar vidas;\\nConsiderando que as medidas que autorizam o funcionamento dos estabelecimentos comerciais levam em consideração o número de casos, o\\n\\npotencial de circulação de pessoas e que essas medidas podem ser reduzidas em fases; e\\n\\nConsiderando as disposições no Decreto Estadual nº 69.527, de 17 de março de 2020, nos Decretos Estaduais nº 69.529, de 19 de março de 2020,\\n\\n69.530, de 19 de março de 2020, no Decreto Estadual nº 69.541 de 20 de março de 2020, no Decreto Estadual nº 69.577, de 28 de março de 2020, no\\nDecreto Estadual nº 69.624, de 6 de abril de 2020, no Decreto Estadual nº 69.722, de 4 de maio de 2020, no Decreto Estadual nº 69.844, de 19 de\\n\\nmaio de 2020, e no Decreto Estadual nº 69.935, de 31 de maio de 2020, e no Decreto Estadual nº 70.066, de 09 de junho de 2020.\\n\\nResolvem:\\n\\nArt. 1º Estabelecer Protocolo Sanitário através da presente Portaria Conjunta, seguindo as informações e orientações da Organização Mundial de\\nSaúde - OMS, e da Organização Internacional do Trabalho OIT, para prevenção do COVID-19, na reabertura gradual do setor produtivo no Estado\\n\\nde Alagoas, seguindo as seguintes recomendações gerais, juntamente com as recomendações sanitárias do Decreto Estadual nº 70.066 e seguintes,\\n\\nsendo válido para todos os setores econômicos:\\n\\nI - Uso de máscaras - Uso obrigatório de máscaras para todos os prestadores de serviços, visitantes, usuários e clientes;\\nII - Utilização de álcool gel - Disponibilizar ininterruptamente álcool gel 70%(setenta por cento) em locais fixos de fácil visualização e acesso;\\n\\nIII - Limpeza dos sapatos -Dispor de pano de chão umedecido com uma solução de água sanitária (10 ml para 5L de água), na entrada do\\n\\nestabelecimento;\\n\\nIV - Distância segura - Manter ao menos 1,5m (um metro e meio) de distância entre as pessoas;\\nV - Ajustar layout - Distanciamento mínimo de 2m (dois metros) entre as estações de trabalho, medida válida para todos os segmentos;\\n\\nVI - Sinalização - As mesas em estabelecimentos deverão possuir marcadores de piso (adesivos) respeitando a distância mínima de 2,0m (dois\\n\\nmetros) entre clientes;\\nVII - Aumento na frequência de limpeza - Limpeza e desinfecção de ambientes, mobiliário e maquinário a cada 2 (duas) horas;\\n\\nVIII - Higienizar maquinetas e telefones - Envolver os equipamentos em papel filme e higienizar a cada uso;\\n\\nIX - Renovar o ar do ambiente - Fazer a troca de filtros de ar, no mínimo, 1 (uma) vez por mês, usando pastilhas adequadas para higienização das\\n\\nbandejas do aparelho. Se usar ar condicionado convencional, higienizar o filtro diariamente. Ou, caso não haja ar condicionado, implantar o sistema\\nde ventilação cruzada (abertura de portas e janelas);\\n\\nX - Barreiras de contato - Permanece o anteparo de proteção aos caixas, embaladores e demais funcionários que mantenham contato com o público\\n\\nexterno;\\n\\nXI - Reuniões - Proibição de reuniões presenciais com mais de 20 (vinte) pessoas, priorizar as reuniões por videoconferência;\\nXII - Higienização de corrimãos e banheiros - Os corrimãos de escadas e banheiros deverão ser higienizados periodicamente, a cada 1 (uma) hora.\\n\\nAlém disso, será necessário instalar avisos para desestimular o uso dos corrimãos e instalar dispenser com álcool gel próximo a estes;\\n\\nXIII - Controle do fluxo de pessoas - Inclusão de placa sinalizadora com a capacidade máxima permitida, em número de pessoas, do\\n\\nestabelecimento, de acordo com o alvará de funcionamento dos bombeiros;\\nXIV - Drive thru e \\\"Pegue e Leve\\\" - Oferecer o serviço drive thru e \\\"pegue e leve\\\", no qual o lojista entrega as compras ao consumidor diretamente\\n\\nno carro ou na porta do estabelecimento;\\n\\nXV - Instrução dos funcionários - Para que mantenham cabelos presos e não utilizem nenhum tipo de joias, bijuterias, relógios ou adereços, para\\n\\nassegurar a correta higiene das mãos;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                30\\n\\n\\nXVI - Troca de uniformes e roupas - Instruir os funcionários para que não retornem para casa ou se dirijam ao trabalho vestindo o uniforme, se\\n\\nhouver, e sempre troquem de roupa ao começar e ao terminar o trabalho;\\n\\nXVII - Prioridade de métodos eletrônicos de pagamento - Nos estabelecimentos e transportes coletivos.\\nArt. 2º Estabelece também dentro do Protocolo Sanitário as seguintes recomendações específicas para cada setor:\\n\\nI - SALÃO DE BELEZA E BARBEARIA\\n\\na) Atendimento exclusivamente mediante agendamento, com intervalo de 30 (trinta) minutos;\\n\\nb) Quadro de funcionários reduzido em 50% (cinquenta por cento);\\nc) Layout de trabalho ajustado com distanciamento de 2m (dois metros) entre as estações de trabalho; e\\n\\nd) É obrigatória a higienização da estação de trabalho a cada troca de cliente.\\n\\nII - SUPERMERCADO E HOME CENTER\\n\\na) Monitorar a saúde dos empregados, visitantes e clientes, através de aferição da temperatura dos mesmos, preferencialmente por termômetro de\\naproximação, devendo o trabalhador que estiver com temperatura maior ou igual a 37,3 graus (febrícula) ser afastado imediatamente do trabalho ou,\\n\\nno caso do cliente, ser impedido de ingressar no estabelecimento;\\n\\nb) Oferecer o serviço de drive thru, no qual o lojista entrega as compras ao consumidor diretamente no carro, sem circulação pela loja; e\\n\\nc) Reduzir em 50% (cinquenta por cento) as vagas de estacionamentos nas faixas da orla, lojas, supermercados e estabelecimentos congêneres, que\\ndevem ser utilizadas de forma intercalada.\\n\\nIII - LOJAS E ESTABELECIMENTOS DE RUA\\n\\na) Uso de provadores proibidos.\\n\\nIV - MEIOS DE HOSPEDAGEM\\na) Realizar o check-in e check-out por aplicativo preferencialmente;\\n\\nb) Hóspede deve receber informações sobre novos protocolos de saúde e informar sobre sua condição e estado de saúde, indicando se está dentro do\\n\\ngrupo de risco (idosos, diabéticos, etc.), bem como se possui plano de saúde, de forma a ampliar os cuidados e segurança durante sua estadia;\\n\\nc) Higienizar as bagagens antes que o cliente entre no estabelecimento, evitando contaminação;\\n\\nd) Profissionais designados para a realização da retirada ou troca da roupa de cama deverão utilizar Equipamentos de Proteção Individual (EPI)\\n\\ncomo luvas de procedimento, óculos, avental e máscara descartável antes de entrar nas habitações;\\n\\ne) Realizar a manutenção e limpeza de aparelhos de ar condicionado e filtros constantemente;\\n\\nf) O garçom/copeiro não deve acessar a unidade do cliente, entregando a bandeja ao cliente em frente ao respectivo quarto;\\ng) Reforçar a limpeza e a higienização de superfícies, objetos e equipamentos de contato frequente como botões de máquinas, computadores,\\n\\nteclados, mouses, telefones, elevadores, torneiras, corrimãos, maçanetas e puxadores;\\n\\nh) Aumentar a frequência de limpeza e higienização de sanitários, vestiários e ambientes em geral;\\n\\ni) Remover o lixo com frequência, de forma a não gerar acúmulo, utilizando procedimentos seguros;\\nj) Na recepção, no check-in, o cartão-chave deve ser efetivamente desinfectado ao ser recebido, e antes de ser reutilizado. No check-out, recomenda-\\n\\nse que o recepcionista não pegue o cartão da mão do hóspede, e sim, que o hóspede deposite em local específico como uma caixa depósito;\\n\\nk) Proibido o compartilhamento de canetas na recepção, canetas usadas pelos recepcionistas e caixas para assinatura de documentos devem ser de\\n\\nuso individual e não devem ser compartilhadas com os clientes;\\nl) Manter todas as unidades habitacionais em boas condições de higiene respiratória durante o processo de higienização, deixando portas e janelas\\n\\nabertas e ar\\n\\nm) Conforme política de cada estabelecimento, oferecer pacote de frigobar no check-in para evitar reposição e o acesso diário de colaboradores aos\\n\\nquartos;\\nn) Ao final da estadia do hóspede, deverá ser realizada limpeza e desinfecção completa do apartamento e superfícies antes da entrada de novo\\n\\nhóspede, com produtos de higiene específicos e com protocolos de segurança para o colaborador;\\n\\no) Afastamento de espreguiçadeira em espaços de piscina: A equipe de atendimento de serviço de piscina deverá orientar os hóspedes para que\\n\\nevitem aglomerações e as espreguiçadeiras devem ser afastadas uma das outras obedecendo a distância de 2m (dois metros);\\np) Intensificar a limpeza nas academias, parques, e áreas de lazer entre outros ambientes de acesso comum dos hóspedes; e\\n\\nq) Delimitar o número de pessoas dentro das lojas, cafeterias, restaurantes, espaço de lazer e outros disponibilizados dentro dos hotéis.\\n\\nV - IGREJAS, TEMPLOS E DEMAIS INSTITUIÇÕES RELIGIOSAS\\n\\na) Preferencialmente devem ser disponibilizadas cadeiras e bancos de uso individualizado, em quantidade compatível com o número máximo de\\nparticipantes autorizados para o local;\\n\\nb) Bancos de uso coletivo devem ser reorganizados e demarcados de forma a garantir que as pessoas se acomodem nos locais indicados e\\n\\nmantenham o afastamento mínimo de 1,5m (um metro e meio) umas das outras, desde que não pertençam ao mesmo grupo social ou familiar;\\n\\nc) Espaços destinados à recreação de crianças como espaço kids, brinquedotecas e similares devem permanecer fechados; e\\nd) Dispensadores de água benta ou outro elemento de consagração de uso coletivo devem ser bloqueados.\\n\\nVI - CONSTRUÇÃO CIVIL\\n\\na) Priorizar, quando possível, a execução das etapas de obras que possam ser feitas em locais abertos com livre circulação de ar;\\n\\nb) Sempre que possível, aplicar rodízio aos grupos de trabalhadores em jornada de trabalho diferenciada, com início de expediente às 7h, às 8h e às\\n9h, sendo igualmente diferenciado os horários de saída e do intervalo interjornada;\\n\\nc) Não permitir que as pessoas que se enquadrem no grupo de risco permaneçam em atividades nas obras;\\n\\nd) Utilizar o sistema de home office, quando aplicável ao cargo;\\ne) Controlar o uso de vestiários e banheiros, obedecendo o distanciamento social seguro;\\n\\nf) Priorizar as refeições por quentinhas individuais ao invés do self-service;\\n\\ng) Isolar as áreas de lazer que contém equipamentos de uso coletivo, disponibilizando um espaço aberto para descanso;\\n\\nh) Evitar que mais de um trabalhador utilize o elevador ou garantir que entre uma pessoa e outra permaneça o espaçamento de 1m (um metro);\\ni) Fornecer equipamentos de proteção individuais e coletivos específicos para combater a disseminação do vírus; e\\n\\nj) Substituir o sistema de pontos por toque biométrico por outro sistema que evite o toque no objeto/máquina por grupos de pessoas de forma seguida\\n\\ne frequente, ou fornecer álcool em gel próximo ao relógio de ponto para assepsia do aparelho a cada uso.\\n\\nVII - SHOPPING CENTER, GALERIAS, CENTROS COMERCIAIS E SIMILARES\\na) Não promover evento de reabertura do shopping, eventos não estão permitidos;\\n\\nb) Reduzir em 50% (cinquenta por cento) as vagas de estacionamento nas faixas de orla, lojas, supermercados e estabelecimentos congêneres, que\\n\\ndevem ser utilizadas de forma intercalada;\\n\\nc) Proibido uso de provador;\\nd) Suspender o serviço de valet para evitar o contato direto de pessoas;\\n\\ne) Instalar sistema de controle de fluxo de pessoas para garantir a capacidade máxima permitida;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                31\\n\\n\\nf) Monitorar a saúde dos empregados, visitantes e clientes, através de aferição da temperatura dos mesmos, preferencialmente por termômetro de\\n\\naproximação, devendo o trabalhador que estiver com temperatura maior ou igual a 37,3 graus (febrícula) ser afastado imediatamente do trabalho ou,\\n\\nno caso do cliente, ser impedido de ingressar no estabelecimento;\\ng) Desativação e isolamento das áreas destinadas às crianças;\\n\\nh) Desativação dos cinemas;\\n\\ni) Oferecer o serviço drive thru, no qual o lojista entrega as compras ao consumidor diretamente no carro, sem circulação pelo shopping center;\\n\\nj) Alterar o formato self-service (serviço reverso), montagem dos pratos será feita pelo funcionário, que utilizará máscara, touca, luvas e avental para\\nque os clientes não entrem em contato com os utensílios, devendo ainda instalar salivadores para buffet;\\n\\nk) Higienização da praça de alimentação, cadeiras e mesas deverão ser higienizadas a cada utilização dos clientes;\\n\\nl) Evitar o uso de bandejas, substituir as bandejas por embalagem descartável de viagem. Caso não seja possível, recomenda-se a higienização\\n\\nadequada das bandejas a cada utilização; e\\nm) Adequação de cardápios, é necessário adotar cardápios que não exijam manuseio ou cardápios que possam ser higienizados, tais como, menu\\n\\nboard, digital com QR Code, plástico de reutilização ou papel descartável.\\n\\nVIII - BARES E RESTAURANTES\\n\\na) Clientes devem permanecer sentados, não permitir que os clientes fiquem em pé durante sua consumação;\\nb) Oferecer o serviço de delivery, bem como o \\\"Pegue e Leve\\\";\\n\\nc) Higienização frequente, cadeiras e mesas deverão ser higienizadas a cada utilização dos clientes;\\n\\nd) Trabalhar com agendamentos (se possível), considerar um modelo de negócio baseado em reservas de mesas/assentos para evitar aglomerações no\\n\\nlocal;\\ne) Área específica para recebimento de mercadoria, as cozinhas devem ter área de doca e recebimento de mercadorias separadas das áreas de\\n\\npreparação e manipulação dos alimentos;\\n\\nf) EPI Alternativo, é recomendado o uso de protetor facial em poliuretano, como alternativa para proteção do colaborador e dos alimentos, durante a\\n\\nmanipulação. Sendo necessária a avaliação do tipo de máscara, conforme atividade e operação de cada negócio;\\n\\ng) Adequação de cardápios, é necessário adotar cardápios que não exijam manuseio ou cardápios que possam ser higienizados, tais como, menu\\n\\nboard, digital com QR Code, plástico de reutilização ou papel descartável;\\n\\nh) Liberação de calçadas pela Prefeitura, a fim de colaborar com o distanciamento social;\\n\\ni) Estabelecer o distanciamento para o pessoal da cozinha e, se possível, as equipes serão divididas em turnos;\\nj) Dispor de no máximo 06 (seis) cadeiras por mesa;\\n\\nk) Dispor do tempero em sachês individuais;\\n\\nl) Diminuir a capacidade de público do estabelecimento, de modo que seja possível uma separação mínima de 2m (dois metros) entre as mesas,\\n\\nindicada também com sinalização no chão;\\nm) Sobre o serviço de Buffet e Self-service, distanciamento de 1,5m (um metro e meio) entre pessoas nas filas na entrada ou para o pagamento, com\\n\\nmarcações no chão estabelecendo a distância;\\n\\nn) Disponibilizar luvas de plástico descartáveis no começo da fila do buffet, antes de pegar os pratos para que os clientes possam se servir, e/ou\\n\\npossibilidade de colocar colaboradores para servir os clientes, equipados com luvas e máscara. (em caso do buffet, não ser central e nem de canto de\\nparede);\\n\\no) Os alimentos expostos no bufê devem ser cobertos com protetores salivares com fechamento frontal e lateral;\\n\\np) As comandas individuais em cartão devem ser higienizadas a cada uso; e\\n\\nq) Os Buffets e Self-services também devem oferecer talheres higienizados em embalagens individuais (ou talheres descartáveis), além de manter os\\ndemais pratos, copos e utensílios protegidos.\\n\\nIX - CAFETERIAS E LANCHONETES DE POSTOS DE COMBUSTÍVEIS\\n\\na) Início de funcionamento de 50% (cinquenta por cento) da capacidade. Mesas com distância de 2m (dois metros) uma das outras. Dispor de no\\n\\nmáximo 04 (quatro) cadeiras a cada mesa;\\nb) Adotar escalas de revezamento entre os funcionários nos espaços comuns; e\\n\\nc) Usar apenas utensílios descartáveis para a comercialização de alimentos.\\n\\nX - RECEPTIVOS E TRANSPORTADORAS TURÍSTICAS\\n\\na) Atendimento preferencialmente on-line ou por telefone, evitando contato com os clientes na sede administrativa;\\nb) Proporcionar circulação do ar natural, recomenda-se deixar as janelas dos veículos abertas;\\n\\nc) Recomenda-se o atendimento exclusivo, individual ou de grupos, para evitar contato entre pessoas de origens distintas em meios de transporte\\n\\ncoletivo;\\n\\nd) Higienização de bagagens antes de colocar no transporte, evitando contaminação; e\\ne) Organizar-se para fiscalização e monitoramento, que ocorrerá por meio de órgãos competentes nos estabelecimentos, bem como através de blitz\\n\\nem pontos estratégicos.\\n\\nXI - ACADEMIAS, CLUBES E CENTROS DE GINÁSTICA\\n\\na) Limitar a quantidade de clientes que entram na academia, permitindo a ocupação simultânea de 1 (um) cliente a cada 6,25 m2 (seis vírgula vinte e\\ncinco metros quadrados) nas áreas de treino e vestiário;\\n\\nb) Delimitar distância mínima de 2m (dois metros) entre usuários nas áreas de peso livre e no uso da piscina;\\n\\nc) Utilizar apenas 50% (cinquenta por cento) dos aparelhos de cárdio, estabelecendo alternância entre os equipamentos em uso, fazer o mesmo com\\nos armários;\\n\\nd) Restringir o tempo máximo de permanência dos alunos na academia durante os horários de pico e recomendar que evitem esses horários;\\n\\ne) Proibidas as atividades em grupos em ambientes fechados e climatizados, tais como, aulas de bicicleta e dança;\\n\\nf) Fechar cada área de 2 (duas) a 3 (três) vezes ao dia por, pelo menos 30 (trinta) minutos, para limpeza geral e desinfecção dos ambientes durante o\\nhorário de funcionamento da academia;\\n\\ng) Impedir a entrada de pessoas com temperatura corporal maior que 37,33ºC\\n\\nh) Posicionar kits de limpeza em pontos estratégicos das áreas de musculação e peso livre, contendo toalhas de papel e produto específico de\\n\\nhigienização para que os clientes possam usar nos equipamentos de treino, como colchonetes, halteres e máquinas. No mesmo local, deve haver\\norientação para descarte imediato das toalhas de papel em lixeiras com tampa e acionamento por pedal;\\n\\ni) Garantir que as piscinas convencionais utilizem sistemas químicos adequados de higienização e tratamento das águas;\\n\\nj) Distanciamento seguro nas piscinas, orientar aos clientes quanto a ocupação de cada piscina, que deve respeitar o distanciamento social mínimo\\n\\nindicado de 2m (dois metros) entre as pessoas; e\\nk) Garantir nível de cloro igual ou superior a 0,8 a 3 mg/litro e PH entre 7,2 a 7,8 em cada piscina. Devendo o monitoramento ser realizado a cada 4h\\n\\n(quatro horas).\\n\\nXII - CINEMA, TEATRO E MUSEU\\n\\na) Controlar ocupação em filas e lugares alternados;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                32\\n\\n\\nb) Higienização das salas a cada sessão; e\\n\\nc) Aquisição de bilhetes preferencialmente pela internet, evitando as filas.\\n\\nXIII - TRANSPORTE INTERMUNICIPAL\\na) Fica proibido o uso de ar condicionado no interior dos veículos, devendo ser utilizada a ventilação natural por meio de janelas e demais\\n\\ndispositivos de circulação de ar; e\\n\\nb) Higienizar, a cada viagem, as superfícies e pontos comuns ao toque.\\n\\nArt. 3º Tanto as recomendações gerais e as específicas acima discorridas deverão ser seguidas por todo e qualquer estabelecimento no qual teve, ou\\nque venha a ter, sua liberação de funcionamento por algum dos decretos mencionados e futuros.\\n\\nArt. 4º A não realização do que estabelece essa Portaria através do Protocolo Sanitário, implicará nas sanções estabelecidas nos Decretos Estaduais\\n\\nmencionados, e/ou futuros.\\n\\nArt. 5º Esta portaria entra em vigor na data de sua publicação; perdendo sua vigência através de outra que a revogue.\\n\\n\\nMaceió, 4 de março de 2021.\\n\\n\\n\\nFÁBIO LUIZ ARAÚJO LOPES DE FARIAS\\nSecretário-Chefe Do Gabinete Civil\\n\\n\\n\\nRAFAEL DE GÓES BRITO\\nSecretário De Estado Do Desenvolvimento Econômico E Turismo\\n\\n\\nGEORGE ANDRÉ PALERMO SANTORO\\nSecretário De Estado Da Fazenda\\n\\n\\n\\nCLÁUDIO ALEXANDRE AYRES DA COSTA\\nSecretário De Estado Da Saúde\\n\\n\\n\\nJOSÉ ROBERTO SANTOS WANDERLEY\\nGerente De Documentação E Publicação De Atos Governamentais\\n\\n\\n\\nANEXO II\\n\\nPROTOCOLO CLÍNICO\\n\\nENFRENTAMENTO AO COVID-19\\n\\n\\n\\nPiranhas/AL, 02 de Março de 2021.\\n\\n\\nDiante das decisões dos profissionais da área de saúde em reunião, resolve-se formalizar o protocolo clínico e medicamentoso de combate ao\\n\\nCOVID-19.\\n\\n\\nO protocolo de síndromes gripais foi criado com o objetivo de atender os pacientes com sintomas gripais ou pacientes já positivados que necessitem\\n\\nde atendimento médico. Dispomos de testes rápidos IgG/IgM, que será realizado conforme prescrição médica.\\n\\n\\n\\nO PACIENTE SERÁ AVALIADO E MEDICADO INDIVIDUALMENTE QUANDO NECESSÁRIO\\n\\n\\nDiante do atual quadro de aumento do número de casos ativos no nosso município, vale reforçar a importância das medidas de distanciamento social,\\n\\nassim como o uso de máscara e álcool gel 70% na higienização frequente das mãos no intuito de prevenir a disseminação do novo Coronavírus.\\n\\n\\n\\nUTILIZAÇÃO CORRETA DA MÁSCARA\\n\\n\\nAo colocar a máscara, tenha cuidado de cobrir a boca e nariz, bem como deixar ajustada ao rosto para minimizar os espaços.\\n\\nQuando a máscara no rosto, evite tocá-la.\\nPara remover a máscara, utilize as alças para tirá-la.\\n\\nApós remover a máscara, sempre higienizar as mãos com sabão e álcool 70%.\\n\\nTroque a máscara sempre que a mesma estiver úmida e danificada.\\n\\nDescarte a máscara em local apropriado.\\nDê preferência utilizar máscaras em tecido com duas camadas.\\n\\n\\n\\nPacientes com sintomas gripais leves – dor de cabeça, coriza, tosse, moleza no corpo, febre, perda de paladar e/ou olfato, diarreia – deverão procurar\\natendimento médico mais próximo e em seguida manter isolamento domiciliar por, no mínimo, 10 (dez) dias.\\n\\n\\n\\nPacientes com sintomas agudos graves, como dor no peito, febre alta e recorrente, falta de ar, desmaio, deverão procurar imediatamente a unidade\\n\\nhospitalar mais próxima ou ligar para o Serviço de Atendimento Móvel de Urgência – SAMU, através do número 192.\\n\\n\\nMANEJO DO PACIENTE\\n\\n\\nO manejo da Síndrome Gripal na Atenção Primária – UBS é realizado de maneira diferente a depender da gravidade dos casos. Isolamento no\\nDomicílio, monitoramento até a saída do isolamento e medidas de suporte e conforto são para os casos leves. Já para os casos graves, estes podem\\n\\nnecessitar de encaminhamento hospitalar/ serviço de Urgência ou centros de referência. Cabe à Atenção Primária a identificação precoce, iniciação\\n\\nresolutiva e acompanhamento dos casos leves. A coordenação do cuidado é primordial nos casos graves.\\n\\nA correta classificação de intensidade da síndrome gripal é preponderante para individualizar os casos, seja para mantê-los na atenção primária, seja\\npara encaminhá-los a um centro de maior complexidade. Pessoas com mais de 60 anos, com doença crônica, gestantes e puérperas deverão ter\\n\\nprioridade no atendimento.\\n\\nO manejo diagnóstico e terapêutico de pessoas com suspeita de Síndrome Gripal e infecção das vias respiratórias, mesmo que não causada por\\n\\nCOVID envolve os seguintes passos:\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                33\\n\\n\\nIdentificação dos casos suspeitos de COVID-19 e de Síndrome Gripal\\n\\nMedidas para evitar que haja contágio na Unidade Básica de Saúde\\n\\nEstratificação da gravidade da Síndrome Gripal\\nManejo dos casos (leves ou graves)\\n\\nNotificação\\n\\nMonitoramento dos casos\\n\\nMedidas para prevenção comunitária e vigilância\\n\\n\\nApós a triagem na UBS, o paciente deverá passar por consulta com médico ou enfermeiro, de acordo com o agendamento realizado na CENTRAL\\n\\nDE TRIAGEM COVID. É primordial a avaliação médica para que seja classificado a gravidade da doença através da consulta, anamnese e exame\\n\\nfísico. Importante lembrar das prioridades no atendimento da UBS (idosos, gestantes e puérperas e portadores de doenças crônicas. Para definição de\\nSíndrome Gripal podemos observar os sintomas:\\n\\nSINAIS E SINTOMAS LEVES\\n\\nFebre de início súbito (mesmo não aferida)\\n\\nTosse ou dor de garganta\\nDificuldade respiratória\\n\\nCoriza\\n\\nFadiga\\n\\nDiarréia\\nDor de Cabeça\\n\\n\\nESQUEMA TERAPÊUTICO PARA MANEJO DE PACIENTES COM SINTOMAS E SINAIS LEVES\\n\\n1º ao 5º Dia de Tratamento 6º ao 14º Dia de Tratamento Após o 14º Dia de Tratamento\\n\\nAZITROMICINA 500MG\\n\\nTomar 01 (um) comprimido ao dia.\\nHIDROXICLOROQUINA 400MG\\n\\nTomar 02 (dois) comprimidos no primeiro dia (D1) -\\nTomar 01 (um) comprimido ao dia do segundo dia ao quinto dia de tratamento.\\n\\nPARACETAMOL 500MG\\nou DIPIRONA 500MG\\n\\nTomar 01 (um) comprimido 8/8horas se sinais de febre (Antitérmico e Analgésico)\\nIVERMECTINA 6MG\\n\\nTomar 01 (um) comprimido a cada 30Kg/peso do paciente do primeiro ao terceiro dia de tratamento.\\n\\nTratamento medicamentoso adjacente aos sinais e\\n\\nsintomas (Febre, dor de cabeça, diarréia e etc).\\n\\nPrescrever medicamentos aos sintomas do\\n\\npaciente.\\n\\n\\n\\nSINAIS E SINTOMAS MODERADOS\\nTosse persistente + Febre persistente diária\\n\\nTosse persistente + Piora progressiva de outro sintoma relacionado à COVID19 (Fadiga muscular, fraqueza, falta de ar, diarréia)\\n\\nPelo menos um dos sintomas acima + Fator de risco\\n\\n\\nESQUEMA TERAPÊUTICO PARA MANEJO DE PACIENTES COM SINTOMAS E MODERADOS\\n\\n1º ao 5º Dia de Tratamento 6º ao 14º Dia de Tratamento Após o 14º Dia de Tratamento\\n\\nAZITROMICINA 500MG\\nTomar 01 (um) comprimido ao dia.\\n\\nHIDROXICLOROQUINA 400MG\\nTomar 02 (dois) comprimidos no primeiro dia (D1) -\\n\\nTomar 01 (um) comprimido ao dia do segundo dia ao quinto dia de tratamento.\\nPARACETAMOL 500MG\\n\\nou DIPIRONA 500MG\\nTomar 01 (um) comprimido 8/8horas se sinais de febre (Antitérmico e Analgésico)\\n\\nIVERMECTINA 6MG\\nTomar 01 (um) comprimido a cada 30Kg/peso do paciente\\n\\nOSELTAMIVIR 75MG\\nTomar 01 (um) comprimido duas vezes ao dia por até 5 dias (Até exclusão de INFLUENZA)\\n\\nTratamento medicamentoso adjacente aos sinais e\\n\\nsintomas (Febre, dor de cabeça, diarréia e etc).\\n\\nPrescrever medicamentos aos sintomas do\\n\\npaciente.\\n\\nCONSIDERAR A POSSIBILIDADE DE INTERNAMENTO HOSPITALAR\\n\\nAvaliar presença de infecção bacteriana\\nAvaliar outros fatores que podem agravar a doença no paciente\\n\\nAvaliar a possibilidade do uso de Anticoagulantes\\nAvaliar a introdução de Glicocorticoide VO\\n\\n\\nVale ressaltar que existem várias alternativas medicamentosas em práticas experimentais que poderão ser avaliadas e praticadas individualmente\\n\\napós avaliação médica e consentimento do paciente.\\n\\nPacientes com sintomas agudos graves, como dor no peito, febre alta e recorrente, falta de ar, desmaio, deverão procurar imediatamente a unidade\\n\\nhospitalar mais próxima ou ligar para o Serviço de Atendimento Móvel de Urgência – SAMU, através do número 192.\\n\\n\\nMOISÉS DE AGUIAR\\n\\nSecretário de Saúde\\n\\n\\n\\nDUCE T. SOUZA MELO DE CARVALHO\\nSecretária Adjunta\\n\\n\\n\\nJENILSON FEITOZA GOMES\\nGerente de Vigilância em Saúde\\n\\n\\n\\nNATÁLIA PASSOS TORRES DE ARAÚJO\\nCoordenadora de Atenção à Saúde\\n\\n\\n\\nGILBERTO PEDRO TAVARES MOURA\\nFarmacêutico\\n\\n\\nLUÍS FELIPE SOARES DE LIMA SILVA\\nMédico Atenção Primária\\n\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                34\\n\\n\\nRENAN ROCHA PEREIRA DA SILVA\\nMédico Atenção Primária\\n\\n\\n\\nEUGÊNIO ALBUQUERQUE DE LIMA\\nMédico Atenção Primária\\n\\n\\n\\nANTÔNIO CAVALCANTE PEDROSA NETO\\nMédico Atenção Primária\\n\\n\\n\\nLUIZ ALBERTO RODRIGUEZ RODRIGUEZ\\nMédico Atenção Primária\\n\\n\\nANEXO III\\n\\n\\nNOTIFICAÇÃO\\n\\n\\nPiranhas/AL, 10 de março de 2021\\n\\n\\n\\nPelo presente, e na condição de Representante Legal do Prefeito Municipal, vem, está Procuradoria Geral do Município, perante o presente,\\nNOTIFICAR, no sentido de abordar e informar os motivos para fechar (durante a vigência do decreto n.° 21/2021 – em anexo) o estabelecimento,\\n\\nbem como informar sobre ainda de acordo com o Decreto nº 21/2021, de 09 de março de 2021, mais precisamente em seu Art. 9°e Portaria de\\n\\nFiscalização Sanitária n.º xx/2021. Descumprida essa determinação, incorrerá as sanções previstas nos dispositivos municipais, como exposto no\\n\\nDecreto nº 20/2021, de 24 de fevereiro de 2021.\\n\\n\\n\\nAtenciosamente,\\n\\n\\n\\nSAMIR MADEIRO DE ARAÚJO\\nProcurador Geral\\n\\nPortaria nº 010/2021\\n\\n\\n\\nANEXO IV\\n\\nDEPARTAMENTO DE FISCALIZAÇÃO\\n\\nAUTO DE INFRAÇÃO Nº. ___________/_______\\n\\nDADOS DO AUTUADO:\\n\\nNome/Razão Social:\\n\\nEndereço:\\n\\nBairro: CEP: Cidade: UF:\\n\\nCPF/CNPJ: Telefone:\\n\\nDADOS DO LOCAL FISCALIZADO\\n\\nEndereço:\\n\\nBairro: Atividade:\\n\\nData da Notificação: Notificação n°______/_____\\n\\nPENALIDADES APLICADAS\\n\\nFica o contribuinte acima qualificado ciente que as irregularidades apontadas na notificação n°_____/_____ não foram cumpridas no prazo determinado, sendo assim lavrado o presente AUTO DE INFRAÇÃO\\n\\ne aplicado as seguintes PENALIDADES previstas na Legislação vigente:\\n\\nINFRAÇÃO ARTIGO INCISO PENALIDADE\\n\\n\\n\\nCIRCUNSTÂNCIAS ATENUANTES E AGRAVANTES\\n\\n\\n\\nDETERMINAÇÕES\\n\\nInformamos ao autuado:\\nO contribuinte poderá apresentar sua defesa contra a ação da fiscalização, junto à Prefeitura Municipal, no prazo de até __ (________) dias contados a partir da data do recebimento comprovado do Auto de\\n\\nInfração.\\n\\nUNIDADE ADMINISTRATIVA RESPONSÁVEL PELA AUTUAÇÃO:\\n\\nNome:\\n\\nAssinatura/Carimbo:________________________, _____/_____/_____\\n\\nRECEBIDO POR:\\n\\nNome/Razão Social: CPF/CNPJ:\\n\\nAssinatura:\\n\\nRECEBI EM, _____/_____/_____\\n\\n( ) Recusou-se a assinar a autuação:\\n\\n\\nTESTEMUNHAS:\\n\\n__________________ Assinatura: __________________________\\nNome/R.G.\\n\\n\\n___________________ Assinatura: __________________________\\n\\nNome/R.G.\\n\\n\\n\\nPublicado por:\\nVictor Henrique Pereira de Morais\\n\\nCódigo Identificador:2D55EC2E\",\n  \"data_publicacao\": \"2021-03-15\"\n}",
  "{\n  \"municipio\": \"POÇO DAS TRINCHEIRAS\",\n  \"id\": \"poco-das-trincheiras\",\n  \"cabecalho\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \",\n  \"texto\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE POÇO DAS TRINCHEIRAS\\n\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO 010/2021\\n\\n\\nDECRETO Nº 10/2021, DE 12 DE MARÇO DE 2021.\\n\\n\\nDISPÕE SOBRE MEDIDAS COMPLEMENTARES\\nE ADICIONAIS DE ENFRENTAMENTO DA\\n\\nEMERGÊNCIA EM SAÚDE PÚBLICA\\n\\nINTERNACIONAL DECORRENTE DO COVID-19\\n\\nNO MUNICÍPIO DE POÇO DAS\\nTRINCHEIRAS/AL, E DÁ OUTRAS\\n\\nPROVIDÊNCIAS.\\n\\n\\n\\nO PREFEITO DO MUNICÍPIO DE POÇO DAS\\n\\nTRINCHEIRAS/AL, no uso da atribuição que lhe confere a Lei\\n\\nOrgânica do Município.\\n\\n\\n\\nCONSIDERANDO a Declaração de Emergência em Saúde Pública\\nde Importância Internacional pela Organização Mundial da Saúde em\\n\\n30 de janeiro de 2020, em decorrência da Infecção Humana pelo novo\\n\\ncoronavírus (COVID-19);\\n\\n\\nCONSIDERANDO que a classificação da situação mundial do Novo\\n\\nCoronavírus como pandemia significa o risco potencial da doença\\n\\ninfecciosa atingir a população mundial de forma simultânea, não se\\n\\nlimitando a locais que já tenham sido identificadas como de\\ntransmissão interna;\\n\\n\\n\\nCONSIDERANDO os termos da Lei Federal n.º 13.979, de 06 de\\n\\nfevereiro de 2020, que dispõe sobre as medidas para enfrentamento da\\nemergência de saúde pública de importância internacional decorrente\\n\\ndo coronavírus responsável pelo surto de 2019;\\n\\n\\n\\nCONSIDERANDO a Nota Informativa nº 07/2021 da\\nSuperintendência de Vigilância em Saúde que dispõe sobre a detecção\\n\\nda Nova Variante do SARS-COV-2 em território Alagoano;\\n\\n\\n\\nCONSIDERANDO os termos do Decreto do Estado de Alagoas nº\\n73.518, publicado no Diário Oficial do Estado em 07 de Março de\\n\\n2021, que classificou a Região Sertaneja do Estado de Alagoas na\\n\\nFase Vermelha e dispõe sobre o Plano de Distanciamento Social\\n\\nControlado em todo o território Alagoano;\\n\\n\\nCONSIDERANDO o aumento dos casos de infecção ao Covid-19 no\\n\\nâmbito do Estado de Alagoas e notadamente de Poço das\\n\\nTrincheiras/AL;\\n\\n\\nRESOLVE:\\n\\n\\nArt. 1º - Decretar a suspensão, em território municipal, a partir da\\ndata de publicação deste decreto até o dia 21 de março de 2021,\\n\\npodendo ser prorrogado ao final desse período, o funcionamento de:\\n\\n\\n\\nI – bares, restaurantes, lanchonetes e estabelecimentos congêneres,\\nque poderão funcionar somente por serviços de entrega, e na\\n\\nmodalidade \\\"Pegue e Leve\\\", sendo expressamente proibido o\\n\\nconsumo local, tanto de bebidas quanto de comidas;\\nII – museus e outros equipamentos culturais, públicos e privados;\\n\\nIII – templos, igrejas e demais instituições religiosas, permitindo o seu\\n\\nfuncionamento interno, somente até o limite de 30% (trinta por cento)\\n\\nda respectiva capacidade de lotação;\\nIV – Academias, clubes, centros de ginástica e estabelecimentos\\n\\nsimilares;\\n\\nV – Lojas ou estabelecimentos que pratiquem o comércio ou serviços\\n\\nde natureza privada, estão autorizadas a funcionar, sem aglomeração\\nde pessoas e cumprindo os protocolos Sanitários prescritos no Artigo\\n\\n3º do presente Decreto;\\n\\n\\n\\n§ 1º. No horário das 21:00 horas às 05:00 horas, em todo o território\\nmunicipal, ficam suspensas todas as atividades de restaurantes,\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                21\\n\\n\\nlanchonetes e estabelecimentos congêneres, inclusive na modalidade\\n\\nde entrega “Pegue e Leve”.\\n\\n\\n§ 2º. No mesmo horário, do parágrafo anterior, fica vedada a\\n\\ncirculação de pessoas por todo o território municipal.\\n\\n\\n\\nArt. 2º - Ficam suspensos até o dia 21 de março de 2021, a qualquer\\nhorário, shows, eventos e espetáculos em público, seja de iniciativa\\n\\npública ou particular, independentemente do número de pessoas em\\n\\nestado de aglomeração, até ulterior deliberação;\\n\\n\\n§1º. Fica expressamente proibida à utilização de sons do tipo paredões\\n\\nem espaço público e/ou privado em qualquer dia e hora, durante a\\n\\nvigência deste decreto, para evitar aglomerações, independentemente\\n\\ndo número de pessoas;\\n\\n\\nArt. 3º – Fica mantida a determinação do uso obrigatório de máscara\\n\\nde proteção, para as pessoas em atividade profissional e\\n\\ndisponibilização de sanitizantes (álcool em gel 70%) e/ou lavatórios\\ncom água e sabão nos estabelecimentos autorizados à reabertura de\\n\\nsuas atividades, sem prejuízo daqueles outrora também já autorizados,\\n\\nsejam da iniciativa pública ou privada, nesta municipalidade;\\n\\n\\n\\nParágrafo Único. Todos os servidores públicos da Administração\\n\\nPública Direta e Indireta, no âmbito desta municipalidade, para as\\n\\nsuas práticas laborais, deverão fazer uso do equipamento de proteção\\n\\nindividual expresso no caput deste artigo.\\n\\n\\nArt. 4º - Servidores públicos e usuários só poderão adentrar nos\\n\\nÓrgãos Públicos desta municipalidade portando máscara, além dos\\n\\ndemais equipamentos de proteção individual indicados.\\n\\n\\nParágrafo único. em caso de negativa desse material, a pessoa não\\n\\npoderá adentrar ao recinto do empreendimento, sendo convidada a se\\n\\nretirar, sob pena de responsabilização no âmbito legal pelo\\ndescumprimento das normas sanitárias.\\n\\n\\n\\nArt. 5º Os estabelecimentos privados também se submeterão às\\n\\nobrigatoriedades previstas no art. 3º.\\n\\n\\nParágrafo Único. Os interessados nesses serviços só poderão\\n\\npromover suas demandas, desde que também estejam portando\\n\\nmáscara de proteção.\\n\\n\\nArt. 6º - Em se tratando de pessoas infectadas, ressalta-se que as\\n\\nmesmas ficam proibidas de circular até cumprirem o isolamento\\n\\ndeterminado pelas autoridades de saúde.\\n\\n\\nArt. 7º - A Vigilância Sanitária participará ativamente da fiscalização\\n\\nem conjunto com a Polícia Militar de Alagoas, durante os dias de\\n\\nvigência deste decreto, de forma ininterrupta.\\n\\n\\nArt. 8º - Este Decreto entrará em vigor na data de sua publicação,\\n\\nrevogando-se as disposições em contrário.\\n\\n\\nPrefeitura Municipal de Poço das Trincheiras/AL, em 12 de março de\\n\\n2021.\\n\\n\\n\\nJOSÉ VALMIRO GOMES DA COSTA.\\nPrefeito de Poço das Trincheira\\n\\nPublicado por:\\nMichele dos Santos Alves\\n\\nCódigo Identificador:2A40032D\",\n  \"data_publicacao\": \"2021-03-15\"\n}",
  "{\n  \"municipio\": \"PORTO DE PEDRAS\",\n  \"id\": \"porto-de-pedras\",\n  \"cabecalho\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \",\n  \"texto\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE PORTO DE PEDRAS\\n\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO 05/2021\\n\\n\\n\\nDECRETO Nº 05/2021 DE 04 DE MARÇO DE 2021\\n\\n\\nDECLARA DE UTILIDADE PÚBLICA, PARA\\n\\nFINS DE DESAPROPRIAÇÃO, IMÓVEL\\n\\nSITUADO NO MUNICÍPIO DE PORTO DE\\n\\nPEDRAS, DESTINADO À IMPLANTAÇÃO DE\\n\\nUMA ESCOLA, GINÁSIO POLIESPORTIVO E\\nUMA CRECHE LOCALIZADA NO DISTRITO DE\\n\\nTATUAMUNHA.\\n\\n\\n\\nO PREFEITO MUNICIPAL DE PORTO DE PEDRAS/AL, no\\nuso de suas atribuições legais conferidas pelo art. 43, XI, da Lei\\n\\nOrgânica do Município, com base no art. 5º, XXIII, da Constituição\\n\\nFederal, e Decreto-Lei nº 3.365/41;\\n\\n\\nCONSIDERANDO que existe verba própria destinada a\\n\\ndesapropriação de imóvel para a criação de uma escola, um ginásio\\n\\npoliesportivo e uma creche no distrito de Tatuamunha;\\n\\n\\nCONSIDERANDO que a área expropriada, objeto do presente,\\n\\nrevela-se indispensável para a realização da mencionada obra, face à\\n\\nlocalização;\\n\\n\\nCONSIDERANDO que a área desapropriada será de grande utilidade\\n\\npara esta municipalidade, pois permitirá a implantação de uma escola,\\n\\num ginásio poliesportivo e uma creche no distrito de Tatuamunha,\\n\\ninquestionavelmente de relevante alcance coletivo e social;\\n\\n\\n\\nCONSIDERANDO que a implantação de uma escola, um ginásio\\n\\npoliesportivo e uma creche no distrito de Tatuamunha trará educação,\\n\\nlazer e interação entre os munícipes, além da enorme comodidade a\\ntoda a população e os moradores do distrito de Tatuamunha.\\n\\n\\n\\nCONSIDERANDO que o fundamento axial da desapropriação é a\\n\\nsupremacia do interesse público sobre o interesse individual.\\n\\n\\nDECRETA:\\n\\n\\nArt. 1º - Fica declarada de utilidade pública, para fins de\\ndesapropriação, um terreno com área de 8000,00m² e perímetro de\\n\\n420m, localizado no distrito Tatuamunha, cidade de Porto de\\n\\nPedras/AL, com as seguintes descrições de perímetro: Inicia-se a\\n\\ndescrição deste perímetro no vértice P1, de coordenadas N(Y)\\n8980586,576 e E(X) 243384,706, situada no limite com o Lote de\\n\\nTerceiros deste, segue com azimute de 110º50’16” e distância de\\n\\n50,00m, confrontando neste trecho com Lote de Terceiros, até o\\n\\nvértice P2, de coordenadas N(Y) 8980568,7898 e E(X) 243431,4355;\\ndeste, segue com azimute de 200º50’16” e distância de 160,00m,\\n\\nconfrontando neste trecho com a APP, até o vértice P3, de\\n\\ncoordenadas N(Y) 8980419.25.2552 e E(X) 243374.5197; deste,\\n\\nsegue com azimute de 290º50’16” e distância de 50,00m,\\nconfrontando neste trecho com o Loteamento, até o vértice P4, de\\n\\ncoordenadas N(Y) 8980437.0414 E(X) 243327.7901; deste, segue\\n\\ncom azimute de 20º50’16” e distância de 160,00m, confrontando\\n\\nneste trecho com o Loteamento, até o vértice P1, de coordenadas\\nN(Y) 8980586,576 e E (X) 243384,706; ponto inicial da descrição\\n\\ndeste perímetro. Todas as coordenadas descritas estão\\n\\ngeorreferenciadas ao Sistema Geodésico Brasileiro, a partir da estação\\n\\nativa, de coordenadas N m, E m, e encontram-se representadas no\\nsistema UTM, referenciadas ao meridiano central-33º00’, fuso 24,\\n\\ntendo como datum SIRGAS 2000.Todos os azimutes e distancias, área\\n\\ne perímetro foram calculados no plano de projeção UTM, cujo consta\\nna planta em Anexo Único, parte integrante e indispensável deste\\n\\nDecreto.\\n\\n\\n\\nArt. 2º- O imóvel de que trata o artigo anterior, desmembrado da\\npropriedade do expropriado, destina-se a criação de uma escola, um\\n\\nginásio poliesportivo e uma creche no Distrito de Tatuamunha, situada\\n\\nnesta comuna.\\n\\n\\nArt. 3º - Fica autorizado o setor competente, a proceder às obras de\\n\\nexecução dos serviços que se fizerem necessários, com vistas a atingir\\n\\nà finalidade, a que se destina a presente desapropriação.\\n\\n\\nArt. 4º - A presente obra é declarada de urgência, para efeito de\\n\\nimediata Imissão de Posse, na conformidade do art. 15 do Decreto-Lei\\n\\nnº 3.365 de 21 de junho de 1941.\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                22\\n\\n\\nArt. 5º - Fica, ainda, o Secretário Municipal de Administração e\\n\\nFinanças e a Procuradoria Geral do Município, autorizados a\\n\\npromoverem os atos administrativos ou judiciais, pela via amigável ou\\njudicial, sendo indenizado a quem de direito, nos termos do que\\n\\ndispõe o inciso XXIV do art. 5º da Constituição Federal, em caráter de\\n\\nurgência, necessário a efetivação da desapropriação, tratada no art. 1º,\\n\\ninclusive, devendo proceder com a liquidação e o pagamento da\\nindenização, utilizando para tanto, os recursos próprios alocados.\\n\\n\\n\\nArt. 6º- Este Decreto entra em vigor na data de sua publicação,\\n\\nrevogadas as disposições em contrário.\\n\\n\\nPublique-se. Registre-se, Cumpra-se.\\n\\n\\n\\nPorto de Pedras/AL, 04 de março de 2021\\n\\n\\nCARLOS HENRIQUE VILELA DE VASCONCELOS\\nPrefeito de Porto de Pedras/AL\\n\\nPublicado por:\\nJoão Ricardo Barbosa Julião\\n\\nCódigo Identificador:BD7DCE38\\n\\n\\nSECRETARIA DE ADMINISTRACAO E FINANCAS\\n\\nAVISO DE LICITAÇÃO\\n\\n\\n\\nPREGÃO ELETRÔNICO Nº 01/2021\\n\\nTIPO MENOR PREÇO DO ITEM\\n\\n\\nOBJETO: Registro de Preços visando o futuro e eventual\\n\\nFornecimento de Gêneros Alimentícios destinados a merenda escolar,\\n\\nconforme condições, quantidades e exigências estabelecidas no Edital\\ne seus anexos.\\n\\nLOCAL/DATA: https://bnccompras.com, dia 30 de março de 2021,\\n\\nàs 10:00 horas.\\nINFORMAÇÕES: O Edital encontra-se à disposição dos\\ninteressados das 08:00 às 12:00 horas, de segunda a sexta feira na\\n\\nSede Administrativa do município de Porto de Pedras, nos endereços\\n\\neletrônicos https://bnccompras.com e www.portodepedras.al.gov.br\\n\\nou através do e-mail: licitacoesppal@gmail.com\\n\\n\\nPorto de Pedras/AL, 12 de março de 2021.\\n\\n\\n\\nJOÃO RICARDO BARBOSA JULIÃO\\nPregoeiro\\n\\nPublicado por:\\n\\nJoão Ricardo Barbosa Julião\\n\\nCódigo Identificador:78834792\\n\\n\\nSECRETARIA DE ADMINISTRACAO E FINANCAS\\n\\nAVISO DE LICITAÇÃO\\n\\n\\n\\nPREGÃO PRESENCIAL Nº 01/2021 – SRP\\n\\nTIPO MENOR PREÇO POR ITEM\\nOBJETO: Registro de Preços para futura e eventual Locação de\\n\\nVeículos para atender as necessidades das Secretarias Municipais,\\nconforme Anexo I do Edital.\\n\\nLOCAL/DATA: Sala de Reuniões desta Prefeitura, na Rua Sebastião\\n\\nda Hora, 404, Centro, Porto de Pedras/AL, dia 26 de março de 2021,\\n\\nàs 08:00 horas.\\nINFORMAÇÕES: O Edital encontra-se à disposição dos\\n\\ninteressados das 08:00 às 13:00 horas, de segunda a sexta feira na\\n\\nSede Administrativa do Município de Porto de Pedras, no endereço\\neletrônico www.portodepedras.al.gov.br ou através do e-mail:\\n\\nlicitacoesppal@gmail.com\\n\\n\\n\\nPorto de Pedras/AL, 12 de março de 2021.\\n\\n\\nJOÃO RICARDO BARBOSA JULIÃO\\nPregoeiro\\n\\nPublicado por:\\nJoão Ricardo Barbosa Julião\\n\\nCódigo Identificador:542102E6\",\n  \"data_publicacao\": \"2021-03-15\"\n}",
  "{\n  \"municipio\": \"QUEBRANGULO\",\n  \"id\": \"quebrangulo\",\n  \"cabecalho\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \",\n  \"texto\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE QUEBRANGULO\\n\\n\\n\\nGABINETE DO PREFEITO\\n\\nTERMO DE RATIFICAÇÃO\\n\\n\\nProcesso nº: 02250011/2021\\n\\n\\n\\n1. Após a análise detalhada dos elementos constantes dos autos,\\nRATIFICO, conforme disposto no art. 26 da Lei 8.666/93, todos os\\n\\natos praticados no processo, com fulcro no art. 24, inc. II, da citada lei\\n\\nde dispensa de licitação, visando à contratação direta em favor da\\n\\nempresa ANTONIO AMARAL NETO 00766678474, inscrita no\\nCNPJ nº 38.367.747/0001-55, que apresentou o menor preço,\\n\\nperfazendo o valor total de R$ 8.605,00 (oito mil seiscentos e cinco\\n\\nreais), objetivando a Contratação de empresa especializada no\\n\\nfornecimento de materiais gráficos, impressos e visual, para\\natendimento da demanda da Secretaria Municipal de Educação de\\n\\nQuebrangulo.\\n\\n\\n\\n2. Dê-se ciência desta decisão aos interessados, providencie-se a\\nemissão da nota de empenho de despesa, conforme preconiza o art. 62\\n\\nda Lei 8.666/93, mediante as dotações próprias do orçamento vigente,\\n\\ne publique o presente ato, conforme estabelecido no art. 26 da já\\n\\ncitada lei, para fins de eficácia da RATIFICAÇÃO aqui proferida.\\n\\n\\nQuebrangulo/AL, 12 de março de 2021\\n\\n\\n\\nMARCELO RICARDO VASCONCELOS LIMA\\nPrefeito\\n\\nPublicado por:\\nEmerson de Souza Jatobá\\n\\nCódigo Identificador:2D785228\",\n  \"data_publicacao\": \"2021-03-15\"\n}",
  "{\n  \"municipio\": \"SANTANA DO IPANEMA\",\n  \"id\": \"santana-do-ipanema\",\n  \"cabecalho\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \",\n  \"texto\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE SANTANA DO IPANEMA\\n\\n\\n\\nSECRETARIA MUNICIPAL DE GESTÃO DE PESSOAS,\\n\\nLOGÍSTICA E PATRIMÔNIO\\n\\nAVISO DE LICITAÇÃO\\n\\n\\n\\nPREGÃO ELETRÔNICO Nº 11/2021-SRP\\n\\nModalidade/Nº: Pregão Eletrônico nº 11/2021-SRP – Tipo: Menor\\nPreço – Registro de preços para contratação do serviço de locação de\\n\\nestrutura, equipamentos e diversos para eventos – Data/Horário: 26 de\\n\\nMARÇO de 2021, às 09:00 (nove horas) - (horário de Brasília) – O\\n\\nEdital em inteiro teor encontra-se disponível no site: http://bnc.org.br/,\\nno portal do município, através do site\\n\\nhttp://santanadoipanema.al.gov.br/licitacoes/editais-em-aberto, no\\n\\nendereço sede da Prefeitura localizada na rua Coronel Lucena\\n\\nMaranhão, nº 141, Bairro Centro, Cidade Santana do Ipanema/AL,\\nCEP 57.500-000, em dias úteis, no horário das 08 às 13 horas, ou por\\n\\nmeio eletrônico, mediante solicitação enviada ao e-mail:\\n\\nsantanadoipanemacplal@outlook.com.\\n\\n\\n\\nKELYSON HENRIQUE DE OLIVEIRA DEFENSOR\\nPregoeiro\\n\\nPublicado por:\\nIsadora Almeida Melo\\n\\nCódigo Identificador:09AA30F7\",\n  \"data_publicacao\": \"2021-03-15\"\n}",
  "{\n  \"municipio\": \"SANTANA DO MUNDAÚ\",\n  \"id\": \"santana-do-mundau\",\n  \"cabecalho\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \",\n  \"texto\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE SANTANA DO MUNDAÚ\\n\\n\\n\\nGABINETE DO PREFEITO\\n\\nTERMO DE RATIFICAÇÃO DE INEXIGIBILIDADE DE\\n\\nLICITAÇÃO\\n\\n\\nConsoante as informações procedentes da Assessoria Jurídica do\\n\\nMunicípio,RATIFICOos entendimentos firmados no processo\\n\\nadministrativo inexigibilidade de licitação nº 001/2021 ao tempo em\\n\\nque AUTORIZO a celebração do contrato com a empresa,MARCOS\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                23\\n\\n\\nINÁCIO ADVOCACIA, com sede na Rua FRANCISCA MOURA,\\n\\nno 548, Bairro Centro, CEP 58013-441, João Pessoa/PB, inscrita no\\n\\nCNPJ no 08.983.619/0001-75, com o endereço\\neletrônico:intimacoesvirtuais@marcosinacio.adv.br, neste ato\\n\\nrepresentada por sua procuradora, Sra.RAPHAELA NEVES DE\\n\\nCAVALCANTI DOMINGUES, portadora da cédula de identidade n°\\n\\n2668477, SSP/PB, inscrita no CPF no 046.208.214-89, inscrita na\\nOAB/DF sob o no 44.479, pelo valor a título de honorários 15%\\n\\n(quinze por cento) do montante recuperado sobre o benefício\\n\\nproporcionado à CONTRATANTE, sob os fundamentos do artigo 25,\\n\\ninciso II e 13, inciso V da Lei Federal Nº 8.666 de 21 de junho de\\n1993 bem como da Resolução TCE/AL nº 02/2011.\\n\\n\\n\\nSantana do Mundaú, 11 de março de 2021.\\n\\n\\n\\nARTHUR DA PURIFICAÇÃO FREITAS LOPES\\nPrefeito\\n\\n\\n\\n*republicado por incorreção\\n\\nPublicado por:\\nThiago de Farias Cunha Seixas\\n\\nCódigo Identificador:731F67E8\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DA ATA DE REGISTRO DE PREÇOS DE N.º\\n\\n029/2021\\n\\n\\nPREGÃO ELETRÔNICO nº 001/2021\\n\\n\\n\\nProcesso: 2020.1116.0014.01\\n\\n\\nÓrgão Gerenciador: O MUNICÍPIO DE SANTANA DO MUNDAÚ,\\n\\npessoa jurídica de direito público interno, inscrita no CNPJ sob o nº\\n\\n12.332.979/0001-84, com sede na Rua Silvestre Péricles, s/n, Centro,\\n\\nSantana do Mundaú/AL, neste ato representado pelo Prefeito, o\\nSenhor ARTHUR DA PURIFICAÇÃO FREITAS LOPES, Brasileiro,\\n\\nSolteiro, portador do CPF nº 082.024.534-88 e RG nº 3131253-5\\n\\nSEDS/AL;\\n\\n\\nFornecedor Registrado: HUMAITA COMERCIO DE PAPEIS E\\n\\nALIMENTOS EIRELI, inscrita no CNPJ sob o número\\n\\n36.214.108/0001-24, com sede na Rua Duque de Caxias, nº 721, Loja\\n\\n4 B, Interlagos Linhares – Espirito Santo, neste ato representada por\\nJEAN CARLO DADALTO, inscrito no CPF nº 004.103.816-09.\\n\\n\\n\\nObjeto: Registro de Preços para eventual aquisição de material de\\n\\nexpediente destinado às Secretarias Municipais de Santana do\\nMundaú/AL;\\n\\n\\n\\nPreço global R$: 155.789,70 (cento e cinquenta e cinco mil,\\n\\nsetecentos e oitenta e nove reais e setenta centavos).\\n\\n\\nVALIDADE DA ATA: será de 12 meses, a partir da data da sua\\n\\npublicação no Diário Oficial dos Municípios do Estado de Alagoas.\\n\\n\\nData de Assinatura: em, 12 de março de 2021.\\n\\n\\n\\nQue a Ata de Registro de Preços completa encontra-se disponível na\\nsede da Prefeitura Municipal de Santana do Mundaú.\\n\\n\\n\\nSantana do Mundaú, 12 de março de 2021.\\n\\n\\n\\nARTHUR DA PURIFICAÇÃO FREITAS LOPES\\nPrefeito\\n\\n\\n\\nPUBLIQUE-SE\\nPublicado por:\\n\\nThiago de Farias Cunha Seixas\\n\\nCódigo Identificador:11B6FC3D\\n\\n\\nGABINETE DO PREFEITO\\n\\nEXTRATO DA ATA DE REGISTRO DE PREÇOS DE N.º\\n\\n038/2021\\n\\n\\n\\nPREGÃO ELETRÔNICO nº 008/2021\\n\\n\\n\\nProcesso: 2021.0112.0008.01\\n\\n\\nÓrgão Gerenciador: O MUNICÍPIO DE SANTANA DO MUNDAÚ,\\n\\npessoa jurídica de direito público interno, inscrita no CNPJ sob o nº\\n\\n12.332.979/0001-84, com sede na Rua Silvestre Péricles, s/n, Centro,\\nSantana do Mundaú/AL, neste ato representado pelo Prefeito, o\\n\\nSenhor ARTHUR DA PURIFICAÇÃO FREITAS LOPES, Brasileiro,\\n\\nSolteiro, portador do CPF nº 082.024.534-88 e RG nº 3131253-5\\n\\nSEDS/AL;\\n\\n\\nFornecedor Registrado: ELIZETE MOTA PALLADINO - EPP,\\n\\ninscrita no CNPJ sob o nº 69.988.038/0001-10, com sede na Av.\\n\\nFrancisco de Menezes, nº 523, Levada, Maceió/AL, CEP: 57.017-075,\\nrepresentada por ELIZETE MOTA PALLADINO, Brasileira, Casada,\\n\\nProprietária, portadora do CPF/MF sob nº 060.751.004-82 e RG n°\\n\\n164.155 SSP/AL.\\n\\n\\nObjeto: Registro de Preços para eventual aquisição de produto\\n\\nquímico (item 02) destinado ao município de Santana do Mundaú/AL;\\n\\n\\n\\nPreço global R$: 135.000,00 (cento e trinta e cinco mil).\\n\\n\\n\\nVALIDADE DA ATA: será de 12 meses, a partir da data da sua\\n\\npublicação no Diário Oficial dos Municípios do Estado de Alagoas.\\n\\n\\nData de Assinatura: em, 12 de março de 2021.\\n\\n\\n\\nQue a Ata de Registro de Preços completa encontra-se disponível na\\n\\nsede da Prefeitura Municipal de Santana do Mundaú.\\n\\n\\nSantana do Mundaú, 12 de março de 2021.\\n\\n\\n\\nARTHUR DA PURIFICAÇÃO FREITAS LOPES\\nPrefeito\\n\\n\\n\\nPUBLIQUE-SE\\n\\nPublicado por:\\nThiago de Farias Cunha Seixas\\n\\nCódigo Identificador:F15F8564\",\n  \"data_publicacao\": \"2021-03-15\"\n}",
  "{\n  \"municipio\": \"SÃO SEBASTIÃO\",\n  \"id\": \"sao-sebastiao\",\n  \"cabecalho\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \",\n  \"texto\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE SÃO SEBASTIÃO\\n\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO - CPL\\n\\nEXTRATO DA ATA DE REGISTRO DE PREÇO Nº 538-\\n\\nE1/2020\\n\\n\\nMod. de Licitação: Pregão Eletrônico nº 011/2020 – SRP N° 538-\\n\\nE1/2020. Processo Adm. Nº 538/2020. GERENCIADOR: Município\\n\\nde São Sebastião/AL. CNPJ: 12.247.631/0001-99 FORNECEDOR\\n\\nREGISTRADO: R F da Silva - EPP, CNPJ: 31.522.859/0001-94\\nObjeto: Registro de Preço para Futura Aquisição de Gêneros\\n\\nAlimentícios Destinados às secretarias municipais para atender as\\n\\nnecessidades da Prefeitura Municipal de São Sebastião - AL.\\n\\nFundamentação Legal: Lei 10520/2002, 8.666/93, decreto Lei n°\\n7.892/2013 e demais normas sobre licitação em vigor. Prazo de 12\\n\\n(Doze) meses. Detentor dos Itens 09, 17 perfazendo o Valor global de\\n\\nR$ 7.460,00 (Sete Mil, Quatrocentos e sessenta Reais) Data da\\nAssinatura: 09/10/2020.\\n\\nPublicado por:\\nClebson Ferreira de Lima\\n\\nCódigo Identificador:E640142B\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO - CPL\\n\\nEXTRATO DA ATA DE REGISTRO DE PREÇO Nº 600-\\n\\nE5/2020\\n\\n\\nMod. de Licitação: Pregão Eletrônico nº 14/2020 – SRP N° 600-\\n\\nE5/2020. Processo Adm. Nº 600/2020.GERENCIADOR: Município\\n\\nde São Sebastião/AL. CNPJ: 12.247.631/0001-99 FORNECEDOR\\nREGISTRADO: R F da Silva - EPP, CNPJ: 31.522.859/0001-94\\n\\nObjeto: Registro de Preço visando à aquisição de EQ. DE\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                24\\n\\n\\nINFORMÁTICA, destinados Prefeitura Municipal de São Sebastião -\\n\\nAL. Fundamentação Legal: Lei 10520/2002, 8.666/93, decreto Lei n°\\n\\n7.892/2013 e demais normas sobre licitação em vigor. Prazo de 12\\n(Doze) meses. Detentor dos Itens 13, 14 perfazendo o Valor global de\\n\\nR$33.780,80 TRINTA E TRÊS MIL, SETECENTOS E OITENTA\\n\\nREAIS E OITENTA CENTAVOS. Data da Assinatura: 30/12/2020.\\n\\n\\n\\nPublicado por:\\nClebson Ferreira de Lima\\n\\nCódigo Identificador:4CE7BE7C\",\n  \"data_publicacao\": \"2021-03-15\"\n}",
  "{\n  \"municipio\": \"TAQUARANA\",\n  \"id\": \"taquarana\",\n  \"cabecalho\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \",\n  \"texto\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE TAQUARANA\\n\\n\\n\\nGABINETE DO PREFEITO\\n\\nSÚMULA DE CONTRATO N.º 018/2021\\n\\n\\nDAS PARTES: MUNICÍPIO DE TAQUARANA/AL – THAMARA\\n\\nPIMENTEL FREIRE 0771103343.\\n\\nOBJETO: AQUISIÇÃO, EM CARÁTER EMERGENCIAL DE 200\\n\\nPROTETORES FACIAIS DE PROTEÇÃO AO COVID 19 PARA\\nUSO SOS SERVIDORES PÚBLICOS DA SECRETARIA\\n\\nMUNICIPAL DE EDUCAÇÃO DE TAQUARANA.\\n\\nVALOR: R$ 1.600,00 (UM MIL E SEISCENTOS REAIS)\\n\\nPRAZO: 90 (NOVENTA) DIAS\\nFUNDAMENTAÇÃO LEGAL: Leis Federal 10.520/02, Lei\\n\\nComplementar 123/06, Lei de Licitações 8.666/93, alterações\\n\\nposteriores e Decreto Emergencial Nº 01/2021.\\n\\nSIGNATÁRIOS: GERALDO CICERO DA SILVA/ THÂMARA\\nPIMENTEL FREIRE.\\n\\n\\n\\nTaquarana, 11 de março de 2021\\n\\n\\n\\nGERALDO CICERO DA SILVA\\n\\nPrefeito\\n\\nPublicado por:\\nRosilene Maria Flôr Almeida\\n\\nCódigo Identificador:02582393\\n\\n\\nGABINETE DO PREFEITO\\n\\nCONTRATO EMERGENCIAL N. º 025/2020-CPL\\n\\n\\nDAS PARTES: MUNICÍPIO DE TAQUARANA E EMPRESA\\n\\nJEAN DOUGLAS DE LIMA HOLANDA ME\\n\\nOBJETO: AQUISIÇÃO DE RECARGA DE BOTIJÃO DE AGUA\\n\\nMINERAL E GAS DESTINADOS AS SECRETARIAS E\\n\\nORGÃOS MUNICIPAIS DO MUNICIPIO DE TAQUARANA/A\\nVALOR: 23.762,00 (vinte e três mil, setecentos e sessenta e dois\\n\\nreais).\\nPRAZO: 90 dias\\n\\nData de assinatura do contrato: 26 /02/2021\\n\\nFUNDAMENTAÇÃO LEGAL: Leis Federal 10.520/02, Lei\\n\\ncomplementar 123/06, Lei de Licitações 8.666/93, alterações\\nposteriores e Decreto Municipal 01/2021\\n\\nSIGNATÁRIOS: GERALDO CICERO DA SILVA/ JEAN\\n\\nDOUGLAS DE LIMA HOLANDA ME\\n\\n\\nTaquarana, 11 de março de 2021\\n\\n\\n\\nGERALDO CÍCERO DA SILVA\\nPrefeito\\n\\n\\n\\nPublicado por:\\nRosilene Maria Flôr Almeida\\n\\nCódigo Identificador:8C28952D\\n\\n\\nGABINETE DO PREFEITO\\n\\nSÚMULA DE CONTRATO N.º 026/2021\\n\\n\\nDAS PARTES: MUNICÍPIO DE TAQUARANA/AL – PORTAL\\n\\nCOMÉRCIO DE ALIMENTOS LTDA-EPP\\n\\nOBJETO: AQUISIÇÃO DE KITS DE GÊNEROS ALIMENTÍCIOS\\nDESTINADOS À DISTRIBUIÇÃO GRATUITA PARA ALUNOS\\n\\nMATRICULADOS NA REDE MUNICIPAL DE ENSINO DO\\n\\nMUNICÍPIO DE TAQUARANA/AL.\\n\\nVALOR: R$ 636.717,93 (SEISCENTOS E TRINTA E SEIS MIL,\\nSETECENTOS E DEZESSETE REAIS E NOVENTA E TRÊS\\n\\nCENTAVOS)\\n\\nPRAZO: 90 (NOVENTA) DIAS\\n\\nFUNDAMENTAÇÃO LEGAL: Leis Federal 10.520/02, Lei\\nComplementar 123/06, Lei de Licitações 8.666/93, alterações\\n\\nposteriores e Decreto Emergencial Nº 01/2021.\\n\\nSIGNATÁRIOS: GERALDO CICERO DA SILVA/ SILVIO\\n\\nTAVARES DOS SANTOS.\\n\\n\\nTaquarana, 22 de Fevereiro de 2021\\n\\n\\n\\nGERALDO CICERO DA SILVA\\nPrefeito\\n\\nPublicado por:\\nRosilene Maria Flôr Almeida\\n\\nCódigo Identificador:4F816611\",\n  \"data_publicacao\": \"2021-03-15\"\n}",
  "{\n  \"municipio\": \"TEOTONIO VILELA\",\n  \"id\": \"teotonio-vilela\",\n  \"cabecalho\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \",\n  \"texto\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE TEOTONIO VILELA\\n\\n\\n\\nINSTITUTO DE PREVIDÊNCIA SOCIAL DOS SERVIDORES\\n\\nPÚBLICOS DO MUNICÍPIO DE TEOTÔNIO VILELA -\\n\\nIPREVTEO\\n\\nPORTARIA Nº 018/2019\\n\\n\\n\\nO Presidente do IPREVTEO, GERALDO JUSTINO DA SILVA\\n\\nFILHO, simultaneamente com o Prefeito do Município de Teotônio\\n\\nVilela, JOÃO JOSÉ PEREIRA FILHO, no uso de suas atribuições\\n\\nlegais, que lhe outorga a Lei de nº 459/2009, que Dispõe sobre\\n\\nRegime Próprio de Previdência Social do Município de Teotônio\\nVilela – AL, e em consonância com o Parecer da Procuradoria deste,\\n\\n\\n\\nRESOLVEM:\\n\\nAos 02 (dois) dias do mês de Dezembro do ano 2019, conceder\\n\\nAPOSENTADORIA ESPECIAL POR IDADE E TEMPO DE\\n\\nCONTRIBUIÇÃO, a Servidora Pública, MARIA HÉLIA BARBOSA,\\n\\ninscrita no CPF sob nº 494.733.604-87 e sob o RG nº 733272\\n\\nSESP/AL, lotada na Secretaria Municipal de Educação, ocupante do\\n\\ncargo efetivo de PROFESSORA, efetivada em 03/08/1998, nomeada\\n\\npela Portaria de nº 475/1998, Nível “II” Classe “G” Matrícula 659, do\\n\\nQuadro do Magistério Público Municipal, com direito aos\\nrendimentos, no valor de R$ 3.424,19 (Três mil, quatrocentos e vinte\\n\\ne quatro reais e dezenove centavos), acrescido de 4 (quatro)\\n\\nquinquênios no valor de R$ 684,84 (seiscentos e oitenta e quatro reais\\n\\ne oitenta e quatro centavos) e proventos integrais no valor de R$\\n\\n4.109,03 (Quatro mil, cento e nove reais e três centavos), nos termos\\n\\ndo art. 40, §1º, III, alínea “a” da Constituição Federal; art. 179, I, “c”\\n\\nda Lei Municipal nº 933/2015, cumulado com o art. 16, parágrafo\\n\\nprimeiro da Lei Municipal 459/2009, com vencimentos calculados na\\nforma prevista no arts. 34 e 40 da mesma lei, assim como art. 6º da\\n\\nEC 41/2003, (Magistério).\\n\\n\\n\\nEsta Portaria entrará em vigor na data da sua publicação, revogando-\\nse as disposições em contrário.\\n\\n\\n\\nCientifique-se, Publique-se, Registre-se e Cumpra-se.\\n\\n\\nTeotônio Vilela – AL, 25 de Novembro de 2019.\\n\\n\\n\\nGERALDO JUSTINO DA SILVA FILHO\\nPresidente – IPREVTEO\\n\\n\\n\\nJOÃO JOSÉ PEREIRA FILHO\\nPrefeito\\n\\n\\nPublicada e registrada no mural do IPREVTEO, no dia 03 de\\n\\nDezembro de 2019\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                25\\n\\n\\nPublicado por:\\nLuzivânio dos Santos Batista\\n\\nCódigo Identificador:D1B0471E\\n\\n\\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE TEOTONIO VILELA\\n\\n\\n\\nSECRETARIA MUNICIPAL DE FINANÇAS E PLANEJAMENTO\\n\\nRETIFICAÇÃO DE AVISO DE COTAÇÃO Nº 002/2021\\n\\n\\nA Prefeitura Municipal de Teotônio Vilela/AL, inscrita no CNPJ sob nº 12.842.829/0001-10, por intermédio do setor de licitações, convoca\\n\\nempresas para, dentro do prazo de 05 (cinco) dias úteis, a partir desta publicação, apresentarem proposta de preços referente aos preços dos produtos\\n\\nabaixo, com o objetivo de pesquisa de preço no mercado e instrução do processo administrativo nº 0309002/2021, conforme especificações e\\nquantidades descritas no termo de referência, visando atender a demanda da Administração Pública Municipal:\\n\\n\\nItem DESCRIÇÃO/ESPECIFICAÇÃO Unidade Quantidade\\n\\n1 Ácido acetilsalicílico, 100 mg/ comprimido Unidade 7.200\\n\\n2 Ácido ascórbico, 100 mg/ml, solução injetável, ampola 5 ml Unidade 7.200\\n\\n3 Amiodarona, 50mg/ml, injetável, ampola 3 ml Unidade 1.000\\n\\n4\\nAmoxicilina, associada com clavulanato de potássio, 50mg + 12,5mg/ml, suspensão, frasco 75 ml +\\ndosador graduado ml + dosador graduado\\n\\nUnidade 3.000\\n\\n5 Amoxicilina, associada com clavulanato de potássio, 500mg + 125mg, comprimido Unidade 14.400\\n\\n6 Atenolol, 50 mg, comprimido Unidade 3.600\\n\\n7 Bicarbonato de sódio, 8,4%, solução injetável, ampola 10 ml Unidade 600\\n\\n8 Ceftriaxona sódica, 1 g, injetável endovenoso, frasco- ampola Unidade 10.800\\n\\n9 Cetamina cloridrato, 50 mg/ml, solução injetável, frasco 10 ml Unidade 500\\n\\n10 Cloridrato de clopidogrel, 75 mg, comprimido Unidade 10.800\\n\\n11 Cloreto de potássio, 19,1%, solução injetável, ampola 10 ml Unidade 600\\n\\n12 Deslanósido, 0,2 mg/ml, solução injetável, ampola 2 ml Unidade 1.000\\n\\n13 Dipirona sódica 500mg/ comprimido Unidade 30.000\\n\\n14 Dexametasona, 4 mg/comprimido Unidade 7.200\\n\\n15 Diazepam, 5 mg/ml, solução injetável, ampola 2 ml Unidade 3.600\\n\\n16 Dopamina, 5 mg/ml, solução injetável, ampola 10 ml Unidade 300\\n\\n17 .Dobutamina uso injetável. injetável (solução) 250 mg/20 ml Unidade 300\\n\\n18 Fenobarbital sódico, 100 mg/ml, solução injetável, ampola 2 mlsolução injetável, ampola 2 ml Unidade 2.000\\n\\n19\\nFlumazenil. concentração/composição: 0,1 mg/ml. forma farmacêutica: solução injetável. ampola de vidro\\nambar contendo 5 ml.\\n\\nUnidade 1.000\\n\\n20 Glicose, 250 mg/ml (25%), solução injetável, ampola 10 ml Unidade 2.000\\n\\n21 Glicose, 500 mg/ml (50%), solução injetável, ampola 20 ml Unidade 2.000\\n\\n22 Gluconato de cálcio 10% ampola 10 ml Unidade 600\\n\\n23 Haloperidol, 5 mg/ml, solução injetável, ampola 1 ml Unidade 600\\n\\n24 Hidralazina, 20 mg/ml, solução injetável, ampola 1 ml injetável, ampola 1 ml Unidade 2.000\\n\\n25\\nDinitrato de isossorbida. concentração/composição: 5 mg.forma farmacêutica: comprimido sublingual.\\nunidade.\\n\\nUnidade 4.000\\n\\n26 Lidocaína cloridrato, 2%, geléia, bisnaga 30 g Unidade 800\\n\\n27 Metildopa 250 mg / comprimido Unidade 6.000\\n\\n28 Morfina, sulfato, 10mg/ml, solução injetável, ampola 1 ml Unidade 3.000\\n\\n29 Naloxona 0,4 ml/ ml , solução venesa Unidade 800\\n\\n30 Nifedipino. concentração/composição: 10 mg. forma farmacêutica: cápsula. Unidade Unidade 7.200\\n\\n31 Paracetamol, 500 mg, comprimido Unidade 30.000\\n\\n32 Paracetamol, 200 mg/ml, solução oral, frasco gotejador, 15 ml Unidade 8.000\\n\\n33 Prometazina cloridrato, 25 mg/ml, solução injetável, ampola 2 ml Unidade 7.200\\n\\n34 Succinilcolina 500 mg , frasco- amplo frasco ampola Unidade 500\\n\\n35 Terbutalina 0,5 mg/ml - ampola , solução injetável solução injetável Unidade 7.200\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                36\\n\\n\\n36 Tramadol cloridrato, 50 mg/ml, solução injetável, ampola 2 ml Unidade 7.200\\n\\n37 Solução glicose, 50 mg/ml (5%) injetável, sistema fechado, bolsa 500 ml Unidade 9.984\\n\\n38 Salbutamol, 100mcg/dose, aerosol oral, frasco 200 doses Unidade 500\\n\\n39\\nRinger, associado com lactato (cloreto de sódio + cloreto de potássio + cloreto de cálcio + lactato de\\nsódio), solução injetável límpida e hipotônica, estéril e apirogênica, sistema fechado 500 ml\\n\\nUnidade 12.000\\n\\n40\\nCloreto de sódio, 0,9% solução injetável, sistema fechado, embalagem primária isenta de pvc, frasco 500\\n\\nml\\nUnidade 12.000\\n\\n41\\nCloreto de sódio, 0,9% solução injetável, sistema fechado, embalagem primária isenta de pvc, frasco 100\\n\\nml\\nUnidade 7.200\\n\\n42 Agulha descartável para punção, 13 x 0,45 mm, caixa com 100 unidades. Unidade 200\\n\\n43 Agulha descartável para punção, 30 x 8 mm, caixa com 100 unidades. Unidade 200\\n\\n44 Agulha descartável para punção, 40 x 12 mm, caixa com 100 unidades. Unidade 200\\n\\n45\\nCateter oxigenoterapia (neonatal), pvc flexível grau médico, tipo óculos, pronga silicone de contorno\\narredondado, descartável, estéril, a prova de deformação e torção, 2,10 m de comprimento, conector\\n\\nuniversal. embalagem contendo 01 unidade.\\n\\nUnidade 300\\n\\n46\\n\\nCateter oxigenoterapia (Adulto), pvc flexível grau médico, tipo óculos, pronga silicone de contorno\\n\\narredondado, descartável, estéril, a prova de deformação e torção, 2,10 m de comprimento, conector\\n\\nuniversal. embalagem contendo 01 unidade.\\n\\nUnidade 8.000\\n\\n47\\n\\nEquipo macrogotas completo, descartável, estéril, tubo em pvc atóxico e apirogênico com 1,5 m de\\n\\ncomprimento e ponta perfurante com tampa protetora, câmera gotejadora flexível, pinça rolete, conector\\nluer lock, entrada de ar, filtro de partícula e injetor lateral auto cicatrizante. embalagem contendo 01\\n\\nunidade.\\n\\nUnidade 14.400\\n\\n48\\n\\nFrasco umidificador para oxigênio, composto por tampa em nylon, tubo com borbulhador, frasco plástico\\ncom capacidade para 250 ml, corpo translúcido com indicação de nível mínimo e máximo e conexão de\\n\\nentrada de oxigênio com rosca metal padrão, adaptável a qualquer válvula reguladora de cilindro ou\\nfluxômetro de rede canalizada. embalagem contendo 01 unidade.\\n\\nUnidade 20\\n\\n49\\nMáscara cirúrgica, tipo: não tecido,3 camadas,pregas horizontais,atóxica, tipo fixação: com elástico,\\ncaracterísticas adicionais: clip nasal embutido,hipoalergênica, tipo uso: descartável cx c/50 unidades .\\n\\nregistro anvisa\\n\\nUnidade 50.000\\n\\n50\\nMáscara, tipo: respirador, tipo fixação: duplo sistema de tiras elásticas, aplicação: filtragem bacteriana\\n99%,tamanho regular, características adicionais: classe pff2(poeiras,fumos,névoas tóxicas), formato: em\\n\\nconcha, dupla camada, unidade. registro anvisa\\n\\nUnidade 5.000\\n\\n51 Máscara reinalante com reservatório ( pediátrico ) Unidade 50\\n\\n56\\n\\nSeringa (insulina), polipropileno transparente, 1 ml, sistema segurança nr/32, impressão legível e\\n\\npermanente, graduação máxima 0,2 em 0,2 ml, numerada, c/ agulha 13 x 0,38 mm, bisel trifacetado,\\nprotetor plástico, descartável, estéril, unidade l\\n\\nUnidade 3.600\\n\\n57\\nSeringa, polipropileno transparente, 5 ml, bico central luer lock, êmbolo c/rolha borracha, impressão\\nlegível e permanente, graduação máxima 0,2 em 0,2 ml, numerada, c/ agulha 25 x 0,7 mm, bisel\\n\\ntrifacetado, protetor plástico, descartável, estéril, unidade\\n\\nUnidade 18.000\\n\\n58\\nSeringa, polipropileno transparente, 10 ml, bico central luer lock, êmbolo c/rolha borracha, impressão\\nlegível e permanente, graduação máxima 0,2 em 0,2 ml, numerada, c/ agulha 25 x 0,7 mm, bisel\\n\\ntrifacetado, protetor plástico, descartável,\\n\\nUnidade 18.000\\n\\n59\\n\\nseringa, polipropileno transparente, 20 ml, bico central luer lock, êmbolo c/rolha borracha, impressão\\n\\nlegível e permanente, graduação máxima 1 em 1 ml, numerada, c/ agulha 25 x 0,7 mm, bisel trifacetado,\\nprotetor plástico, descartável, estéril, un injex injex 0,3990 8.000 3.192,00 pab 102 01/2018 213.1.\\n\\nUnidade\\n\\nUnidade 18.000\\n\\n60\\nTiras reagentes p/ medida de glicemia capilar compatível com o aparelho ou a concessão de dez mil\\naparelhos (em regime comodato) da marca a ser ofertada, unidade\\n\\nUnidade 3.600\\n\\n61\\nTubo endotraqueal, material: pvc siliconizado, modelo: curva magill, calibre: 7,0, tipo ponta: c, ponta\\ndistal atraumática e orifício murphy, componente 2: radiopaco, graduado, tipo conector: conector padrão,\\n\\nesterilidade: estéril, uso único.\\n\\nUnidade 50\\n\\n62\\nTubo endotraqueal, material: pvc siliconizado, modelo: curva magill, calibre: 6,5, tipo ponta: c, ponta\\ndistal atraumática e orifício murphy, componente 2: radiopaco, graduado, tipo conector: conector padrão,\\n\\nesterilidade: estéril, uso único\\n\\nUnidade 50\\n\\n63\\n\\nsonda foley nº 14, confeccionada em látex siliconizado, estéril, apirogênica, 2 vias, conectores padrão,\\n\\nponta distal cilíndrica fechada, com orifícios laterais, válvula para todos os tipos de seringa, com balão\\ncom capacidade para armazenar 30 ml. embalagem contendo\\n\\nUnidade 200\\n\\n64\\n\\nSonda foley nº 16, confeccionada em látex siliconizado, estéril, apirogênica, 2 vias, conectores padrão,\\n\\nponta distal cilíndrica fechada, com orifícios laterais, válvula para todos os tipos de seringa, com balão\\ncom capacidade para armazenar 30 ml. embalagem contendo 01 unidade.\\n\\nUnidade 400\\n\\n65\\n\\nSonda foley nº 18, confeccionada em látex siliconizado, estéril, apirogênica, 2 vias, conectores padrão,\\n\\nponta distal cilíndrica fechada, com orifícios laterais, válvula para todos os tipos de seringa, com balão\\n\\ncom capacidade para armazenar 30 ml. embalagem contendo 01 unidade.\\n\\nUnidade 400\\n\\n66\\nSonda foley nº 20, confeccionada em látex siliconizado, estéril, apirogênica, 2 vias, conectores padrão,\\nponta distal cilíndrica fechada, com orifícios laterais, válvula para todos os tipos de seringa, com balão\\n\\ncom capacidade para armazenar 30 ml. embalagem contendo 01 unidade.\\n\\nUnidade 50\\n\\n67\\n\\nSonda para aspiração traqueal nº 08(cor verde escuro), tubo confeccionado em pvc flexível e válvula em\\n\\npvc rígido, descartável, estéril, transparente, siliconizada, extremidade com ponta distal, um orifício\\ncentral e quatro laterais, 51 cm de comprimento, embalado individualmente em papel grau cirúrgico.\\n\\nembalagem contendo 01 unidade.\\n\\nUnidade 400\\n\\n68\\n\\nSonda para aspiração traqueal nº 10 (cor verde escuro), tubo confeccionado em pvc flexível e válvula em\\npvc rígido, descartável, estéril, transparente, siliconizada, extremidade com ponta distal, um orifício\\n\\ncentral e quatro laterais, 51 cm de comprimento, embalado individualmente em papel grau cirúrgico.\\nembalagem contendo 01 unidade.\\n\\nUnidade 200\\n\\n69\\n\\nSonda para aspiração traqueal nº 12 (cor verde escuro), tubo confeccionado em pvc flexível e válvula em\\npvc rígido, descartável, estéril, transparente, siliconizada, extremidade com ponta distal, um orifício\\n\\ncentral e quatro laterais, 51 cm de comprimento, embalado individualmente em papel grau cirúrgico.\\n\\nembalagem contendo 01 UNIDADE.\\n\\nUnidade 200\\n\\n70\\n\\nSonda para aspiração traqueal nº 14 (cor verde escuro), tubo confeccionado em pvc flexível e válvula em\\n\\npvc rígido, descartável, estéril, transparente, siliconizada, extremidade com ponta distal, um orifício\\ncentral e quatro laterais, 51 cm de comprimento, embalado individualmente em papel grau cirúrgico.\\n\\nembalagem contendo 01 unidade.\\n\\nUnidade 400\\n\\n71\\nTouca descartável (gorro), tamanho único, unissex, hipoalergênica, atóxica, confeccionada em não tecido\\n\\n(100% polipropileno), com elástico na nuca, cerca de 30 g/m2. embalagem contendo 100 unidades\\nUnidade 500\\n\\nCORRELATOS\\n\\nITEM DESCRIÇÃO UNIDADE QUANTIDADE\\n\\n1\\nMáscaras faciais com bordas infláveis (Adulto) - Composição: Máscara: PVC; BordaInflável: PVC;\\n\\nVálvula de Injeção Inflável: PVC Suporte do Tipo Gancho: Polipropileno\\nUNIDADE 6\\n\\n2\\nMáscaras faciais com bordas infláveis (Adolescente) - Composição: Máscara: PVC; BordaInflável: PVC;\\nVálvula de Injeção Inflável: PVC Suporte do Tipo Gancho: Polipropileno\\n\\nUNIDADE 6\\n\\n3\\n\\nBolsa de ventilação com reservatório de oxigênio (bolsa 1000ml) - Características do produto:\\n\\nReservatório para reanimador manual adulto e pediátrico; Não acompanha válvula; Feito em PVC;\\n\\nRecomendado para uso único; Pode ser reutilizado, mas deve ser desinfectado para evitar contaminação\\ncruzada entre pacientes. Recomenda-se a esterilização a frio (imersão em soluções químicas).\\n\\nUNIDADE 150\\n\\n4\\n\\nKit Cabo de laringoscópio, com lâminas curvas (tam. 3 e tam. 4). - Cabo Para Laringoscópio\\n\\nConvencional Standard Médio; Tampa da bateria fechada impede líquidos penetrarem no interior do\\ncompartimento; Simples conversão de bateria tradicional por bateria recarregável, por meio de uma tampa\\n\\nde carregamento aberta; Acabamento estriado; Tamanho: Médio; As pilhas para alimentação do cabo\\n(modelo C) devem ser adquiridas separadamente neste link.\\n\\nKIT 5\\n\\n5\\nGuias de intubação tamanho adulto – Oferecem três tamanhos de stylets de Vital Signs: neonatal,\\npediátrico e adulto. Estes stylets são compatíveis com os tubos endotracheal que variam da identificação\\n\\nUNIDADE 10\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                37\\n\\n\\ndo tamanho 2.5mm à identificação de 10.0mm. Os stylets podem ser ajustados a uma forma que facilite a\\nintubação. Mais, nossos stylets podem ajudar a intubação difíceis.\\n\\n6 Pinça de Nagryll - Pinça clínica para algodão. Aço Inox; Comprimento 15 cm. Autoclavável. UNIDADE 5\\n\\n7\\nTubos endotraqueais tamanho com balonetes - 6,0 Possui curvatura anatômica; Escala com graduação em\\ncentímetros; Atóxico, não-pirogênico, de uso único e estéril (esterilizado por óxido de etileno); Embalado\\n\\nindividualmente preservando a integridade asséptica do produto, em PGC (papel grau cirúrgico).\\n\\nUNIDADE 50\\n\\n8\\n\\nTubos endotraqueais tamanho com balonetes - 7,0 Possui curvatura anatômica; Escala com graduação em\\n\\ncentímetros; Atóxico, não-pirogênico, de uso único e estéril (esterilizado por óxido de etileno); Embalado\\nindividualmente preservando a integridade asséptica do produto, em PGC (papel grau cirúrgico).\\n\\nUNIDADE 50\\n\\n9\\n\\nTubos endotraqueais com balonetes tamanho - 7,5 Possui curvatura anatômica; Escala com graduação em\\n\\ncentímetros; Atóxico, não-pirogênico, de uso único e estéril (esterilizado por óxido de etileno); Embalado\\nindividualmente preservando a integridade asséptica do produto, em PGC (papel grau cirúrgico).\\n\\nUNIDADE 50\\n\\n10\\n\\nTubos endotraqueais com balonetes tamanhos - 8,0 - Possui curvatura anatômica; Escala com graduação\\nem centímetros; Atóxico, não-pirogênico, de uso único e estéril (esterilizado por óxido de etileno);\\n\\nEmbalado individualmente preservando a integridade asséptica do produto, em PGC (papel grau\\ncirúrgico).\\n\\nUNIDADE 50\\n\\n11\\n\\nTubos endotraqueais com balonetes tamanhos -9,0 - Possui curvatura anatômica; Escala com graduação\\n\\nem centímetros; Atóxico, não-pirogênico, de uso único e estéril (esterilizado por óxido de etileno);\\nEmbalado individualmente preservando a integridade asséptica do produto, em PGC (papel grau\\n\\ncirúrgico).\\n\\nUNIDADE 50\\n\\n12\\n\\nTubos endotraqueais com balonetes tamanhos -10 - Possui curvatura anatômica; Escala com graduação em\\n\\ncentímetros; Atóxico, não-pirogênico, de uso único e estéril (esterilizado por óxido de etileno); Embalado\\nindividualmente preservando a integridade asséptica do produto, em PGC (papel grau cirúrgico).\\n\\nUNIDADE 50\\n\\n13\\n\\nMáscara laríngea 3 - Tamanho: 3.0. Recomendação de uso para Adulto entre 50 e 70kg. Características do\\n\\nproduto: Fabricada em Silicone; Reforço em espiral que minimiza esmagamento e o torna resistente à\\ntorção ou dobras; Possui barras que protegem a obstrução acidental da epiglote; Possui encaixe para\\n\\nmanutenção de medicamento por seringa.\\n\\nUNIDADE 50\\n\\n14\\n\\nMáscara laríngea 4 - Tamanho: 4.0. Recomendação de uso para Adulto entre 50 e 70kg. Características do\\n\\nproduto: Fabricada em Silicone; Reforço em espiral que minimiza esmagamento e o torna resistente à\\ntorção ou dobras; Possui barras que protegem a obstrução acidental da epiglote; Possui encaixe para\\n\\nmanutenção de medicamento por seringa.\\n\\nUNIDADE 50\\n\\n15\\n\\nMáscara laríngea 5 - Tamanho: 4.0. Recomendação de uso para Adulto entre 50 e 70kg. Características do\\nproduto: Fabricada em Silicone; Reforço em espiral que minimiza esmagamento e o torna resistente à\\n\\ntorção ou dobras; Possui barras que protegem a obstrução acidental da epiglote; Possui encaixe para\\nmanutenção de medicamento por seringa.\\n\\nUNIDADE 50\\n\\n16\\n\\nFiltro –MHEF/ ADULTO com tubo traqueia ventilação mecânica - com tubo traqueia ventilação mecânica\\nCompartimento; Superior (Lado da máquina) 15M22F: Polipropileno; Compartimento Inferior (Lado do\\n\\npaciente) 22F15M : Polipropileno; Port de Amostragem: Polipropileno; Tampa Luer: Polipropileno;\\nElemento HME: Papel Crepe com relevo; Conector 15M/15M : Polipropileno; Tubo Colapsável :\\n\\nPolipropileno; Conector 15M/15F22M : Polipropileno;Método de Esterilização: Óxido de Etileno; Produto\\nEstéril: (X)Sim ( ) Não; Validade: 5 anos; Registro Anvisa: 10150470440; Filtragem Bidirecional.\\n\\nUNIDADE 50\\n\\n17\\n\\nTrach Care- Sistema de aspiração fechado paciente de COVID - Apresenta sonda atraumática, de ponta\\n\\narredondada, envolta em luva de PVC siliconizado. A sonda, graduada em cm e com marcações\\ndiferenciadas por cores, permite saber com precisão até onde deve ser introduzida, evitando assim o risco\\n\\nde lesões. O visualizador de passagem, uma janela transparente entre a sonda e a válvula de vácuo, permite\\navaliação visual da secreção. O sistema conta com conector em Y, com adaptadores p/ conexão ao tubo\\n\\nendotraqueal, válvula p/ controle de vácuo com trava por pressão, tampa protetora no conector distal e via\\nde instilação com válvula antirrefluxo, p/ fluidificação das secreções e limpeza interna da sonda. Produto\\n\\nde uso único; Latéx Free; Estéril - ETO6.\\n\\nUNIDADE 30\\n\\n18\\n\\nAmbu reanimador manual adulto completo - Saco Reservatório; Extensão com conector em PVC; Máscara\\n\\ntransparente; Balão de Silicone Auto Inflável; Membranas em Silicone; Válvula de reinalação (Pop-off);\\nVálvula para bolsa de ar; Manual de instruções com validade do produto e certificado de garantia; Os\\n\\nReanimadores Pulmonares Manual.\\n\\nUNIDADE 4\\n\\n19\\n\\nMáscaras faciais com bordas infláveis infantil - Formato anatômico, para maior conforto ao paciente; Bojo\\ntransparente e válvula de insuflação; Anel de fixação e conector; Totalmente livre de látex, Coxim inflável\\n\\nnão esvazia e a máscara está sempre pronta para uso; Cúpula transparente permite visualização das\\nsecreções e respiração; A pressão da almofada pode ser alterada, melhor adaptação e ajuste.\\n\\nUNIDADE 6\\n\\n20\\n\\nBolsas de ventilação com reservatório de oxigênio (bolsas de 500 mL) - O Ressuscitador Reutilizável,\\nconfeccionado em silicone de alta qualidade autoclavável (exceto a bolsa reservatória de oxigênio), é fácil\\n\\nde montar e pode ser comprimido para um armazenamento prático e compacto. A válvula de não\\nreinalação desse ressuscitador oferece baixa resistência a fluxos inspiratórios e expiratórios.\\n\\nUNIDADE 100\\n\\n21\\n\\nCabo de laringoscópio, com lâminas retas ( tamanhos 0, 1, 2, e 3) - 3 lâminas retas; Usado para facilitar a\\n\\nvisualização da laringe durante os procedimentos de laringoscopia ou entubação endotraqueal; Lâminas\\nretas nº 2, 3 e 4, lâmpadas para as lâminas, cabo em inóx para laringoscópio adulto, estojo para\\n\\nacondicionamento.\\n\\nKIT 2\\n\\n22\\nCabo de laringoscópio com lâmina curvas (tamanhos 2, 3 e 4) Cabo AdultoInfantil (Não é de Inox);\\n\\nLâmina Curva 1; Lâmina Curva 2; Lâmina Curva 4.\\nKIT 2\\n\\n23\\n\\nGuias de intubação, pediátrico - Fio guia para intubação difícil bougie medtech-pediátrico; Fio guia para\\nintubação difícil bougie medtech – pediátrico; cor contrastante (amarelo brilhante): destaca visualmente o\\n\\nbougie-medtech durante as manobras; superfície anti-aderente, facilita o deslizar do tubo traqueal;\\nsegmento distal angulado com marca visual indicativa em seu ponto de deflexão; haste com escala\\n\\ngraduada bilateral dupla e invertida para referência de posicionamento em ambas as extremidades: permite\\nseu uso nos dois sentidos (extremidade angulada ou reta); marcações situadas na face anterior: favorece a\\n\\nleitura durante o procedimento; extremidades atraumáticas; estéril, pronto para uso imediato; isento de\\nlátex; descartável; tamanho: pediátrico; comprimento 535 mm / espessura 2,0 mm (6f); para uso com tubos\\n\\ntraqueais entre 3,0mm a 4,5mm; Garantia: contra defeitos de fabricação. Registro na anvisa: 10299940016\\n\\nUNIDADE 1\\n\\n24\\n\\nTubos endotraqueais sem balonete tamanho de 2,5 - Atende a ampla gama de procedimentos cirúrgicos;\\n\\nPossui curvatura anatômica; Acopla facilmente em material intermediário que permite conexão com\\ndiferentes tipos de acessórios de ventilação; Escala com graduação em centímetros; Atóxico, não-\\n\\npirogênico, de uso único e estéril (Esterilizado por Óxido de Etileno); Embalado individualmente\\npreservando a integridade asséptica do produto, em PGC (Papel Grau Cirúrgico); O tubo apresentou boa\\n\\nperformace com apropriada dureza e o manguito com alta capacidadee baixa pressão de aspecto liso e\\nexcelente biocompatibilidade; Marcadores de graduação em centímetros.\\n\\nUNIDADE 10\\n\\n25\\n\\nTubos endotraqueais sem balonete tamanho de 3,0 Atende a ampla gama de procedimentos cirúrgicos;\\n\\nPossui curvatura anatômica; Acopla facilmente em material intermediário que permite conexão com\\ndiferentes tipos de acessórios de ventilação; Escala com graduação em centímetros; Atóxico, não-\\n\\npirogênico, de uso único e estéril (Esterilizado por Óxido de Etileno); Embalado individualmente\\npreservando a integridade asséptica do produto, em PGC (Papel Grau Cirúrgico); O tubo apresentou boa\\n\\nperformace com apropriada dureza e o manguito com alta capacidadee baixa pressão de aspecto liso e\\nexcelente biocompatibilidade; Marcadores de graduação em centímetros.\\n\\nUNIDADE 10\\n\\n26\\n\\nTubos endotraqueais sem balonete tamanho de 3,5 - Atende a ampla gama de procedimentos cirúrgicos;\\n\\nPossui curvatura anatômica; Acopla facilmente em material intermediário que permite conexão com\\ndiferentes tipos de acessórios de ventilação; Escala com graduação em centímetros; Atóxico, não-\\n\\npirogênico, de uso único e estéril (Esterilizado por Óxido de Etileno); Embalado individualmente\\npreservando a integridade asséptica do produto, em PGC (Papel Grau Cirúrgico); O tubo apresentou boa\\n\\nperformace com apropriada dureza e o manguito com alta capacidadee baixa pressão de aspecto liso e\\nexcelente biocompatibilidade; Marcadores de graduação em centímetros.\\n\\nUNIDADE 10\\n\\n27\\n\\nTubos endotraqueais sem balonete tamanho de 4,0 - Atende a ampla gama de procedimentos cirúrgicos;\\nPossui curvatura anatômica; Acopla facilmente em material intermediário que permite conexão com\\n\\ndiferentes tipos de acessórios de ventilação; Escala com graduação em centímetros; Atóxico, não-\\npirogênico, de uso único e estéril (Esterilizado por Óxido de Etileno); Embalado individualmente\\n\\npreservando a integridade asséptica do produto, em PGC (Papel Grau Cirúrgico); O tubo apresentou boa\\nperformace com apropriada dureza e o manguito com alta capacidadee baixa pressão de aspecto liso e\\n\\nexcelente biocompatibilidade; Marcadores de graduação em centímetros.\\n\\nUNIDADE 10\\n\\n28 Tubos endotraqueais sem balonete tamanho de 4,5 - Atende a ampla gama de procedimentos cirúrgicos; UNIDADE 10\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                38\\n\\n\\nPossui curvatura anatômica; Acopla facilmente em material intermediário que permite conexão com\\ndiferentes tipos de acessórios de ventilação; Escala com graduação em centímetros; Atóxico, não-\\n\\npirogênico, de uso único e estéril (Esterilizado por Óxido de Etileno); Embalado individualmente\\npreservando a integridade asséptica do produto, em PGC (Papel Grau Cirúrgico); O tubo apresentou boa\\n\\nperformace com apropriada dureza e o manguito com alta capacidadee baixa pressão de aspecto liso e\\nexcelente biocompatibilidade; Marcadores de graduação em centímetros.\\n\\n29\\n\\nTubos endotraqueais sem balonete tamanho de 5,0 - Atende a ampla gama de procedimentos cirúrgicos;\\nPossui curvatura anatômica; Acopla facilmente em material intermediário que permite conexão com\\n\\ndiferentes tipos de acessórios de ventilação; Escala com graduação em centímetros; Atóxico, não-\\npirogênico, de uso único e estéril (Esterilizado por Óxido de Etileno); Embalado individualmente\\n\\npreservando a integridade asséptica do produto, em PGC (Papel Grau Cirúrgico); O tubo apresentou boa\\nperformace com apropriada dureza e o manguito com alta capacidadee baixa pressão de aspecto liso e\\n\\nexcelente biocompatibilidade; Marcadores de graduação em centímetros.\\n\\nUNIDADE 10\\n\\n30\\n\\nMáscaras laríngeas, tamanho 1, Estéril em embalagem individual esterilizada, pronto para uso. Produzida\\nem PVC transparente siliconado de uso médico; Marcações, rotulagem e manual em português; Isenta de\\n\\nlátex; Marca linear ao longo do tubo como referência de posicionamento; Fácil identificação: informações\\nem destaque no tubo e balão piloto sobre tamanho (nº), volume, pressão de enchimentoe a faixa de peso do\\n\\npaciente melhor indicada para seu uso; Tubo resistente a acotovelamentos; Manguito macio de alto\\n\\nvolume e baixa pressão; Formato da base e manguito em conformação anatômica, dispensando o uso de\\n\\ntrabéculas; Melhor visualização das estruturas supraglóticas e cordas vocais; Facilita acesso à fibroscopia e\\nintubação traqueal; Embalada em berço protetor exclusivo: protege e facilita o manuseio;\\n\\nUNIDADE 10\\n\\n31\\n\\nMáscaras laríngeas, tamanho 2, Estéril em embalagem individual esterilizada, pronto para uso. Produzida\\nem PVC transparente siliconado de uso médico; Marcações, rotulagem e manual em português; Isenta de\\n\\nlátex; Marca linear ao longo do tubo como referência de posicionamento; Fácil identificação: informações\\nem destaque no tubo e balão piloto sobre tamanho (nº), volume, pressão de enchimentoe a faixa de peso do\\n\\npaciente melhor indicada para seu uso; Tubo resistente a acotovelamentos; Manguito macio de alto\\nvolume e baixa pressão; Formato da base e manguito em conformação anatômica, dispensando o uso de\\n\\ntrabéculas; Melhor visualização das estruturas supraglóticas e cordas vocais; Facilita acesso à fibroscopia e\\nintubação traqueal; Embalada em berço protetor exclusivo: protege e facilita o manuseio;\\n\\nUNIDADE 10\\n\\n32\\n\\nMáscaras laríngeas, tamanho 3, Estéril em embalagem individual esterilizada, pronto para uso. Produzida\\n\\nem PVC transparente siliconado de uso médico; Marcações, rotulagem e manual em português; Isenta de\\nlátex; Marca linear ao longo do tubo como referência de posicionamento; Fácil identificação: informações\\n\\nem destaque no tubo e balão piloto sobre tamanho (nº), volume, pressão de enchimentoe a faixa de peso do\\npaciente melhor indicada para seu uso; Tubo resistente a acotovelamentos; Manguito macio de alto\\n\\nvolume e baixa pressão; Formato da base e manguito em conformação anatômica, dispensando o uso de\\ntrabéculas; Melhor visualização das estruturas supraglóticas e cordas vocais; Facilita acesso à fibroscopia e\\n\\nintubação traqueal; Embalada em berço protetor exclusivo: protege e facilita o manuseio;\\n\\nUNIDADE 10\\n\\n33\\n\\nMáscaras laríngeas, tamanho 4, Estéril em embalagem individual esterilizada, pronto para uso. Produzida\\n\\nem PVC transparente siliconado de uso médico; Marcações, rotulagem e manual em português; Isenta de\\nlátex; Marca linear ao longo do tubo como referência de posicionamento; Fácil identificação: informações\\n\\nem destaque no tubo e balão piloto sobre tamanho (nº), volume, pressão de enchimentoe a faixa de peso do\\npaciente melhor indicada para seu uso; Tubo resistente a acotovelamentos; Manguito macio de alto\\n\\nvolume e baixa pressão; Formato da base e manguito em conformação anatômica, dispensando o uso de\\ntrabéculas; Melhor visualização das estruturas supraglóticas e cordas vocais; Facilita acesso à fibroscopia e\\n\\nintubação traqueal; Embalada em berço protetor exclusivo: protege e facilita o manuseio;\\n\\nUNIDADE 10\\n\\n34\\n\\nMáscaras laríngeas, tamanho 5, Estéril em embalagem individual esterilizada, pronto para uso. Produzida\\nem PVC transparente siliconado de uso médico; Marcações, rotulagem e manual em português; Isenta de\\n\\nlátex; Marca linear ao longo do tubo como referência de posicionamento; Fácil identificação: informações\\nem destaque no tubo e balão piloto sobre tamanho (nº), volume, pressão de enchimentoe a faixa de peso do\\n\\npaciente melhor indicada para seu uso; Tubo resistente a acotovelamentos; Manguito macio de alto\\n\\nvolume e baixa pressão; Formato da base e manguito em conformação anatômica, dispensando o uso de\\n\\ntrabéculas; Melhor visualização das estruturas supraglóticas e cordas vocais; Facilita acesso à fibroscopia e\\nintubação traqueal; Embalada em berço protetor exclusivo: protege e facilita o manuseio;\\n\\nUNIDADE 10\\n\\n35\\n\\nOxímetro de pulso para neonato e crianças - Visor LCD colorido de alta resolução; Tela rotacional,\\npermite visualização na vertical e horizontal; Indicação da SpO2 , frequência cardíaca, força de pulso,\\n\\nonda pletismográfica e tabela de tendências; Alarmes visuais e sonoros, ajustáveis e programáveis;\\nMemória interna dos eventos e conexão USB para computador; Software para computador, permite\\n\\narmazenar, visualizar e compartilhar eventos (opcional); Capa protetora com suporte para acomodar em\\nsuperfícies planas; Alimentação bivolt automático e através de baterias recarregáveis com carregador\\n\\nintegrado; Aplicável para pacientes adulto, pediátrico e neonatal; Sensor de SpO2 padrão Nellcor;\\nCertificado pelo INMETRO.\\n\\nUNIDADE 06\\n\\n36\\n\\nAmbu reanimador manual infantil completo - Saco Reservatório; Extensão com conector em PVC;\\n\\nMáscara transparente; Balão de Silicone Auto Inflável; Membranas em Silicone; Válvula de reinalação\\n(Pop-off); Válvula para bolsa de ar; Manual de instruções com validade do produto e certificado de\\n\\ngarantia; Os Reanimadores Pulmonares Manual.\\n\\nUNIDADE 4\\n\\n\\n\\nAs empresas deverão apresentar propostas de valores nas diretrizes da Instrução Normativa nº 73, de 05 de agosto de 2020 -Órgão:Ministério da\\n\\nEconomia/Secretaria Especial de Desburocratização, Gestão e Governo Digital/Secretaria de Gestão, devendo obrigatoriamente dispor em seus\\norçamentos: Validade dos orçamentos de no mínimo de 90 (noventa) dias a partir da data de sua apresentação;\\n\\nEntrega dos produtos no prazo de 05 (cinco) dias; Para quais informações disponibilizamos o contato (82) 3543-1301 das 8h às 17h de segunda à\\n\\nsexta-feira. e o e-mail: admpmtval@gmail.com para encaminhamento das propostas de preço.\\n\\n\\nTeotônio Vilela/AL, 10 de março de 2021\\n\\n\\n\\nMAYRA KAROLINE SANTOS NASCIMENTO\\nDepartamento de Licitação\\n\\nPublicado por:\\nIvanildo Almeida Silva\\n\\nCódigo Identificador:E34F09FC\\n\\n\\nSECRETARIA MUNICIPAL DE FINANÇAS E PLANEJAMENTO\\n\\nDE AVISO DE COTAÇÃO Nº 003/2021\\n\\n\\nA Prefeitura Municipal de Teotônio Vilela/AL, inscrita no CNPJ sob nº 12.842.829/0001-10, por intermédio do setor de licitações, convoca\\n\\nempresas para, dentro do prazo de 05 (cinco) dias úteis, a partir desta publicação, apresentarem proposta de preços referente aos preços dos produtos\\n\\nabaixo, com o objetivo de pesquisa de preço no mercado e instrução do processo administrativo nº 0311002/2021, conforme especificações e\\n\\nquantidades descritas no termo de referência, visando atender a demanda da Administração Pública Municipal:\\n\\n\\nEQUIPAMENTOS PARA LOCAÇÃO\\n\\nITEM  OBJETO  UNIDADE  QUANTIDADE  PERÍODO (MESES)\\n\\n1\\n\\nNegatoscópio -Design clean, econômico em espaço e muito\\n\\nleve; Material de qualidade o que aumenta sua durabilidade;\\nFrente de acrílico leitoso; Puxadores para placa da imagem;\\n\\nFixação da imagem por roletes.\\n\\nUNIDADE 1 5\\n\\n2\\nMonitor múltiplos parâmetros (oximetria de pulso, pressão\\n\\narterial não invasiva, cardioscopia, frequência respiratória),\\nUNIDADE 5 5\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                39\\n\\n\\ncom bateria.\\n\\n3\\n\\nBomba de infusão continua controladora de fluidos - Display:\\n\\nTela de LCD para ajustes e configurações; Painel de LED’s\\npara registro de volume infundido; LED’s indicadores de\\n\\nfuncionamento; Bomba: Compatível com equipos padrão de\\nqualquer marca; É uma bomba de infusão enteral e parenteral,\\n\\nque atende a alimentação e medicação; Possui alarmes\\naudiovisuais; Sensor de gotas; Ajuste de volume de infusão\\n\\npré definido; Modos de trabalho: ml/h e gotas/min; Três níveis\\nde indicação de ocusão no sistema; Função purgar; KVO\\n\\n(Manter veia aberta) com vazão ajustável de 1 a 5 ml/h;\\nGravação automática da última infusão; Funcionamento por\\n\\nmais de 4 horas em bateria; Classe de proteção IPX4;\\n\\nUNIDADE 5 5\\n\\n4\\n\\nCarro de Emergência -Pintura epóxi;4 Rodízios de 05\\npolegadas, sendo 02 com freios e giro de 360° graus. Chapas\\n\\nde aço, revestida de pintura epóxi; 03 gavetas sendo: 01 com\\n21 divisões para medicamentos e 02 para uso geral; Trava nas\\n\\ngavetas; Porta basculante; Mesa superior em aço inox; 01\\n\\nTábua para massagem cardíaca; Suporte para cilindro de\\n\\noxigênio; Suporte para soro; Suporte cardioversor ou\\ndesfibrilador; Tomada elétrica.\\n\\nUNIDADE 1 5\\n\\n5\\n\\nDesfibrilador Cardíaco com bateria - Características do ECG:\\nSeleção das 12 derivações (DI, DII, DIII, aVL, aVR, aVF e\\n\\nV1a 6), para cabo de ECG de 5 vias; Captação do sinal ECG\\npelas pás de desfibrilação, pás adesivas transtorácicas do\\n\\nMarcapasso, pelas pás reutilizáveis do desfibrilador e/ou\\natravés do cabo de paciente do ECG; Freqüência Cardíaca,\\n\\nleitura de freqüência de 10 até 300 bpm, exatidão de 1 BPM,\\ncom apresentação numérica; Visualiza no display, traçado de\\n\\nECG, derivação, freqüência cardíaca, indicador de bip, status\\nda bateria, alarmes, parâmetros de programação, indicando a\\n\\nenergia selecionada para disparo; ECG com beep.\\n\\nUNIDADE 1 5\\n\\n6\\n\\nTábua para ressuscitação cardiorrespiratória - O Res-Q-Board\\nfoi concebido para optimizar as manobras de RCP. A sua\\n\\nforma anatómica permite um posicionamento correcto do\\npaciente, mantendo as vias de ar abertas e ao mesmo tempo\\n\\nfazendo com que a massagem cardíaca externa seja mais\\nefectiva. A superfície superior está estruturada de forma a\\n\\nreduzir o risco de escorregamento e suportar as vértebras. A\\nsuperfície inferior está feita para estabilizar a tábua durante a\\n\\nressuscitação. As pegas tornam-na extremamente fácil de\\nmanipular e de transportar, tornando mais fáceis operações\\n\\ncomo as de ancoradouro e transferência de pacientes. O Res-\\nQ-Board é leve e resistente à compressão, porque é feito de\\n\\npolietileno de grande densidade, concha dupla com orifícios.\\nÉ fácil de usar e é realmente cómodo para treinar técnicos de\\n\\nprimeiros socorros em RCP. É indispensável em macas de\\nambulância durante o transporte de pacientes críticos e em\\n\\ntodas as enfermarias hospitalares, para fazer RCP. A sua\\nestrutura monolítica permite uma rápida desinfecção.\\n\\nUNIDADE 1 5\\n\\n\\nAs empresas deverão apresentar propostas de valores nas diretrizes da Instrução Normativa nº 73, de 05 de agosto de 2020 -Órgão:Ministério da\\n\\nEconomia/Secretaria Especial de Desburocratização, Gestão e Governo Digital/Secretaria de Gestão, devendo obrigatoriamente dispor em seus\\n\\norçamentos: Validade dos orçamentos de no mínimo de 90 (noventa) dias a partir da data de sua apresentação;\\n\\nEntrega dos produtos no prazo de 05 (cinco) dias; para quais informações disponibilizamos o contato (82) 3543-1301 das 8h às 17h de segunda à\\nsexta-feira. e o e-mail: admpmtval@gmail.com para encaminhamento das propostas de preço.\\n\\n\\n\\nTeotônio Vilela/AL, 10 de março de 2021\\n\\n\\n\\nMAYRA KAROLINE SANTOS NASCIMENTO\\nDepartamento de Licitação\\n\\nPublicado por:\\nIvanildo Almeida Silva\\n\\nCódigo Identificador:42C9CAC8\",\n  \"data_publicacao\": \"2021-03-15\"\n}",
  "{\n  \"municipio\": \"VIÇOSA\",\n  \"id\": \"vicosa\",\n  \"cabecalho\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \",\n  \"texto\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE VIÇOSA\\n\\n\\n\\nGABINETE DO PREFEITO\\n\\nPUBLICAÇÃO DE DESPACHO RATIFICADOR\\n\\n\\nProcesso nº 02030015/2021\\nInteressado: Secretaria Municipal de Saúde\\n\\nAssunto: Contratação direta. Solicitação de medicamento.\\n\\n\\nDECLARAÇÃO\\nDECLARO para os devidos fins de direito, que em cumprimento as\\n\\nemanações das normas legais que tratam sobre finanças públicas, em\\nespecial aos incisos I e II do artigo 16 da Lei Complementar N°\\n\\n101/2000, as despesas oriundas deste processo ora em tramitação, tem\\n\\nadequação orçamentária e financeira para o corrente exercício\\n\\nfinanceiro com a Lei Orçamentária Anual, e compatibilidade com o\\nPlano Plurianual e com a Lei de Diretrizes Orçamentárias.\\n\\nRATIFICAÇÃO DA CONTRATAÇÃO:\\n\\nTenho por satisfeitas as razões apresentadas pela Secretaria Municipal\\n\\nde Saúde, bem como, as informações procedentes da Procuradoria\\ndeste Município, RATIFICO os entendimentos firmados ao tempo\\n\\nem que AUTORIZO a contratação da empresa: SAMUEL FEITOSA\\n\\nCORREIA MATA DOS SANTOS, inscrita no CNPJ nº\\n\\n30.550.760/0001-55, para aquisição de 02 ESCADAS DE\\nALUMINIO COM 02 DEGRAUS 1,3M, 120KG, para satisfazer as\\n\\nurgentes necessidades da Secretaria Municipal de Saúde.\\n\\nPublique-se o presente despacho dentro do prazo de 05 (cinco) dias,\\n\\ncomo condição de eficácia dos atos.\\nE por fim, considerando as determinações firmadas, seguem os autos\\n\\npara empenhar e providenciar a emissão da respectiva nota de\\n\\nempenho da supracitada Empresa, nos termos da ratificação.\\n\\n\\nViçosa/AL, 12p de março de 2021.\\n\\n\\n\\nJOÃO VICTOR CALHEIROS AMORIM SANTOS\\nPrefeito\\n\\nPublicado por:\\nLuiz Matheus Marques de Gois\\n\\nCódigo Identificador:8089CE12\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETA LUTO OFICIAL NO MUNICÍPIO DE VIÇOSA E\\n\\nDÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\n\\nDECRETO Nº 13, de 12 de março de 2021.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE VIÇOSA, ESTADO DE\\n\\nALAGOAS, no uso das atribuições que lhe conferem a Constituição\\nFederal e a Lei Orgânica do Município e Legislação Municipal\\n\\nespecífica,\\n\\nCONSIDERANDO o falecimento do Sr. ADEMAR VILELA DE\\n\\nVASCONCELOS ocorrido em 12 (doze) de março do corrente ano,\\nna cidade de Maceió/AL;\\n\\nCONSIDERANDO, o pesar geral da população viçosense e o\\n\\nsentimento de solidariedade, dor e saudade que emerge pela perda de\\num cidadão exemplar, respeitável, chefe de família honrado e deixou\\n\\ncomo exemplo e modelo de dignidade, a sua história de vida.\\n\\nCONSIDERANDO, finalmente, que é dever do Poder Público render\\n\\njustas homenagens àqueles que com seu trabalho, seu exemplo e sua\\ndedicação, contribuíram para elevar o nome de Viçosa.\\n\\n\\n\\nDECRETA:\\nArt. 1º - LUTO OFICIAL, por 03 (três) dias em todo território do\\nMunicípio de Viçosa, pelo falecimento do Sr. ADEMAR VILELA\\n\\nVASCONCELOS.\\nArt. 2º - Este Decreto entra em vigor na data de sua publicação.\\n\\n\\nViçosa/AL, 12 de março de 2021.\\n\\n\\n\\nJOÃO VICTOR CALHEIROS AMORIM SANTOS\\nChefe do Poder Executivo Municipal\\n\\n\\n\\nFRANCISCO HOLANDA PADRILHA\\nSecretário de Administração, Finanças, Planejamento e Orçamento\\n\\n\\n\\nPublicado por:\\nLuiz Matheus Marques de Gois\\n\\nCódigo Identificador:C48FBA4C\\n\\n\\nGABINETE DO PREFEITO\\n\\nPUBLICAÇÃO DE DESPACHO RATIFICADOR\\n\\n\\n\\nProcesso nº 02100018/2021\\nInteressado: Secretaria Municipal de Saúde\\nAssunto: Contratação direta. Solicitação de medicamento.\\n\\n\\n\\nDECLARAÇÃO\\nDECLARO para os devidos fins de direito, que em cumprimento as\\nemanações das normas legais que tratam sobre finanças públicas, em\\n\\nespecial aos incisos I e II do artigo 16 da Lei Complementar N°\\n\\n101/2000, as despesas oriundas deste processo ora em tramitação, tem\\n\\nadequação orçamentária e financeira para o corrente exercício\\n\\nfinanceiro com a Lei Orçamentária Anual, e compatibilidade com o\\n\\nPlano Plurianual e com a Lei de Diretrizes Orçamentárias.\\n\\nRATIFICAÇÃO DA CONTRATAÇÃO:\\nTenho por satisfeitas as razões apresentadas pela Secretaria Municipal\\nde Saúde, bem como, as informações procedentes da Procuradoria\\n\\ndeste Município, RATIFICO os entendimentos firmados ao tempo\\n\\nem que AUTORIZO a contratação da empresa: E. M.\\n\\nDISTRIBUIDORA DE MATERIAL MEDICO LTDA, inscrita no\\nCNPJ nº 17.967.374/0001-83, para satisfazer as necessidades da\\n\\nSecretaria Municipal de Saúde com o aparelho ASPIRADOR DE\\n\\nSECREÇÕES: Capacidade de aspiração de 1,3 litro. .\\n\\nPublique-se o presente despacho dentro do prazo de 05 (cinco) dias,\\ncomo condição de eficácia dos atos.\\n\\nE por fim, considerando as determinações firmadas, seguem os autos\\n\\npara empenhar e providenciar a emissão da respectiva nota de\\n\\nempenho da supracitada Empresa, nos termos da ratificação.\\n\\n\\nViçosa/AL, 12 de março de 2021.\\n\\n\\n\\nJOÃO VICTOR CALHEIROS AMORIM SANTOS\\nPrefeito\\n\\nPublicado por:\\n\\nLuiz Matheus Marques de Gois\\n\\nCódigo Identificador:DE3177B5\\n\\n\\nGABINETE DO PREFEITO\\n\\nPUBLICAÇÃO DE DESPACHO RATIFICADOR\\n\\n\\nPROCESSO Nº 02030016/2021\\n\\nINTERESSADO: Secretaria Municipal de Saúde.\\n\\nAssunto: Contração direta. Solicitação de medicamento.\\n\\n\\n\\nDECLARAÇÃO\\n\\n\\n\\nDECLARO para os devidos fins de direito, que em cumprimento as\\nemanações das normas legais que tratam sobre finanças públicas, em\\n\\nespecial aos incisos I e II do artigo 16 da Lei Complementar N°\\n\\n101/2000, as despesas oriundas deste processo ora em tramitação, tem\\n\\nadequação orçamentária e financeira para o corrente exercício\\nfinanceiro com a Lei Orçamentária Anual, e compatibilidade com o\\n\\nPlano Plurianual e com a Lei de Diretrizes Orçamentárias.\\n\\n\\n\\nRATIFICAÇÃO DA CONTRATAÇÃO:\\nTenho por satisfeitas as razões apresentadas pela Secretaria Municipal\\n\\nde Saúde, bem como, as informações procedentes da Procuradoria\\n\\ndeste Município, RATIFICO os entendimentos firmados ao tempo em\\n\\nque AUTORIZO a contratação da empresa: PROLACE EPIS\\nFERRAGENS E CONSTRUCOES LTDA, inscrita no CNPJ nº\\n\\n15.695.853/0001-62 para satisfazer as necessidades da Secretaria\\n\\nMunicipal de Saúde com o 04 LUVAS DE MALHA DE AÇO\\n\\nTAMANHO P e 04 LUVAS DE AÇO TAMANHO M.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                26\\n\\n\\nPublique-se o presente despacho dentro do prazo de cinco dias, como\\n\\ncondição de eficácia dos atos.\\n\\nE por fim, considerando as determinações firmadas, seguem os autos\\npara empenhar e providenciar a emissão da respectiva nota de\\n\\nempenho da supracitada Empresa, nos termos da ratificação.\\n\\n\\n\\nViçosa, 12 de março de 2021.\\n\\n\\nJOÃO VICTOR CALHEIROS AMORIM SANTOS\\nPrefeito\\n\\nPublicado por:\\nLuiz Matheus Marques de Gois\\n\\nCódigo Identificador:A6E742FB\\n\\n\\nIPASMV - INST. DE PREV. E ASSIST. DOS SERV. MUNICIP\\n\\nDISPÕE SOBRE A CONCESSÃO DE PENSÃO POR MORTE.\\n\\n\\n\\nPORTARIA Nº 60/2021 de 11 de março de 2021.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE VIÇOSA – ALAGOAS e o\\n\\nDIRETOR PRESIDENTE do IPASMV, no uso de suas atribuições e\\n\\nprerrogativas legais,\\n\\nConsiderando tudo constante no Processo Administrativo de\\n\\nBenefício de nº 011/2021.\\nRESOLVEM:\\n\\nArt. 1º - Conceder Pensão por Morte devido ao falecimento do\\n\\nservidor aposentado, ARLINDO FERREIRA DUARTE, portador\\ndo RG nº 1161794 SSP/AL, e inscrito no CPF sob o nº 395.413.554-\\n\\n04, portador de matrícula de concurso de Nº 826, em favor de seu\\n\\ncônjuge, ESTELITA DEODATO DA SILVA, portadora do CPF de\\n\\nnº 087.726.774-06, e do RG de nº 2.044.666 SESP/AL, como dispõe\\no art. 40, § 7º da Constituição Federal de 1988 c/c os artigos 47 ao\\n\\n57 da Lei Municipal nº. 900 de 26 de janeiro de 2015.\\n\\nArt. 2º - Esta Portaria entra em vigor na data de sua publicação, com\\n\\nefeitos retroativos ao dia 16 de fevereiro de 2021, com base no art.\\n\\n48, da Lei Municipal nº. 900 de 26 de janeiro de 2015 revogadas as\\n\\ndisposições em contrário.\\n\\n\\n\\nViçosa/AL, 11 de março de 2021.\\n\\n\\nJOÃO VICTOR CALHEIROS AMORIM SANTOS\\nPrefeito Municipal\\n\\n\\n\\nELIAS DE ALBUQUERQUE BRANDÃO\\nDiretor Presidente – IPASMV\\n\\nPublicado por:\\nLuiz Matheus Marques de Gois\\n\\nCódigo Identificador:BD7D7823\\n\\n\\nSECRETARIA MUN. DE ADMIN. E FINANÇAS, PLANEJ. E\\n\\nORÇAMENTO\\n\\nRATIFICAÇÃO DE DISPENSA DE LICITAÇÃO\\n\\n\\nPROCESSO ADMINISTRATIVO Nº 01040114/2021\\n\\n\\n\\nO prefeito do município de Viçosa/AL, no uso de suas atribuições e\\n\\nprerrogativas legais, com base no parecer da procuradoria jurídica do\\nmunicípio e na forma das peças que compõem os autos do processo\\n\\nadministrativo nº 01040114/2021, nos termos do art. 26 “caput”, da\\n\\nLei 8.666/93, e suas posteriores alterações, RATIFICA A DISPENSA\\n\\nDE LICITAÇÃO, objetivando a contratação de empresa especializada\\n\\nna realização de treinamentos e qualificação em licitações e contratos\\n\\nadministrativos para prestar serviços de capacitação, no formato de\\n\\nOficinas, com carga horária de 08 horas em cada mês, pelo periodo de\\n\\ndois meses, Através da empresa: CGAP CAPACITAÇÃO &\\n\\nGESTÃO EM AQUISIÇÕES PÚBLICAS LTDA, estabelecida na\\n\\ncidade de Maceió, Estado de Alagoas, inscrita no CNPJ sob nº\\n\\n21.756.191/0001-96. Valor Global: R$ 16.000,00 (dezesseis mil).\\n\\n\\nPrefeitura Municipal de Viçosa-AL em, 18 de janeiro de 2021.\\n\\n\\n\\nJOÃO VICTOR CALHEIROS AMORIM SANTOS\\nPrefeito do Município de Viçosa/AL\\n\\nPublicado por:\\nKatyucya Mychelly Silveira Calheiros Beserra\\n\\nCódigo Identificador:8C926F72\",\n  \"data_publicacao\": \"2021-03-15\"\n}",
  "{\n  \"municipio\": \"RIO LARGO\",\n  \"id\": \"rio-largo\",\n  \"cabecalho\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \",\n  \"texto\": \"Alagoas , 15 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1498 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE RIO LARGO\\n\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E RECURSOS HUMANOS\\n\\nEXTRATO DE RETIFICAÇÃO\\n\\n\\nEXTRATO DE RETIFICAÇÃO\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                35\\n\\n\\nCHAMADA PÚBLICA N° 0213.027/2020\\n\\n\\n\\nCONTRATANTE: Prefeitura Municipal de Rio Largo/AL. CONTRATADA: COOPERATIVA AGROINDUSTRIAL DOS PRODUTORES\\n\\nRURAIS DA ZONA DA MATA (COOPMATA), inscrita no CNPJ sob nº 14.326.182/0001-08. OBJETO: Aquisição de Gêneros Alimentícios da\\n\\nAgricultura Familiar. Em virtude da constatação de erro na multiplicação dos valores do contrato nº 030/2020, foi realizada a alteração dos cálculos\\n\\nde alguns produtos, conforme tabela abaixo. Então, onde se lê: “valor total do contrato R$ 412.514,05 (quatrocentos e doze mil quinhentos e\\n\\nquatorze reais e cinco centavos)”, leia-se: “R$ 334.570,95 (trezentos e trinta e quatro mil quinhentos e setenta reais e noventa e cinco\\n\\ncentavos)”. A íntegra do contrato poderá ser obtida na sede administrativa da Prefeitura Municipal de Rio Largo/AL, Avenida Napoleão Viana,\\n\\nGaleria Napoli. 1º andar, S/N, Rio Largo/AL. Fundamentação Legal Lei 8.666/93 e suas alterações posteriores. Informações: e-mail:\\n\\ngestor.contratosrl@gmail.com.\\n\\n\\nRio Largo/AL, 12 de março de 2021.\\n\\n\\n\\nLIDIANE LIMA GOMES DA SILVA.\\nGestora de Contratos.\\n\\nITEM UNID QUANT DISCRIMINAÇÃO DOS GÊNEROS VALOR UNITÁRIO VALOR INCORRETO  VALOR TOTAL CORRETO\\n\\n11 KG 5575\\nBanana Prata (Musa acuminata), de 1ª qualidade.\\n\\nEspecificação conforme Termo de referência.\\nR$ 4,00 R$ 44.300,00 R$ 22.300,00\\n\\n12 KG 3945\\nBatata Doce (Ipomoea batatas), de 1ª qualidade.\\nEspecificação conforme Termo de referência\\n\\nR$ 3,39 R$ 26.594,55 R$ 13.373,55\\n\\n19 KG 128\\nLaranja Lima (Citrus sinensis), de 1ª qualidade.\\nEspecificação conforme Termo de referência\\n\\nR$ 3,80 R$ 486,00 R$ 486,40\\n\\n22 KG 13600\\nMelancia (Citrulus vulgaris), de 1ª qualidade, firme.\\n\\nEspecificação conforme Termo de referência\\nR$ 2,36 R$ 62.776,00 R$32.096,00\\n\\n23 SACO 156\\n\\nMilho (Zea Mays), em espiga, apresentando grãos bem\\n\\ndesenvolvidos e novos. Sacos próprios com 50 espigas cada.\\nEspecificação conforme Termo de referência\\n\\nR$ 45,00 R$ 14.040,00 R$7.020,00\\n\\n\\n\\nPublicado por:\\nLidiane Lima Gomes da Silva\\n\\nCódigo Identificador:478E234E\",\n  \"data_publicacao\": \"2021-03-15\"\n}"
]