[
  "{\n  \"municipio\": \"OLIVENÇA\",\n  \"id\": \"olivenca\",\n  \"cabecalho\": \"Alagoas , 16 de Fevereiro de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1479 \",\n  \"texto\": \"Alagoas , 16 de Fevereiro de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1479 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE OLIVENÇA\\n\\n\\nSECRETARIA DE ADMINISTRACAO E RECURSOS\\n\\nHUMANOS\\nDECRETO Nº 17 DE 12 DE JANEIRO DE 2021.\\n\\n\\n“Estabelece as medidas complementares para\\nprevenção ao contágio e ao enfrentamento do\\nCoronavírus (Covid-19), no âmbito do Município de\\nOlivença/AL, no período de 13 a 17 de fevereiro de\\n2021, e dá outrasprovidências.”\\n\\n\\nO Prefeito do Município de Olivença/Al, no uso de suas atribuições\\nLegais as quais lhe confere o artigo 49, inciso II da Lei Orgânica\\nMunicipal.\\n\\nCONSIDERANDO a declaração de pandemia por conta do novo\\nCOVID-19;\\nCONSIDERANDO que a saúde é direito de todos e dever do Estado;\\nCONSIDERANDO a Declaração de Emergência em Saúde Pública\\nde Importância Internacional pela Organização Mundial da Saúde, em\\n30 de janeiro de 2020, em decorrência da infecção humana pelo novo\\ncoronavírus;\\nCONSIDERANDO os termos da Lei Federal nº 13.979/2020, que\\ndispõe sobre as medidas para enfrentamento da emergência de saúde\\npública decorrente do COVID-19 (coronavírus), bem como as demais\\nmedidas adotadas pela União Federal;\\nCONSIDERANDO a Recomendação Conjunta FT-MP/AL-COVID-\\n19 e MPC/AL nº 01/2021, em 15 de janeiro de 2021;\\nCONSIDERANDO que compete ao Município estabelecer medidas\\ncomplementares de controle e combate ao COVID-19, baseadas\\nprincipalmente em relatórios sanitários elaborados de acordo com a\\nrealidade local, inclusive quanto ao aumento do número de infectados,\\nconforme consta nos Informes Epidemiológicos da Secretaria\\nMunicipal de Saúde.\\n\\nDECRETA:\\nArt. 1º.Fica proibida a realização de eventos e quaisquer festas, em\\nambientes abertos ou fechados, promovidos por iniciativa pública ou\\nparticular, no período compreendido entre os dias 13 a 17 de fevereiro\\nde 2021, como forma de evitar aglomerações e a disseminação do\\nnovo Coronavírus (COVID-19).\\nArt. 2º. A Prefeitura Municipal de Olivença, através da Vigilância\\nSanitária Municipal, juntamente com a Guarda Municipal, procederá à\\nfiscalização efetiva no âmbito deste Município, a fim de se fazer\\ncumprir as determinações dispostas neste Decreto.\\nArt. 3º. Para manter a ordem e impedir a disseminação do novo\\nCoronavírus (COVID-19), as infrações a este poderão ser informadas\\nà Polícia Militar, à Polícia Civil e ao Ministério Público deAlagoas.\\n\\nArt. 4º. Este Decreto entra em vigor na data de sua publicação,\\nficando revogadas desde já as disposições em contrário.\\n\\nOlivença/Al, 12 de fevereiro de 2021.\\n\\nJOSIMAR DIONÍSIO\\nPrefeito\\n\\nPublicado por:\\nDouglas Silva Sobrinho\\n\\nCódigo Identificador:ACC6E5C5\",\n  \"data_publicacao\": \"2021-02-16\"\n}"
]