[
  "{\n  \"municipio\": \"ARAPIRACA\",\n  \"id\": \"arapiraca\",\n  \"cabecalho\": \"Alagoas , 01 de Fevereiro de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1468 \",\n  \"texto\": \"Alagoas , 01 de Fevereiro de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1468 \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE ARAPIRACA\\n\\n\\nPREFEITURA MUNICIPAL DE ARAPIRACA\\n\\nDECRETO Nº 2.693, DE 20 DE JANEIRO DE 2021\\n\\nDECRETO Nº 2.693, DE 20 DE JANEIRO DE 2021\\n\\n\\nREGULAMENTA O PREGÃO, NA FORMA\\nELETRÔNICA, PARA A AQUISIÇÃO DE\\nBENS E A CONTRATAÇÃO DE SERVIÇOS\\nCOMUNS, INCLUSIVE DE SERVIÇOS\\nCOMUNS DE ENGENHARIA, NO ÂMBITO\\nDO MUNICÍPIO DE ARAPIRACA, E DÁ\\nOUTRAS PROVIDÊNCIAS.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE ARAPIRACA/AL, no uso da\\natribuição que lhe confere o art. 51, inciso IX, da Lei Orgânica do\\nMunicípio; e,\\n\\nConsiderando que as contratações públicas devem ser regidas pelos\\nprincípios da eficiência, celeridade e economicidade, entre outros;\\n\\nConsiderando a necessidade de adequação da legislação municipal\\npara regulamentar a modalidade de pregão eletrônico; e,\\n\\nConsiderando, por fim, as disposições contidas no §1º do art. 2º, da\\nLei Federal nº 10.520, de 17 de julho de 2002; e Decreto Federal\\n10.024, de 20 de setembro de 2019,\\n\\nDECRETA:\\n\\nCAPÍTULO I\\nOBJETO E ÂMBITO DE APLICAÇÃO\\n\\nArt. 1º Este Decreto regulamenta a licitação, na modalidade de\\npregão, na forma eletrônica, para a aquisição de bens e a contratação\\nde serviços comuns, incluídos os serviços comuns de engenharia, no\\nâmbito do Município de Arapiraca.\\n\\n§ 1º É obrigatória à utilização do pregão, na forma eletrônica, de que\\ntrata este Decreto, pelos órgãos da administração pública municipal\\ndireta e indireta.\\n§ 2º Para a aquisição de bens e a contratação de serviços comuns com\\na utilização de recursos da União decorrentes de transferências\\n\\nvoluntárias, tais como convênios e contratos de repasse, a utilização\\nda modalidade de pregão, na forma eletrônica, será obrigatória, exceto\\nnos casos em que a lei ou a regulamentação específica que dispuser\\nsobre a modalidade de transferência discipline de forma diversa as\\ncontratações com os recursos do repasse.\\n§ 3º Será admitida, excepcionalmente, mediante prévia justificativa da\\nautoridade competente, a utilização da forma de pregão presencial nas\\nlicitações de que trata ocaput, desde que fique comprovada a\\ninviabilidade técnica ou a desvantagem para a administração na\\nrealização da forma eletrônica.\\n\\nSeção I\\nPrincípios Norteadores\\n\\nArt. 2º A licitação na modalidade de pregão é condicionada aos\\nprincípios básicos da legalidade, impessoalidade, moralidade,\\nigualdade, publicidade, eficiência, probidade administrativa,\\ndesenvolvimento sustentável, vinculação ao instrumento\\nconvocatório, julgamento objetivo, razoabilidade, competitividade,\\nproporcionalidade, e aos que lhes são correlatos.\\n\\n§ 1ºO princípio do desenvolvimento sustentável será observado nas\\netapas do processo de contratação, em suas dimensões econômica,\\nsocial, ambiental e cultural, no mínimo, com base nos planos de\\ngestão de logística sustentável dos órgãos e das entidades.\\n§ 2º As normas disciplinadoras da licitação serão sempre interpretadas\\nem favor da ampliação da disputa entre os interessados, desde que\\nresguardados o interesse da administração, o princípio da isonomia, a\\nfinalidade e a segurança da contratação.\\n\\nSeção II\\nDefinições\\n\\nArt. 3º Para fins do disposto neste Decreto considera-se:\\n\\nI - aviso do edital - documento que contém:\\n\\na) a definição precisa, suficiente e clara do objeto;\\nb) a indicação dos locais, das datas e dos horários em que poderá ser\\nlido ou obtido o edital; e\\nc) o endereço eletrônico no qual ocorrerá a sessão pública com a data\\ne o horário de sua realização.\\n\\nII - bens e serviços comuns - bens cujos padrões de desempenho e\\nqualidade possam ser objetivamente definidos pelo edital, por meio de\\nespecificações reconhecidas e usuais do mercado;\\nIII - bens e serviços especiais - bens que, por sua alta heterogeneidade\\nou complexidade técnica, não podem ser considerados bens e serviços\\ncomuns, nos termos do inciso II;\\nIV - estudo técnico preliminar - documento constitutivo da primeira\\netapa do planejamento de uma contratação, que caracteriza o interesse\\npúblico envolvido e a melhor solução ao problema a ser resolvido e\\nque, na hipótese de conclusão pela viabilidade da contratação,\\nfundamenta o termo de referência;\\nV - lances intermediários - lances iguais ou superiores ao menor já\\nofertado, porém inferiores ao último lance dado pelo próprio licitante;\\nVI - obra - construção, reforma, fabricação, recuperação ou ampliação\\nde bem imóvel, realizada por execução direta ou indireta;\\nVII - serviço - atividade ou conjunto de atividades destinadas a obter\\ndeterminada utilidade, intelectual ou material, de interesse da\\nadministração pública;\\nVIII - serviço comum de engenharia - atividade ou conjunto de\\natividades que necessitam da participação e do acompanhamento de\\nprofissional engenheiro habilitado, nos termos do disposto na Lei\\nFederal nº 5.194, de 24 de dezembro de 1966, e cujos padrões de\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                2\\n\\n\\ndesempenho e qualidade possam ser objetivamente definidos pela\\nadministração pública, mediante especificações usuais de mercado;\\nIX - Cadastro de Fornecedores do Município de Arapiraca - registro\\ncadastral de pessoas físicas e jurídicas que participam de licitações e\\ncelebram contratos e atas de registro de preços com o Município de\\nArapiraca;\\nX - Sistema de Cadastramento Unificado de Fornecedores - Sicaf -\\nferramenta informatizada, integrante da plataforma do Sistema\\nIntegrado de Administração de Serviços Gerais - Siasg, do Governo\\nFederal, disponibilizada pelo Ministério da Economia, para\\ncadastramento dos órgãos e das entidades da administração pública,\\ndas empresas públicas e dos participantes de procedimentos de\\nlicitação, dispensa ou inexigibilidade promovidos pelos órgãos e pelas\\nentidades integrantes do Sistema de Serviços Gerais - Sisg;\\nXI - Órgão solicitante - as Secretarias Municipais munidas de suas\\ncompetências instituídas por lei ou regulamento, que solicitam, por\\nintermédio de suas autoridades competentes, a realização de certames\\nlicitatórios;\\nXII - autoridade competente - é o Chefe do Poder Executivo\\nMunicipal - responsável pela licitação pública e pela celebração do\\ncontrato ou assinatura da ata de registro de preços;\\nXIII - Comissão Permanente de Licitação, Pregoeiro e Equipe de\\nApoio - composto por servidores designados pelo Chefe do Poder\\nExecutivo Municipal para disciplinar e realizar os procedimentos\\nlicitatórios requeridos pelos órgãos solicitantes; e,\\nXIV - termo de referência - documento que deverá conter:\\n\\na) os elementos que embasam a avaliação do custo pela administração\\npública, a partir dos padrões de desempenho e qualidade estabelecidos\\ne das condições de entrega do objeto, com as seguintes informações:\\n\\n1. a definição do objeto contratual e dos métodos para a sua execução,\\nvedadas especificações excessivas, irrelevantes ou desnecessárias, que\\nlimitem ou frustrem a competição ou a realização do certame;\\n2. o cronograma físico-financeiro, se necessário;\\n\\nb) o critério de aceitação do objeto;\\nc) os deveres do contratado e do contratante;\\nd) a relação dos documentos essenciais à verificação da qualificação\\ntécnica e econômico-financeira, se necessária;\\ne) os procedimentos de fiscalização e gerenciamento do contrato ou da\\nata de registro de preços;\\nf) o prazo para execução do contrato; e\\ng) as sanções previstas de forma objetiva, suficiente e clara.\\n\\n§ 1º A classificação de bens e serviços como comuns depende de\\nexame predominantemente fático e de natureza técnica.\\n§ 2º Os bens e serviços que envolverem o desenvolvimento de\\nsoluções específicas de natureza intelectual, científica e técnica, caso\\npossam ser definidos nos termos do disposto no inciso II do caput,\\nserão licitados por pregão, na forma eletrônica.\\n\\nSeção III\\nVedações\\n\\nArt. 4º O pregão não se aplica a:\\n\\nI - contratações de obras;\\nII - locações imobiliárias e alienações; e\\nIII - bens e serviços especiais, incluídos os serviços de engenharia\\nenquadrados no disposto no inciso III do caput do art. 3º.\\n\\nCAPÍTULO II\\nDOS PROCEDIMENTOS\\n\\nArt. 5º O pregão eletrônico será a modalidade adotada para aquisição\\nde bens ou pela contratação de serviços comuns e deverá ser realizado\\nà distância, em sessão pública, por meio de sistema eletrônico de\\nlicitação adotado pelo Município de Arapiraca.\\n\\n§ 1º O sistema a ser designado deverá ser dotado de recursos de\\ncriptografia e de autenticação que garantam condições de segurança\\nem todas as etapas do certame e que esteja integrado à plataforma de\\n\\noperacionalização das modalidades de transferências voluntárias da\\nUnião.\\n§ 2º O Município de Arapiraca utilizará, preferencialmente, no\\npregão, na forma eletrônica, o Sistema de Compras do Governo\\nFederal, disponível no endereço eletrônico www.gov.br/compras.\\n\\nSeção I\\nEtapas\\n\\nArt. 6º A realização do pregão, na forma eletrônica, observará as\\nseguintes etapas sucessivas:\\n\\nI - planejamento da contratação;\\nII - publicação do aviso de edital;\\nIII - apresentação de propostas e de documentos de habilitação;\\nIV - abertura da sessão pública e envio de lances, ou fase competitiva;\\nV - julgamento;\\nVI - habilitação;\\nVII - recursal;\\nVIII - adjudicação; e\\nIX – homologação.\\n\\nSeção II\\nCritério de Julgamento das Propostas\\n\\nArt. 7º Os critérios de julgamento empregados na seleção da proposta\\nmais vantajosa para a administração municipal serão os de menor\\npreço ou maior desconto, conforme dispuser o edital.\\n\\nParágrafo único. Serão fixados critérios objetivos para definição do\\nmelhor preço, considerados os prazos para a execução do contrato e\\ndo fornecimento, as especificações técnicas, os parâmetros mínimos\\nde desempenho e de qualidade, as diretrizes do plano de gestão de\\nlogística sustentável e as demais condições estabelecidas no edital.\\n\\nSeção III\\nDocumentação\\n\\nArt. 8º O processo relativo ao pregão, na forma eletrônica, será\\ninstruído com os seguintes documentos, no mínimo:\\n\\nI - estudo técnico preliminar, quando necessário;\\nII - termo de referência;\\nIII - planilha estimativa de despesa;\\nIV - previsão dos recursos orçamentários necessários, com a indicação\\ndas rubricas, exceto na hipótese de pregão para registro de preços;\\nV - autorização de abertura da licitação;\\nVI - designação do pregoeiro e da equipe de apoio;\\nVII - edital e respectivos anexos;\\nVIII - minuta do termo do contrato, ou instrumento equivalente, ou\\nminuta da ata de registro de preços, conforme o caso;\\nIX - parecer jurídico;\\nX - documentação exigida e apresentada para a habilitação;\\nXI - proposta de preços do licitante;\\nXII - ata da sessão pública, que conterá os seguintes registros, entre\\noutros:\\n\\na) os licitantes participantes;\\nb) as propostas apresentadas;\\nc) os avisos, os esclarecimentos e as impugnações;\\nd) os lances ofertados, na ordem de classificação;\\ne) a suspensão e o reinício da sessão, se for o caso;\\nf) a aceitabilidade da proposta de preço;\\ng) a habilitação;\\nh) a decisão sobre o saneamento de erros ou falhas na proposta ou na\\ndocumentação;\\ni) os recursos interpostos, as respectivas análises e as decisões; e\\nj) o resultado da licitação;\\n\\nXIII - comprovantes das publicações:\\n\\na) do aviso do edital;\\nb) do extrato do contrato;\\nc) dos demais atos cuja publicidade seja exigida;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                3\\n\\n\\nXIV - ato de homologação.\\n\\n§ 1º A instrução do processo licitatório poderá ser realizada por meio\\nde sistema eletrônico, de modo que os atos e os documentos de que\\ntrata este artigo, constantes dos arquivos e registros digitais, serão\\nválidos para todos os efeitos legais, inclusive para comprovação e\\nprestação de contas.\\n§ 2º A ata da sessão pública será disponibilizada na internet\\nimediatamente após o seu encerramento, para acesso livre.\\n\\nCAPÍTULO III\\nDO ACESSO AO SISTEMA ELETRÔNICO\\n\\nSeção I\\nCredenciamento\\n\\nArt. 9º A autoridade competente do órgão ou da entidade promotora\\nda licitação, o pregoeiro, os membros da equipe de apoio e os\\nlicitantes que participarem do pregão, na forma eletrônica, serão\\npreviamente credenciados, perante o provedor do sistema eletrônico.\\n\\n§ 1º O credenciamento para acesso ao sistema ocorrerá pela atribuição\\nde chave de identificação e de senha pessoal e intransferível.\\n§ 2º Caberá à autoridade competente solicitar, junto ao provedor do\\nsistema, o seu credenciamento, o do pregoeiro e o dos membros da\\nequipe de apoio.\\n\\nSeção II\\nLicitante\\n\\nArt. 10. O credenciamento do licitante e a sua manutenção\\ndependerão de registro prévio e atualizado no sistema, e permite a sua\\nparticipação em qualquer pregão na forma eletrônica do Município de\\nArapiraca, salvo quando, por solicitação do credenciado, seja\\ninativado ou excluído e/ou não preencha as condições estabelecidas\\npelo sistema designado ou por determinação legal.\\n\\n§ 1º É de responsabilidade exclusiva do licitante qualquer transação\\nefetuada diretamente ou por seu representante, não cabendo ao\\nprovedor do sistema a ser utilizado pelo Município de Arapiraca ou ao\\nórgão municipal promotor da licitação responsabilidade por eventuais\\ndanos decorrentes de uso indevido, ainda que por terceiros.\\n\\n§ 2º O credenciamento junto ao provedor do sistema implica a\\nresponsabilidade legal do licitante e a presunção de sua capacidade\\ntécnica para realização das transações inerentes ao pregão na forma\\neletrônica.\\n\\nArt. 11. O credenciamento do licitante no Sicaf permite a participação\\ndos interessados em qualquer pregão, na forma eletrônica, exceto\\nquando o seu cadastro no Sicaf tenha sido inativado ou excluído por\\nsolicitação do credenciado ou por determinação legal.\\n\\nCAPÍTULO IV\\nDA CONDUÇÃO DO PROCESSO\\n\\nArt. 12. O pregão, na forma eletrônica, será conduzido pelo pregoeiro\\ne equipe de apoio, com apoio técnico e operacional do órgão\\nsolicitante, se necessário.\\n\\nSeção I\\nAutoridade Competente\\n\\nArt. 13. Caberá à autoridade competente, de acordo com suas\\natribuições legais:\\n\\nI - designar o pregoeiro e os membros da equipe de apoio;\\nII - indicar o provedor do sistema;\\nIII - determinar a abertura do processo licitatório;\\nIV - decidir os recursos contra os atos do pregoeiro, quando este\\nmantiver sua decisão;\\nV - adjudicar o objeto da licitação, quando houver recurso;\\nVI - homologar o resultado da licitação; e\\nVII - celebrar o contrato ou assinar a ata de registro de preços.\\n\\nCAPÍTULO V\\nDO PLANEJAMENTO DA CONTRATAÇÃO\\n\\nArt. 14. No planejamento do pregão, na forma eletrônica, será\\nobservado o seguinte:\\n\\nI - elaboração do estudo técnico preliminar e do termo de referência;\\nII - aprovação do estudo técnico preliminar e do termo de referência\\npela autoridade competente;\\nIII - elaboração do edital, que estabelecerá os critérios de julgamento e\\na aceitação das propostas, o modo de disputa e, quando necessário, o\\nintervalo mínimo de diferença de valores ou de percentuais entre os\\nlances, que incidirá tanto em relação aos lances intermediários quanto\\nem relação ao lance que cobrir a melhor oferta;\\nIV - definição das exigências de habilitação, das sanções aplicáveis,\\ndos prazos e das condições que, pelas suas particularidades, sejam\\nconsideradas relevantes para a celebração e a execução do contrato e o\\natendimento das necessidades da administração pública; e\\nV - designação do pregoeiro e de sua equipe de apoio.\\n\\nSeção I\\nValor Estimado ou Valor Máximo Aceitável\\n\\nArt. 15. O valor estimado ou o valor máximo aceitável para a\\ncontratação, se não constar expressamente do edital, possuirá caráter\\nsigiloso e será disponibilizado exclusiva e permanentemente aos\\nórgãos de controle externo e interno.\\n\\n§ 1º O caráter sigiloso do valor estimado ou do valor máximo\\naceitável para a contratação será fundamentado no§ 3º do art. 7º da\\nLei Federal nº 12.527, de 18 de novembro de 2011, e noart. 20 do\\nDecreto Federal nº 7.724, de 16 de maio de 2012.\\n§ 2º Para fins do disposto nocaput, o valor estimado ou o valor\\nmáximo aceitável para a contratação será tornado público apenas e\\nimediatamente após o encerramento do envio de lances, sem prejuízo\\nda divulgação do detalhamento dos quantitativos e das demais\\ninformações necessárias à elaboração das propostas.\\n§ 3º Nas hipóteses em que for adotado o critério de julgamento pelo\\nmaior desconto, o valor estimado, o valor máximo aceitável ou o valor\\nde referência para aplicação do desconto constará obrigatoriamente do\\ninstrumento convocatório.\\n\\nSeção II\\nDas Designações do Pregoeiro e da Equipe de Apoio\\n\\nArt. 16. Caberá a autoridade competente, designar agentes públicos\\npara o desempenho das funções deste Decreto, observados os\\nseguintes requisitos:\\n\\nI - o pregoeiro e os membros da equipe de apoio serão servidores da\\nAdministração Pública Municipal; e\\nII - os membros da equipe de apoio serão, em sua maioria, servidores\\nocupantes de cargo efetivo do Quadro Permanente do Município de\\nArapiraca.\\n\\n§ 1º A critério da autoridade competente, o pregoeiro e os membros\\nda equipe de apoio poderão ser designados para uma licitação\\nespecífica, para um período determinado, admitidas reconduções, ou\\npor período indeterminado, permitida a revogação da designação a\\nqualquer tempo.\\n§ 2ºO Município de Arapiraca, através da Secretaria Municipal de\\nGestão Pública, estabelecerá planos de capacitação que contenham\\niniciativas de treinamento para a formação e a atualização técnica de\\npregoeiros, membros da equipe de apoio e demais agentes\\nencarregados da instrução do processo licitatório.\\n\\nSeção III\\nDo Pregoeiro\\n\\nArt. 17. Caberá ao pregoeiro, em especial:\\n\\nI - conduzir a sessão pública;\\nII - receber, examinar e decidir as impugnações e os pedidos de\\nesclarecimentos ao edital e aos anexos, além de poder requisitar\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                4\\n\\n\\nsubsídios formais aos responsáveis pela elaboração desses\\ndocumentos;\\nIII - verificar a conformidade da proposta em relação aos requisitos\\nestabelecidos no edital;\\nIV - coordenar a sessão pública e o envio de lances;\\nV - verificar e julgar as condições de habilitação;\\nVI - sanear erros ou falhas que não alterem a substância das propostas,\\ndos documentos de habilitação e sua validade jurídica;\\nVII - receber, examinar e decidir os recursos e encaminhá-los à\\nautoridade competente quando mantiver sua decisão;\\nVIII - indicar o vencedor do certame;\\nIX - adjudicar o objeto, quando não houver recurso;\\nX - conduzir os trabalhos da equipe de apoio; e\\nXI - encaminhar o processo devidamente instruído à autoridade\\ncompetente e propor a sua homologação.\\n\\nParágrafo único. O pregoeiro poderá solicitar manifestação técnica\\nda assessoria jurídica ou de outros setores do órgão ou da entidade, a\\nfim de subsidiar sua decisão.\\n\\nSeção IV\\nDa Equipe de Apoio\\n\\nArt. 18. Caberá à equipe de apoio auxiliar o pregoeiro nas etapas do\\nprocesso licitatório.\\n\\nSeção V\\nDo Licitante\\n\\nArt. 19. Caberá ao licitante interessado em participar do pregão, na\\nforma eletrônica:\\n\\nI - credenciar-se previamente no sistema eletrônico de licitação\\nutilizado pelo Município de Arapiraca;\\nII - remeter, no prazo estabelecido, exclusivamente via sistema, os\\ndocumentos de habilitação e a proposta e, quando necessário, os\\ndocumentos complementares;\\nIII - responsabilizar-se formalmente pelas transações efetuadas em seu\\nnome, assumir como firmes e verdadeiras suas propostas e seus\\nlances, inclusive os atos praticados diretamente ou por seu\\nrepresentante, excluída a responsabilidade do provedor do sistema ou\\ndo órgão ou entidade promotora da licitação por eventuais danos\\ndecorrentes de uso indevido da senha, ainda que por terceiros;\\nIV - acompanhar as operações no sistema eletrônico de licitação\\ndurante o processo licitatório e responsabilizar-se pelo ônus\\ndecorrente da perda de negócios diante da inobservância de\\nmensagens emitidas pelo sistema ou de sua desconexão;\\nV - comunicar imediatamente ao provedor do sistema qualquer\\nacontecimento que possa comprometer o sigilo ou a inviabilidade do\\nuso da senha, para imediato bloqueio de acesso;\\nVI - utilizar a chave de identificação e a senha de acesso para\\nparticipar do pregão na forma eletrônica; e\\nVII - solicitar o cancelamento da chave de identificação ou da senha\\nde acesso por interesse próprio.\\n\\nCAPÍTULO VI\\nDO EDITAL\\n\\nSeção I\\nDa Publicação do Aviso do Edital\\n\\nArt. 20. A fase externa do pregão, na forma eletrônica, será iniciada\\ncom a convocação dos interessados por meio da publicação do aviso\\ndo edital no Diário Oficial da União, Diário Oficial do Município -\\nDOM e no sítio eletrônico oficial do Município de Arapiraca.\\n\\nArt. 21. Os editais também deverão ser disponibilizados na íntegra no\\nsistema eletrônico de licitação adotado pelo Município de Arapiraca.\\n\\nArt. 22. Modificações no edital serão divulgadas pelo mesmo\\ninstrumento de publicação utilizado para divulgação do texto original\\ne o prazo inicialmente estabelecido será reaberto, exceto se,\\ninquestionavelmente, a alteração não afetar a formulação das\\npropostas, resguardado o tratamento isonômico aos licitantes.\\n\\nSeção II\\nEsclarecimentos\\n\\nArt. 23. Os pedidos de esclarecimentos referentes ao processo\\nlicitatório serão enviados ao pregoeiro, até três dias úteis anteriores à\\ndata fixada para abertura da sessão pública, por meio eletrônico, na\\nforma do edital.\\n\\n§ 1º O pregoeiro responderá aos pedidos de esclarecimentos no prazo\\nde dois dias úteis, contado da data de recebimento do pedido, e poderá\\nrequisitar subsídios formais aos responsáveis pela elaboração do edital\\ne dos anexos.\\n§ 2º As respostas aos pedidos de esclarecimentos serão divulgadas\\npelo sistema e vincularão os participantes e a administração.\\n\\nSeção III\\nImpugnação\\n\\nArt. 24. Qualquer pessoa poderá impugnar os termos do edital do\\npregão, por meio eletrônico, na forma prevista no edital, até três dias\\núteis anteriores à data fixada para abertura da sessão pública.\\n§ 1º A impugnação não possui efeito suspensivo e caberá ao\\npregoeiro, auxiliado pelos responsáveis pela elaboração do edital e\\ndos anexos, decidir sobre a impugnação no prazo de dois dias úteis,\\ncontado da data de recebimento da impugnação.\\n§ 2º A concessão de efeito suspensivo à impugnação é medida\\nexcepcional e deverá ser motivada pelo pregoeiro, nos autos do\\nprocesso de licitação.\\n§ 3º Acolhida a impugnação contra o edital, será definida e publicada\\nnova data para realização do certame.\\n\\nCAPÍTULO VII\\nAPRESENTAÇÃO DA PROPOSTA E DOCUMENTO DE\\nHABILITAÇÃO\\n\\nSeção I\\nPrazo\\n\\nArt. 25. O prazo fixado para a apresentação das propostas e dos\\ndocumentos de habilitação não será inferior a oito dias úteis, contado\\nda data de publicação do aviso do edital.\\n\\nSeção II\\nApresentação da Proposta e Documentos de Habilitação pelo\\nLicitante\\n\\nArt. 26. Após a divulgação do edital no sítio eletrônico, os licitantes\\nencaminharão, exclusivamente por meio do sistema,\\nconcomitantemente com os documentos de habilitação exigidos no\\nedital, proposta com a descrição do objeto ofertado e o preço, até a\\ndata e o horário estabelecidos para abertura da sessão pública.\\n\\n§ 1º A etapa de que trata ocaputserá encerrada com a abertura da\\nsessão pública.\\n§ 2º Os licitantes poderão deixar de apresentar os documentos de\\nhabilitação que constem do Sicaf ou de sistema semelhante mantido\\npelo Município de Arapiraca, assegurado aos demais licitantes o\\ndireito de acesso aos dados constantes dos sistemas.\\n§ 3º O envio da proposta, acompanhada dos documentos de\\nhabilitação exigidos no edital, nos termos do disposto nocaput,\\nocorrerá por meio de chave de acesso e senha.\\n§ 4º O licitante declarará, em campo próprio do sistema, o\\ncumprimento dos requisitos para a habilitação e a conformidade de\\nsua proposta com as exigências do edital.\\n§ 5º A falsidade da declaração de que trata o § 4º sujeitará o licitante\\nàs sanções previstas neste Decreto.\\n§ 6º Os licitantes poderão retirar ou substituir a proposta e os\\ndocumentos de habilitação anteriormente inseridos no sistema, até a\\nabertura da sessão pública.\\n§ 7º Na etapa de apresentação da proposta e dos documentos de\\nhabilitação pelo licitante, observado o disposto nocaput, não haverá\\nordem de classificação das propostas, o que ocorrerá somente após os\\nprocedimentos de que trata o Capítulo IX.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                5\\n\\n\\n§ 8º Os documentos que compõem a proposta e a habilitação do\\nlicitante melhor classificado somente serão disponibilizados para\\navaliação do pregoeiro e para acesso público após o encerramento do\\nenvio de lances.\\n§ 9º Os documentos complementares à proposta e à habilitação,\\nquando necessários à confirmação daqueles exigidos no edital e já\\napresentados, serão encaminhados pelo licitante melhor classificado\\napós o encerramento do envio de lances, observado o prazo de que\\ntrata o § 2º do art. 38.\\n\\nCAPÍTULO VIII\\nDA ABERTURA DA SESSÃO PÚBLICA E DO ENVIO DE\\nLANCES\\n\\nSeção I\\nHorário de Abertura\\n\\nArt. 27. A partir do horário previsto no edital, a sessão pública na\\ninternet será aberta pelo pregoeiro com a utilização de sua chave de\\nacesso e senha.\\n\\n§ 1º Os licitantes poderão participar da sessão pública na internet,\\nmediante a utilização de sua chave de acesso e senha.\\n§ 2º O sistema disponibilizará campo próprio para troca de mensagens\\nentre o pregoeiro e os licitantes.\\n\\nSeção II\\nConformidade das Propostas\\n\\nArt. 28. O pregoeiro verificará as propostas apresentadas e\\ndesclassificará aquelas que não estejam em conformidade com os\\nrequisitos estabelecidos no edital.\\n\\nParágrafo único. A desclassificação da proposta será fundamentada e\\nregistrada no sistema, acompanhado em tempo real por todos os\\nparticipantes.\\n\\nSeção III\\nOrdenação e Classificação das Propostas\\n\\nArt. 29. O sistema ordenará automaticamente as propostas\\nclassificadas pelo pregoeiro.\\n\\nParágrafo único. Somente as propostas classificadas pelo pregoeiro\\nparticiparão da etapa de envio de lances.\\n\\nSeção IV\\nInício da Fase Competitiva\\n\\nArt. 30. Classificadas as propostas, o pregoeiro dará início à fase\\ncompetitiva, oportunidade em que os licitantes poderão encaminhar\\nlances exclusivamente por meio do sistema eletrônico.\\n§ 1º O licitante será imediatamente informado do recebimento do\\nlance e do valor consignado no registro.\\n§ 2º Os licitantes poderão oferecer lances sucessivos, observados o\\nhorário fixado para abertura da sessão pública e as regras\\nestabelecidas no edital.\\n§ 3º O licitante somente poderá oferecer valor inferior ou maior\\npercentual de desconto ao último lance por ele ofertado e registrado\\npelo sistema, observado, quando houver, o intervalo mínimo de\\ndiferença de valores ou de percentuais entre os lances, que incidirá\\ntanto em relação aos lances intermediários quanto em relação ao lance\\nque cobrir a melhor oferta.\\n§ 4º Não serão aceitos dois ou mais lances iguais e prevalecerá aquele\\nque for recebido e registrado primeiro.\\n§ 5º Durante a sessão pública, os licitantes serão informados, em\\ntempo real, do valor do menor lance registrado, vedada a identificação\\ndo licitante.\\n\\nSeção V\\nModos de Disputa\\n\\nArt. 31. Serão adotados para o envio de lances no pregão eletrônico\\nos seguintes modos de disputa:\\n\\nI - aberto - os licitantes apresentarão lances públicos e sucessivos,\\ncom prorrogações, conforme o critério de julgamento adotado no\\nedital; ou\\nII - aberto e fechado - os licitantes apresentarão lances públicos e\\nsucessivos, com lance final e fechado, conforme o critério de\\njulgamento adotado no edital.\\n\\nParágrafo único. No modo de disputa aberto, o edital preverá\\nintervalo mínimo de diferença de valores ou de percentuais entre os\\nlances, que incidirá tanto em relação aos lances intermediários quanto\\nem relação ao lance que cobrir a melhor oferta.\\n\\nSubseção I\\nModo de Disputa Aberto\\n\\nArt. 32. No modo de disputa aberto, de que trata o inciso I docaputdo\\nart. 31, a etapa de envio de lances na sessão pública durará dez\\nminutos e, após isso, será prorrogada automaticamente pelo sistema\\nquando houver lance ofertado nos últimos dois minutos do período de\\nduração da sessão pública.\\n\\n§ 1º A prorrogação automática da etapa de envio de lances, de que\\ntrata ocaput, será de dois minutos e ocorrerá sucessivamente sempre\\nque houver lances enviados nesse período de prorrogação, inclusive\\nquando se tratar de lances intermediários.\\n§ 2º Na hipótese de não haver novos lances na forma estabelecida\\nnocapute no § 1º, a sessão pública será encerrada automaticamente.\\n§ 3º Encerrada a sessão pública sem prorrogação automática pelo\\nsistema, nos termos do disposto no § 1º, o pregoeiro poderá,\\nassessorado pela equipe de apoio, admitir o reinício da etapa de envio\\nde lances, em prol da consecução do melhor preço disposto no\\nparágrafo único do art. 7º, mediante justificativa.\\n\\nSubseção II\\nModo de Disputa Aberto e Fechado\\n\\nArt. 33. No modo de disputa aberto e fechado, de que trata o inciso II\\ndocaputdo art. 31, a etapa de envio de lances da sessão pública terá\\nduração de quinze minutos.\\n\\n§ 1º Encerrado o prazo previsto nocaput, o sistema encaminhará o\\naviso de fechamento iminente dos lances e, transcorrido o período de\\naté dez minutos, aleatoriamente determinado, a recepção de lances\\nserá automaticamente encerrada.\\n§ 2º Encerrado o prazo de que trata o § 1º, o sistema abrirá a\\noportunidade para que o autor da oferta de valor mais baixo e os\\nautores das ofertas com valores até dez por cento superiores àquela\\npossam ofertar um lance final e fechado em até cinco minutos, que\\nserá sigiloso até o encerramento deste prazo.\\n§ 3º Na ausência de, no mínimo, três ofertas nas condições de que\\ntrata o § 2º, os autores dos melhores lances subsequentes, na ordem de\\nclassificação, até o máximo de três, poderão oferecer um lance final e\\nfechado em até cinco minutos, que será sigiloso até o encerramento do\\nprazo.\\n§ 4ºEncerrados os prazos estabelecidos nos § 2º e § 3º, o sistema\\nordenará os lances em ordem crescente de vantajosidade.\\n§ 5º Na ausência de lance final e fechado classificado nos termos dos\\n§ 2º e § 3º, haverá o reinício da etapa fechada para que os demais\\nlicitantes, até o máximo de três, na ordem de classificação, possam\\nofertar um lance final e fechado em até cinco minutos, que será\\nsigiloso até o encerramento deste prazo, observado, após esta etapa, o\\ndisposto no § 4º.\\n§ 6º Na hipótese de não haver licitante classificado na etapa de lance\\nfechado que atenda às exigências para habilitação, o pregoeiro poderá,\\nauxiliado pela equipe de apoio, mediante justificativa, admitir o\\nreinício da etapa fechada, nos termos do disposto no § 5º.\\n\\nSeção VI\\nDesconexão do Sistema na Etapa de Lances\\n\\nArt. 34. Na hipótese de o sistema eletrônico desconectar para o\\npregoeiro no decorrer da etapa de envio de lances da sessão pública e\\npermanecer acessível aos licitantes, os lances continuarão sendo\\nrecebidos, sem prejuízo dos atos realizados.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                6\\n\\n\\nArt. 35. Quando a desconexão do sistema eletrônico para o pregoeiro\\npersistir por tempo superior a dez minutos, a sessão pública será\\nsuspensa e reiniciada somente decorridas vinte e quatro horas após a\\ncomunicação do fato aos participantes, no sítio eletrônico utilizado\\npara divulgação.\\n\\nSeção VII\\nCritérios de Desempate\\n\\nArt. 36. Após a etapa de envio de lances, haverá a aplicação dos\\ncritérios de desempate previstos nosart. 44eart. 45 da Lei\\nComplementar Federal nº 123, de 14 de dezembro de 2006, seguido\\nda aplicação do critério estabelecido no§ 2º do art. 3º da Lei Federal\\nnº 8.666, de 1993, se não houver licitante que atenda à primeira\\nhipótese.\\n\\nArt. 37. Os critérios de desempate serão aplicados nos termos do art.\\n36, caso não haja envio de lances após o início da fase competitiva.\\n\\nParágrafo único. Na hipótese de persistir o empate, a proposta\\nvencedora será sorteada pelo sistema eletrônico dentre as propostas\\nempatadas.\\n\\nCAPÍTULO IX\\nDO JULGAMENTO\\n\\nSeção I\\nNegociação da Proposta\\n\\nArt. 38. Encerrada a etapa de envio de lances da sessão pública, o\\npregoeiro deverá encaminhar, pelo sistema eletrônico, contraproposta\\nao licitante que tenha apresentado o melhor preço, para que seja\\nobtida melhor proposta, vedada a negociação em condições diferentes\\ndas previstas no edital.\\n\\n§ 1º A negociação será realizada por meio do sistema e poderá ser\\nacompanhada pelos demais licitantes.\\n§ 2º O instrumento convocatório deverá estabelecer prazo de, no\\nmínimo, duas horas, contado da solicitação do pregoeiro no sistema,\\npara envio da proposta e, se necessário, dos documentos\\ncomplementares, adequada ao último lance ofertado após a\\nnegociação de que trata ocaput.\\n\\nSeção II\\nJulgamento da Proposta\\n\\nArt.39. Encerrada a etapa de negociação de que trata o art. 38, o\\npregoeiro examinará a proposta classificada em primeiro lugar quanto\\nà adequação ao objeto e à compatibilidade do preço em relação ao\\nmáximo estipulado para contratação no edital, observado o disposto\\nno parágrafo único do art. 7º e no § 9º do art. 26, e verificará a\\nhabilitação do licitante conforme disposições do edital, observado o\\ndisposto no Capítulo X.\\n\\nCAPÍTULO X\\nDA HABILITAÇÃO\\n\\nSeção I\\nDocumentação Obrigatória\\n\\nArt. 40. Para habilitação dos licitantes, será exigida, exclusivamente,\\na documentação relativa:\\n\\nI - à habilitação jurídica;\\nII - à qualificação técnica;\\nIII - à qualificação econômico-financeira;\\nIV - à regularidade fiscal e trabalhista;\\nV - à regularidade fiscal perante as Fazendas Públicas estaduais,\\ndistrital e municipais, quando necessário; e\\nVI - ao cumprimento do disposto noinciso XXXIII docaputdo art. 7º\\nda Constituiçãoe noinciso XVIII do caput do art. 78 da Lei Federal nº\\n8.666, de 1993.\\n\\n\\nParágrafo único. A documentação exigida para atender ao disposto\\nnos incisos I, III, IV e V docaputpoderá ser substituída pelo registro\\ncadastral no Sicaf ou em sistema semelhante mantido pelo Município\\nde Arapiraca.\\n\\nArt. 41. Quando permitida a participação de empresas estrangeiras na\\nlicitação, as exigências de habilitação serão atendidas mediante\\ndocumentos equivalentes, inicialmente apresentados com tradução\\nlivre.\\n\\nParágrafo único. Na hipótese de o licitante vencedor ser estrangeiro,\\npara fins de assinatura do contrato ou da ata de registro de preços, os\\ndocumentos de que trata ocaputserão traduzidos por tradutor\\njuramentado no País e apostilados nos termos do disposto noDecreto\\nFederal nº 8.660, de 29 de janeiro de 2016, ou de outro que venha a\\nsubstituí-lo, ou consularizados pelos respectivos consulados ou\\nembaixadas.\\n\\nArt. 42. Quando permitida a participação de consórcio de empresas,\\nserão exigidas:\\n\\nI - a comprovação da existência de compromisso público ou particular\\nde constituição de consórcio, com indicação da empresa líder, que\\natenderá às condições de liderança estabelecidas no edital e\\nrepresentará as consorciadas perante o Município de Arapiraca;\\nII - a apresentação da documentação de habilitação especificada no\\nedital por empresa consorciada;\\nIII - a comprovação da capacidade técnica do consórcio pelo\\nsomatório dos quantitativos de cada empresa consorciada, na forma\\nestabelecida no edital;\\nIV - a demonstração, por cada empresa consorciada, do atendimento\\naos índices contábeis definidos no edital, para fins de qualificação\\neconômico-financeira;\\nV - a responsabilidade solidária das empresas consorciadas pelas\\nobrigações do consórcio, nas etapas da licitação e durante a vigência\\ndo contrato;\\nVI - a obrigatoriedade de liderança por empresa brasileira no\\nconsórcio formado por empresas brasileiras e estrangeiras, observado\\no disposto no inciso I; e\\nVII - a constituição e o registro do consórcio antes da celebração do\\ncontrato.\\n\\nParágrafo único. Fica vedada a participação de empresa consorciada,\\nna mesma licitação, por meio de mais de um consórcio ou\\nisoladamente.\\n\\nSubseção I\\nProcedimentos de Verificação\\n\\nArt. 43. A habilitação dos licitantes será verificada por meio do Sicaf,\\nnos documentos por ele abrangidos, quando o Município de Arapiraca\\nutilizar o Sicaf para fins habilitatórios.\\n\\n§ 1º Os documentos exigidos para habilitação que não estejam\\ncontemplados no Sicaf serão enviados nos termos do disposto no art.\\n26.\\n§ 2º Na hipótese de necessidade de envio de documentos\\ncomplementares após o julgamento da proposta, os documentos\\ndeverão ser apresentados em formato digital, via sistema, no prazo\\ndefinido no edital, após solicitação do pregoeiro no sistema eletrônico,\\nobservado o prazo disposto no § 2º do art. 38.\\n§ 3º A verificação pelo pregoeiro e equipe de apoio ou órgão da\\nAdministração Municipal nos sítios eletrônicos oficiais de órgãos e\\nentidades emissores de certidões constitui meio legal de prova, para\\nfins de habilitação.\\n§ 4º Na hipótese de a proposta vencedora não for aceitável ou o\\nlicitante não atender às exigências para habilitação, o pregoeiro\\nexaminará a proposta subsequente e assim sucessivamente, na ordem\\nde classificação, até a apuração de uma proposta que atenda ao edital.\\n§ 5º Na hipótese de contratação de serviços comuns em que a\\nlegislação ou o edital exija apresentação de planilha de composição de\\npreços, esta deverá ser encaminhada exclusivamente via sistema, no\\nprazo fixado no edital, com os respectivos valores readequados ao\\nlance vencedor.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                7\\n\\n\\n§ 6º No pregão, na forma eletrônica, realizado para o sistema de\\nregistro de preços, quando a proposta do licitante vencedor não\\natender ao quantitativo total estimado para a contratação, poderá ser\\nconvocada a quantidade de licitantes necessária para alcançar o total\\nestimado, respeitada a ordem de classificação, observado o preço da\\nproposta vencedora, precedida de posterior habilitação, nos termos do\\ndisposto no Capítulo X.\\n§ 7ºA comprovação de regularidade fiscal e trabalhista das\\nmicroempresas e das empresas de pequeno porte será exigida nos\\ntermos do disposto naLei Complementar Federal nº 123, de 14 de\\ndezembro de 2006.\\n§ 8ºConstatado o atendimento às exigências estabelecidas no edital, o\\nlicitante será declarado vencedor.\\n\\nCAPÍTULO XI\\nDO RECURSO\\n\\nSeção I\\nIntenção de Recorrer e Prazo para Recurso\\n\\nArt. 44. Declarado o vencedor, qualquer licitante poderá, durante o\\nprazo concedido na sessão pública, de forma imediata, em campo\\npróprio do sistema, manifestar sua intenção de recorrer.\\n\\n§ 1º As razões do recurso de que trata ocaputdeverão ser apresentadas\\nno prazo de três dias.\\n§ 2º Os demais licitantes ficarão intimados para, se desejarem,\\napresentar suas contrarrazões, no prazo de três dias, contado da data\\nfinal do prazo do recorrente, assegurada vista imediata dos elementos\\nindispensáveis à defesa dos seus interesses.\\n§ 3º A ausência de manifestação imediata e motivada do licitante\\nquanto à intenção de recorrer, nos termos do disposto nocaput,\\nimportará na decadência desse direito, e o pregoeiro estará autorizado\\na adjudicar o objeto ao licitante declarado vencedor.\\n§ 4º O acolhimento do recurso importará na invalidação apenas dos\\natos que não podem ser aproveitados.\\n\\nCAPÍTULO XII\\nDA ADJUDICAÇÃO E DA HOMOLOGAÇÃO\\n\\nSeção I\\nAutoridade Competente\\n\\nArt. 45. Decididos os recursos e constatada a regularidade dos atos\\npraticados, a autoridade competente adjudicará o objeto e homologará\\no procedimento licitatório, nos termos do disposto no inciso V\\ndocaputdo art. 13.\\n\\nSeção II\\nPregoeiro\\n\\nArt. 46. Na ausência de recurso, caberá ao pregoeiro adjudicar o\\nobjeto e encaminhar o processo devidamente instruído à autoridade\\nsuperior e propor a homologação, nos termos do disposto no inciso IX\\ndocaputdo art. 17.\\n\\nCAPÍTULO XIII\\nDO SANEAMENTO DA PROPOSTA E DA HABILITAÇÃO\\n\\nSeção I\\nErros ou Falhas\\n\\nArt. 47. O pregoeiro poderá, no julgamento da habilitação e das\\npropostas, sanar erros ou falhas que não alterem a substância das\\npropostas, dos documentos e sua validade jurídica, mediante decisão\\nfundamentada, registrada em ata e acessível aos licitantes, e lhes\\natribuirá validade e eficácia para fins de habilitação e classificação,\\nobservado o disposto naLei Federal nº 9.784, de 29 de janeiro de\\n1999.\\n\\nParágrafo único. Na hipótese de necessidade de suspensão da sessão\\npública para a realização de diligências, com vistas ao saneamento de\\nque trata ocaput, a sessão pública somente poderá ser reiniciada\\n\\nmediante aviso prévio no sistema com, no mínimo, vinte e quatro\\nhoras de antecedência, e a ocorrência será registrada em ata.\\n\\nCAPÍTULO XIV\\nDA CONTRATAÇÃO\\n\\nSeção I\\nAssinatura do Contrato ou da Ata de Registro de Preços\\n\\nArt. 48. Após a homologação, o adjudicatário será convocado para\\nassinar o contrato ou a ata de registro de preços no prazo estabelecido\\nno edital.\\n\\n§ 1º Na assinatura do contrato ou da ata de registro de preços, será\\nexigida a comprovação das condições de habilitação consignadas no\\nedital, que deverão ser mantidas pelo licitante durante a vigência do\\ncontrato ou da ata de registro de preços.\\n§ 2º Na hipótese de o vencedor da licitação não comprovar as\\ncondições de habilitação consignadas no edital ou se recusar a assinar\\no contrato ou a ata de registro de preços, outro licitante poderá ser\\nconvocado, respeitada a ordem de classificação, para, após a\\ncomprovação dos requisitos para habilitação, analisada a proposta e\\neventuais documentos complementares e, feita a negociação, assinar o\\ncontrato ou a ata de registro de preços, sem prejuízo da aplicação das\\nsanções de que trata o art. 49.\\n§ 3º O prazo de validade das propostas será de sessenta dias,\\npermitida a fixação de prazo diverso no edital.\\n\\nCAPÍTULO XV\\nDA SANÇÃO\\n\\nSeção I\\nImpedimento de Licitar e Contratar\\n\\nArt. 49. Ficará impedido de licitar e de contratar com o Município de\\nArapiraca e será descredenciado no seu sistema de cadastro de\\nfornecedores, pelo prazo de até cinco anos, sem prejuízo das multas\\nprevistas em edital e no contrato e das demais cominações legais,\\ngarantido o direito à ampla defesa, o licitante que, convocado dentro\\ndo prazo de validade de sua proposta:\\n\\nI - não assinar o contrato ou a ata de registro de preços;\\nII - não entregar a documentação exigida no edital;\\nIII - apresentar documentação falsa;\\nIV - causar o atraso na execução do objeto;\\nV - não mantiver a proposta;\\nVI - falhar na execução do contrato;\\nVII - fraudar a execução do contrato;\\nVIII - comportar-se de modo inidôneo;\\nIX - declarar informações falsas; e\\nX - cometer fraude fiscal.\\n\\n§ 1º As sanções descritas nocaputtambém se aplicam aos integrantes\\ndo cadastro de reserva, em pregão para registro de preços que,\\nconvocados, não honrarem o compromisso assumido sem justificativa\\nou com justificativa recusada pela administração pública.\\n§ 2º As sanções serão registradas e publicadas no Diário Oficial do\\nMunicípio - DOM.\\n\\nCAPÍTULO XVI\\nDA REVOGAÇÃO E DA ANULAÇÃO\\n\\nSeção I\\nRevogação e Anulação\\n\\nArt. 50. A autoridade competente para homologar o procedimento\\nlicitatório de que trata este Decreto poderá revogá-lo somente em\\nrazão do interesse público, por motivo de fato superveniente\\ndevidamente comprovado, pertinente e suficiente para justificar a\\nrevogação, e deverá anulá-lo por ilegalidade, de ofício ou por\\nprovocação de qualquer pessoa, por meio de ato escrito e\\nfundamentado.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                8\\n\\n\\nParágrafo único. Os licitantes não terão direito à indenização em\\ndecorrência da anulação do procedimento licitatório, ressalvado o\\ndireito do contratado de boa-fé ao ressarcimento dos encargos que\\ntiver suportado no cumprimento do contrato.\\n\\nCAPÍTULO XVII\\nDISPOSIÇÕES FINAIS\\n\\nArt. 51. Os horários estabelecidos no edital, no aviso e durante a\\nsessão pública observarão o horário de Brasília, Distrito Federal,\\ninclusive para contagem de tempo e registro no sistema eletrônico e\\nna documentação relativa ao certame.\\n\\nArt. 52. Os participantes de licitação na modalidade de pregão, na\\nforma eletrônica, têm direito público subjetivo à fiel observância do\\nprocedimento estabelecido neste Decreto e qualquer interessado\\npoderá acompanhar o seu desenvolvimento em tempo real, por meio\\nda internet.\\n\\nArt. 53. As propostas que contenham a descrição do objeto, o valor e\\nos documentos complementares estarão disponíveis na internet, após a\\nhomologação.\\n\\nArt. 54. Os arquivos e os registros digitais relativos ao processo\\nlicitatório permanecerão à disposição dos órgãos de controle interno e\\nexterno.\\n\\nArt. 55. Este Decreto entra em vigor na data de sua publicação,\\nrevogadas as disposições em contrário, em especial, o Decreto\\nMunicipal nº 2.134, de 13 de agosto de 2008.\\n\\nPrefeitura Municipal de Arapiraca – AL, aos 20 de janeiro de 2021.\\n\\nJOSÉ LUCIANO BARBOSA DA SILVA\\nPrefeito\\n\\nMARIA ARILUCE DE CERQUEIRA SILVA\\nSecretária Municipal de Gestão Pública\\n\\nEste Decreto Foi Publicado e Registrado no Quadro de Avisos do\\nCentro Administrativo Antônio Rocha, Conforme os Termos do Art.\\n9º do Ato Das Disposições Constitucionais Transitórias da Lei\\nOrgânica do Município, Aos 20 Dias do Mês de Janeiro do Ano de\\n2021.\\n\\nMARIA ROSÂNGELA BRITO FERREIRA SILVA\\nCoordenadora Especial de Atos e Registros Administrativos\\n\\n\\nPublicado por:\\nGean Fábio Carvalho de Oliveira\\n\\nCódigo Identificador:A8F0847E\",\n  \"data_publicacao\": \"2021-02-01\"\n}",
  "{\n  \"municipio\": \"CAMPO ALEGRE\",\n  \"id\": \"campo-alegre\",\n  \"cabecalho\": \"Alagoas , 01 de Fevereiro de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1468 \",\n  \"texto\": \"Alagoas , 01 de Fevereiro de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1468 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE CAMPO ALEGRE\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÕES\\n\\nRETIFICAÇÃO DE AVISO DE LICITAÇÃO – PREGÃO\\nELETRÔNICO\\n\\n\\nO Aviso de Licitação publicado no dia 29 de janeiro de 2021,\\nreferente ao PROC. ADM. Nº 1833/2020 - EDITAL Nº 003/2020.1\\n– OBJETO: PREGÃO ELETRÔNICO PARA O REGISTRO DE\\nPREÇOS PARA PRESTAÇÃO DE SERVIÇOS DE LOCAÇÃO\\nDE EQUIPAMENTO LABORATORIAL PARA REALIZAÇÃO\\nDE TESTES COM O FORNECIMENTO DE TODOS OS\\nINSUMOS NECESSÁRIOS, INCLUINDO O SERVIÇO DE\\nINSTALAÇÃO E MANUTENÇÃO CORRETIVA E\\nPREVENTIVA. COM ITENS EXCLUSIVOS PARA ME/EPP E\\nDEMAIS PESSOAS JURÍDICAS DEFINIDAS PELA LC\\n123/2006.. Onde se lê “Data da disputa: 10 de fevereiro de 2021, às\\n09:00h. Acolhimento das propostas a partir de 29 de janeiro de 2021\\nàs 08:00h ; limite do acolhimento e abertura das propostas 10 janeiro\\nde 2021 às 9:00 horas – Horário de Brasília.” LEIA-SE “Data da\\ndisputa: 11 de fevereiro de 2021, às 09:00h. Acolhimento das\\n\\npropostas a partir de 01 de fevereiro de 2021 às 08:00h ; limite do\\nacolhimento e abertura das propostas 11 fevereiro de 2021 às 9:00\\nhoras”.\\nINFORMAÇÕES: Comissão Permanente de Licitação, na Avenida\\nMonsenhor Hildebrando Veríssimo Guimarães, n. 02, Centro, das\\n08:00 às 12:00 horas, site www.campoalegre.al.gov.br, e-mail:\\neditais@campoalegre.al.gov.br, impugnações e esclarecimentos:\\nlicitacoes.pmca@gmail.com.\\n\\nCampo Alegre, 29 de janeiro de 2021.\\n\\nWELBERTH RIBEIRO ALVES DA SILVA\\nPregoeiro\\n\\nPublicado por:\\nSâmara Mayra da Silva Ferreira\\n\\nCódigo Identificador:B8688752\",\n  \"data_publicacao\": \"2021-02-01\"\n}",
  "{\n  \"municipio\": \"FEIRA GRANDE\",\n  \"id\": \"feira-grande\",\n  \"cabecalho\": \"Alagoas , 01 de Fevereiro de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1468 \",\n  \"texto\": \"Alagoas , 01 de Fevereiro de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1468 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE FEIRA GRANDE\\n\\n\\nFUNDO MUNICIPAL DE SAÚDE\\n\\nAVISO DE PREGÃO ELETRONICO\\n\\nPREGÃO ELETRONICO N° 16/2020 -TIPO MENOR PREÇO\\nPOR ITEM\\nOBJETO: Registro de preços para futuro e eventual fornecimento de\\ninsumos e correlatos destonados a secretaria de Saúde, conforme\\nAnexo 1 do Edital. DATA/HORARIO: dia 12 de Fevereiro de 2021\\nàs 10:00 horas. FUNDAMENTAÇÃO LEGAL: Lei Federal nº\\n10.520/02, Lei Complementar n.º 123/06, Dec. Federal n° 7.892/13 e\\nsubsidiariamente, das disposições da Lei n° 8.666/93 e demais\\nalterações. INFORMAÇÕES: Os Editais encontram-se à disposição\\ndos interessados das 08:00 às 12:00 horas na Sede Administrativa do\\nmunicípio de Feira Grande, no site da prefeitura municipal, no Portal\\nde Compras do Governo Federal COMPRASNET, e pode ser\\nsolicitado através do e-mail: licitacoescpl17@hotmail.com.\\n\\nBRUNO BARBOSA DE ALBUQUERQUE\\nPregoeiro\\n\\nPublicado por:\\nBruno Barbosa de Albuquerque\\n\\nCódigo Identificador:2687BEB6\",\n  \"data_publicacao\": \"2021-02-01\"\n}",
  "{\n  \"municipio\": \"JACARÉ DOS HOMENS\",\n  \"id\": \"jacare-dos-homens\",\n  \"cabecalho\": \"Alagoas , 01 de Fevereiro de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1468 \",\n  \"texto\": \"Alagoas , 01 de Fevereiro de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1468 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE JACARÉ DOS HOMENS\\n\\n\\nSECRET. MUN. DE CONTROLE, FINANÇAS E\\n\\nADMINISTRAÇÃO\\nAVISO DE COTAÇÃO\\n\\n\\nAVISO DE COTAÇÃO\\n\\nSolicitamos cotação de preços para compor o processo administrativo\\nde n° 1009003/2020, cujo objeto trata-se da aquisição de um veículo\\npick-up para atender as necessidades da Secretaria Municipal de\\nSaúde. A solicitação do formulário de cotação deverá ser realizada\\natravés do e-mail: setordecompraspmjal@gmail.com. O prazo para\\nrecebimento dos formulários preenchidos será até 05 de janeiro de\\n2021, às 14h.\\n\\nJacaré dos Homens/AL, 29 de janeiro de 2021.\\n\\nFRANSSOAL MONTEIRO DO CARMO\\nChefe do Setor de Compras\\n\\nPublicado por:\\nFranssoal Monteiro do Carmo\\n\\nCódigo Identificador:57915193\",\n  \"data_publicacao\": \"2021-02-01\"\n}",
  "{\n  \"municipio\": \"LAGOA DA CANOA\",\n  \"id\": \"lagoa-da-canoa\",\n  \"cabecalho\": \"Alagoas , 01 de Fevereiro de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1468 \",\n  \"texto\": \"Alagoas , 01 de Fevereiro de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1468 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE LAGOA DA CANOA\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                9\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÕES\\nEXTRATO DE REGISTRO DE PREÇO Nº 001/2021\\n\\n\\nEXTRATO DE REGISTRO DE PREÇO Nº 001/2021\\nPROCESSO: 01060002/2021. Modalidade: Pregão Eletrônico Nº\\n001/2021-SRP. Data da Homologação: 29/01/2021. Vigência:\\n29/01/2021 a 29/01/2022. OBJETO: Registro de Preço para eventual\\naquisição de COMBUSTÍVEL (abastecimento diretamente na bomba\\n- gasolina comum, óleo diesel comum - óleo diesel especial S -10),\\npara abastecimento de toda frota do município de forma parcelada,\\ndurante o período de 12 (doze) meses. Fornecedor Registrado:\\nPOSTO ARAPIRACA LTDA, CNPJ 12.451.076/0002-01, desconto\\nregistrado: 0,50% para os lotes 01, 02 e 03 sobre o valor da tabela\\nANP do mês anterior (tomando como base o preço máximo ao\\nconsumidor no município vizinho - Arapiraca - já que a tabela ANP\\nnão dispõe o município de Lagoa da Canoa para ampla pesquisa de\\npreços).\\n\\nLagoa da Canoa, 29 de janeiro de 2021.\\n\\nTAINÁ CORRÊA DE SÁ LUCIO DA SILVA\\nPrefeita\\n\\nPublicado por:\\nAlex Junior Ferreira da Silva\\n\\nCódigo Identificador:08437D52\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 0031 DE 27 DE JANEIRO DE 2021\\n\\nA Secretária de Administração do Município de Lagoa da Canoa -\\nAL, no uso de suas atribuições que lhe conferem o art. 1, I do Decreto\\nnº 3275 de 7 de janeiro de 2021.\\n\\nRESOLVE:\\n\\nNomear Maria costa amaral, CPF: 606.080.804-20 para exercer o\\ncargo de Diretora da Escola Municipal Dep. José Lúcio de Melo do\\nMunicípio de Lagoa da Canoa - AL. Os efeitos desta portaria\\nretroagem à data 11 de janeiro de 2021.\\nEsta portaria entra em vigor na data de sua publicação.\\n\\nRegistre-se e publique-se.\\n\\nLagoa da Canoa, 27 de janeiro de 2021\\n\\nJOYCE PINHEIRO SOUZA\\nSecretária Municipal de Administração\\n\\nPublicado por:\\nRuan Victor Silva Simoes\\n\\nCódigo Identificador:7DC22DE9\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 0032 DE 27 DE JANEIRO DE 2021\\n\\nA Secretária de Administração do Município de Lagoa da Canoa -\\nAL, no uso de suas atribuições que lhe conferem o art. 1, do Decreto\\nnº 3275 de 7 de janeiro de 2021.\\n\\nRESOLVE:\\n\\nNomear ANA PAULA FERREIRA LIMA, CPF: 103.746.264-56\\npara exercer o cargo de Diretora da Escola Municipal Luiz Eustáquio\\nToledo do Município de Lagoa da Canoa - AL. Os efeitos desta\\nportaria retroagem à data 11 de janeiro de 2021.\\nEsta portaria entra em vigor na data de sua publicação.\\n\\nRegistre-se e publique-se.\\n\\nLagoa da Canoa, 27 de janeiro de 2021\\n\\nJOYCE PINHEIRO SOUZA\\nSecretária Municipal de Administração\\n\\n\\nPublicado por:\\nRuan Victor Silva Simoes\\n\\nCódigo Identificador:72E52C28\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 0033 DE 27 DE JANEIRO DE 2021\\n\\nA Secretária de Administração do Município de Lagoa da Canoa -\\nAL, no uso de suas atribuições que lhe conferem o art. 1, do Decreto\\nnº 3275 de 7 de janeiro de 2021.\\n\\nRESOLVE:\\n\\nNomear JACIARA FRANCELINO SILVA, CPF: 112.669.064-36\\npara exercer o cargo de Diretora da Escola Municipal Dom Pedro II\\ndo Município de Lagoa da Canoa - AL. Os efeitos desta portaria\\nretroagem à data 11 de janeiro de 2021.\\n\\nEsta portaria entra em vigor na data de sua publicação.\\n\\nRegistre-se e publique-se.\\n\\nLagoa da Canoa, 27 de janeiro de 2021\\n\\nJOYCE PINHEIRO SOUZA\\nSecretária Municipal de Administração\\n\\nPublicado por:\\nRuan Victor Silva Simoes\\n\\nCódigo Identificador:CA1B4EF8\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 0034 DE 27 DE JANEIRO DE 2021\\n\\nA Secretária de Administração do Município de Lagoa da Canoa -\\nAL, no uso de suas atribuições que lhe conferem o art. 1, do Decreto\\nnº 3275 de 7 de janeiro de 2021.\\n\\nRESOLVE:\\n\\nNomear LILIANE ALVES DOS SANTOS, CPF: 120.168.834-56\\npara exercer o cargo de Diretora da Escola Municipal José Moacir\\nTeófilo do Município de Lagoa da Canoa - AL. Os efeitos desta\\nportaria retroagem à data 11 de janeiro de 2021.\\n\\nEsta portaria entra em vigor na data de sua publicação.\\n\\nRegistre-se e publique-se.\\n\\nLagoa da Canoa, 27 de janeiro de 2021\\n\\nJOYCE PINHEIRO SOUZA\\nSecretária Municipal de Administração\\n\\nPublicado por:\\nRuan Victor Silva Simoes\\n\\nCódigo Identificador:7DA45870\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 0035 DE 27 DE JANEIRO DE 2021\\n\\nA Secretária de Administração do Município de Lagoa da Canoa -\\nAL, no uso de suas atribuições que lhe conferem o art. 1, do Decreto\\nnº 3275 de 7 de janeiro de 2021.\\n\\nRESOLVE:\\n\\nNomear LUCIMAR BEZERRA N BARROS, CPF: 041.585.654-05\\npara exercer o cargo de Diretora da Escola Municipal Manoel Pereira\\nFilho do Município de Lagoa da Canoa - AL. Os efeitos desta portaria\\nretroagem à data 11 de janeiro de 2021.\\n\\nEsta portaria entra em vigor na data de sua publicação.\\n\\nRegistre-se e publique-se.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                10\\n\\n\\nLagoa da Canoa, 27 de janeiro de 2021\\n\\nJOYCE PINHEIRO SOUZA\\nSecretária Municipal de Administração\\n\\nPublicado por:\\nRuan Victor Silva Simoes\\n\\nCódigo Identificador:56BDF51B\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 0036 DE 27 DE JANEIRO DE 2021\\n\\nA Secretária de Administração do Município de Lagoa da Canoa -\\nAL, no uso de suas atribuições que lhe conferem o art. 1, do Decreto\\nnº 3275 de 7 de janeiro de 2021.\\n\\nRESOLVE:\\n\\nNomear MARIA AUXILIADORA DOS SANTOS OLIVEIRA,\\nCPF: 442.334.424-68 para exercer o cargo de Diretora da Escola\\nMunicipal Murillo Rocha Mendes do Município de Lagoa da Canoa -\\nAL. Os efeitos desta portaria retroagem à data 11 de janeiro de 2021.\\n\\nEsta portaria entra em vigor na data de sua publicação.\\n\\nRegistre-se e publique-se.\\n\\nLagoa da Canoa, 27 de janeiro de 2021\\n\\nJOYCE PINHEIRO SOUZA\\nSecretária Municipal de Administração\\n\\nPublicado por:\\nRuan Victor Silva Simoes\\n\\nCódigo Identificador:7FDFAFFF\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 0037 DE 27 DE JANEIRO DE 2021\\n\\nA Secretária de Administração do Município de Lagoa da Canoa -\\nAL, no uso de suas atribuições que lhe conferem o art. 1, do Decreto\\nnº 3275 de 7 de janeiro de 2021.\\n\\nRESOLVE:\\n\\nNomear MARIA RODRIGUES DOS SANTOS, CPF: 009.113.694-\\n65 para exercer o cargo de Diretora da Escola Municipal Hermeto\\nPascoal do Município de Lagoa da Canoa - AL. Os efeitos desta\\nportaria retroagem à data 11 de janeiro de 2021.\\n\\nEsta portaria entra em vigor na data de sua publicação.\\n\\nRegistre-se e publique-se.\\n\\nLagoa da Canoa, 27 de janeiro de 2021\\n\\nJOYCE PINHEIRO SOUZA\\nSecretária Municipal de Administração\\n\\nPublicado por:\\nRuan Victor Silva Simoes\\n\\nCódigo Identificador:945461B4\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 0038 DE 27 DE JANEIRO DE 2021\\n\\nA Secretária de Administração do Município de Lagoa da Canoa -\\nAL, no uso de suas atribuições que lhe conferem o art. 1, do Decreto\\nnº 3275 de 7 de janeiro de 2021.\\n\\nRESOLVE:\\n\\nNomear RENILDA DE OLIVEIRA ALMEIDA, CPF: 068.216.644-\\n80 para exercer o cargo de Diretora da Escola Municipal Ver. Ulisses\\nLopes do Município de Lagoa da Canoa - AL. Os efeitos desta\\nportaria retroagem à data 11 de janeiro de 2021.\\n\\n\\nEsta portaria entra em vigor na data de sua publicação.\\n\\nRegistre-se e publique-se.\\n\\nLagoa da Canoa, 27 de janeiro de 2021\\n\\nJOYCE PINHEIRO SOUZA\\nSecretária Municipal de Administração\\n\\nPublicado por:\\nRuan Victor Silva Simoes\\n\\nCódigo Identificador:DCDDC8F7\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 0039 DE 27 DE JANEIRO DE 2021\\n\\nA Secretária de Administração do Município de Lagoa da Canoa -\\nAL, no uso de suas atribuições que lhe conferem o art. 1, do Decreto\\nnº 3275 de 7 de janeiro de 2021.\\n\\nRESOLVE:\\n\\nNomear TELMA FERREIRA DOS SANTOS, CPF: 072.667.614-\\n41 para exercer o cargo de Diretora da Escola Municipal José Rocha\\ndo Município de Lagoa da Canoa - AL. Os efeitos desta portaria\\nretroagem à data 11 de janeiro de 2021.\\nEsta portaria entra em vigor na data de sua publicação.\\n\\nRegistre-se e publique-se.\\n\\nLagoa da Canoa, 27 de janeiro de 2021\\n\\nJOYCE PINHEIRO SOUZA\\nSecretária Municipal de Administração\\n\\nPublicado por:\\nRuan Victor Silva Simoes\\n\\nCódigo Identificador:4D9FFA6F\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 0040 DE 27 DE JANEIRO DE 2021\\n\\nA Secretária de Administração do Município de Lagoa da Canoa -\\nAL, no uso de suas atribuições que lhe conferem o art. 1, do Decreto\\nnº 3275 de 7 de janeiro de 2021.\\n\\nRESOLVE:\\n\\nNomear FRANCISCO ERNESTO DE MORAES CORREA DE\\nSÁ NETO, CPF 030.209.964-65, para o cargo em comissão de\\nSecretário Municipal de Viação, Obra e Urbanismo, Símbolo CC1, do\\nmunicípio de Lagoa da Canoa – AL. Os efeitos desta portaria\\nretroagem a data 04 de janeiro de 2021.\\n\\nEsta portaria entra em vigor na data de sua publicação.\\n\\nRegistre-se e publique-se.\\n\\nLagoa da Canoa, 27 de janeiro de 2021\\n\\nJOYCE PINHEIRO SOUZA\\nSecretária Municipal de Administração\\n\\nPublicado por:\\nRuan Victor Silva Simoes\\n\\nCódigo Identificador:936F5FB4\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 0041 DE 27 DE JANEIRO DE 2021\\n\\nA Secretária de Administração do Município de Lagoa da Canoa -\\nAL, no uso de suas atribuições que lhe conferem o art. 1, do Decreto\\nnº 3275 de 7 de janeiro de 2021.\\n\\nRESOLVE:\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                11\\n\\n\\nNomear TAIZA KARLLA DOS SANTOS, CPF: 086.218.994-26\\npara exercer o cargo de Diretora da Creche Municipal de Lagoa da\\nCanoa - AL. Os efeitos desta portaria retroagem à data 11 de janeiro\\nde 2021.\\nEsta portaria entra em vigor na data de sua publicação.\\n\\nRegistre-se e publique-se.\\n\\nLagoa da Canoa, 27 de janeiro de 2021\\n\\nJOYCE PINHEIRO SOUZA\\nSecretária Municipal de Administração\\n\\nPublicado por:\\nRuan Victor Silva Simoes\\n\\nCódigo Identificador:5302A832\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 0042 DE 27 DE JANEIRO DE 2021\\n\\nA Secretária de Administração do Município de Lagoa da Canoa -\\nAL, no uso de suas atribuições que lhe conferem o art. 1, do Decreto\\nnº 3275 de 7 de janeiro de 2021.\\n\\nRESOLVE:\\n\\nNomear NATÁLIA FERNANDES SILVA CPF: 104.542.284-30\\npara exercer o cargo de Diretora da Escola Municipal Dom Pedro I do\\nmunicípio de Lagoa da Canoa - AL. Os efeitos desta portaria\\nretroagem à data 11 de janeiro de 2021.\\nEsta portaria entra em vigor na data de sua publicação.\\n\\nRegistre-se e publique-se.\\n\\nLagoa da Canoa, 27 de janeiro de 2021\\n\\nJOYCE PINHEIRO SOUZA\\nSecretária Municipal de Administração\\n\\nPublicado por:\\nRuan Victor Silva Simoes\\n\\nCódigo Identificador:E1FA105D\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 0043 DE 27 DE JANEIRO DE 2021\\n\\nA Secretária de Administração do Município de Lagoa da Canoa -\\nAL, no uso de suas atribuições que lhe conferem o art. 1, do Decreto\\nnº 3275 de 7 de janeiro de 2021.\\n\\nRESOLVE:\\n\\nNomear IVONE CAETANO DA SILVA CPF: 958.567.064-04 para\\nexercer o cargo de Diretora da Escola Municipal Gov. Luiz\\nCavalcante do município de Lagoa da Canoa - AL. Os efeitos desta\\nportaria retroagem à data 11 de janeiro de 2021.\\nEsta portaria entra em vigor na data de sua publicação.\\n\\nRegistre-se e publique-se.\\n\\nLagoa da Canoa, 27 de janeiro de 2021\\n\\nJOYCE PINHEIRO SOUZA\\nSecretária Municipal de Administração\\n\\nPublicado por:\\nRuan Victor Silva Simoes\\n\\nCódigo Identificador:66237389\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 0044 DE 27 DE JANEIRO DE 2021\\n\\nA Secretária de Administração do Município de Lagoa da Canoa -\\nAL, no uso de suas atribuições que lhe conferem o art. 1, do Decreto\\nnº 3275 de 7 de janeiro de 2021.\\n\\nRESOLVE:\\n\\nNomear ISNAR BARBOS CPF: 894.496.064-04 para exercer o cargo\\nde Diretor da Escola Municipal José Francisco de Brito do município\\nde Lagoa da Canoa - AL. Os efeitos desta portaria retroagem à data 11\\nde janeiro de 2021.\\nEsta portaria entra em vigor na data de sua publicação.\\n\\nRegistre-se e publique-se.\\n\\nLagoa da Canoa, 27 de janeiro de 2021\\n\\nJOYCE PINHEIRO SOUZA\\nSecretária Municipal de Administração\\n\\nPublicado por:\\nRuan Victor Silva Simoes\\n\\nCódigo Identificador:EAF1A76B\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 0045 DE 27 DE JANEIRO DE 2021\\n\\nA Secretária de Administração do Município de Lagoa da Canoa -\\nAL, no uso de suas atribuições que lhe conferem o art. 1, do Decreto\\nnº 3275 de 7 de janeiro de 2021.\\n\\nRESOLVE:\\n\\nNomear VALDICE VERÍSSIMO DA SILVA CPF: 018.718.744-40\\npara exercer o cargo de Diretora da Escola Municipal José Jovino da\\nSilva do município de Lagoa da Canoa - AL. Os efeitos desta portaria\\nretroagem à data 11 de janeiro de 2021.\\nEsta portaria entra em vigor na data de sua publicação.\\n\\nRegistre-se e publique-se.\\n\\nLagoa da Canoa, 27 de janeiro de 2021\\n\\nJOYCE PINHEIRO SOUZA\\nSecretária Municipal de Administração\\n\\nPublicado por:\\nRuan Victor Silva Simoes\\n\\nCódigo Identificador:2C21ABD4\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 0046 DE 27 DE JANEIRO DE 2021\\n\\nA Secretária de Administração do Município de Lagoa da Canoa -\\nAL, no uso de suas atribuições que lhe conferem o art. 1, do Decreto\\nnº 3275 de 7 de janeiro de 2021.\\n\\nRESOLVE:\\n\\nNomear GIVANEIDE ISIDORO FILHO CPF: 786.882.644-49 para\\nexercer o cargo de Diretora da Escola Municipal José Bernardes Neto\\ndo município de Lagoa da Canoa - AL. Os efeitos desta portaria\\nretroagem à data 11 de janeiro de 2021.\\nEsta portaria entra em vigor na data de sua publicação.\\n\\nRegistre-se e publique-se.\\n\\nLagoa da Canoa, 27 de janeiro de 2021\\n\\nJOYCE PINHEIRO SOUZA\\nSecretária Municipal de Administração\\n\\nPublicado por:\\nRuan Victor Silva Simoes\\n\\nCódigo Identificador:F7F79925\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 0047 DE 27 DE JANEIRO DE 2021\\n\\nA Secretária de Administração do Município de Lagoa da Canoa -\\nAL, no uso de suas atribuições que lhe conferem o art. 1, do Decreto\\nnº 3275 de 7 de janeiro de 2021.\\n\\nRESOLVE:\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                12\\n\\n\\nNomear EDJANE DE MIRANDA SILVA CPF: 958.537.154-53\\npara exercer o cargo de Diretora da Escola Municipal Gov. Divaldo\\nSuruagy do município de Lagoa da Canoa - AL. Os efeitos desta\\nportaria retroagem à data 11 de janeiro de 2021.\\nEsta portaria entra em vigor na data de sua publicação.\\n\\nRegistre-se e publique-se.\\n\\nLagoa da Canoa, 27 de janeiro de 2021\\n\\nJOYCE PINHEIRO SOUZA\\nSecretária Municipal de Administração\\n\\nPublicado por:\\nRuan Victor Silva Simoes\\n\\nCódigo Identificador:BD76896B\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 0048 DE 27 DE JANEIRO DE 2021\\n\\nA Secretária de Administração do Município de Lagoa da Canoa -\\nAL, no uso de suas atribuições que lhe conferem o art. 1, do Decreto\\nnº 3275 de 7 de janeiro de 2021.\\n\\nRESOLVE:\\n\\nNomear ROSIMEIRE LINO DOS SANTOS CPF: 018.565.134-83\\npara exercer o cargo de Diretora da Escola Municipal João Angelino\\ndos Santos do município de Lagoa da Canoa - AL. Os efeitos desta\\nportaria retroagem à data 11 de janeiro de 2021.\\nEsta portaria entra em vigor na data de sua publicação.\\n\\nRegistre-se e publique-se.\\n\\nLagoa da Canoa, 27 de janeiro de 2021\\n\\nJOYCE PINHEIRO SOUZA\\nSecretária Municipal de Administração\\n\\nPublicado por:\\nRuan Victor Silva Simoes\\n\\nCódigo Identificador:2F3F88F9\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 0049 DE 27 DE JANEIRO DE 2021\\n\\nA Secretária de Administração do Município de Lagoa da Canoa -\\nAL, no uso de suas atribuições que lhe conferem o art. 1, do Decreto\\nnº 3275 de 7 de janeiro de 2021.\\n\\nRESOLVE:\\n\\nNomear CRISTIANO FRANCISCO DOS SANTOS CPF:\\n027.348.664-04 para exercer o cargo de Diretor Adjunto da Escola\\nMunicipal Gov. Luiz Cavalcante do município de Lagoa da Canoa -\\nAL. Os efeitos desta portaria retroagem à data 11 de janeiro de 2021.\\nEsta portaria entra em vigor na data de sua publicação.\\n\\nRegistre-se e publique-se.\\n\\nLagoa da Canoa, 27 de janeiro de 2021\\n\\nJOYCE PINHEIRO SOUZA\\nSecretária Municipal de Administração\\n\\nPublicado por:\\nRuan Victor Silva Simoes\\n\\nCódigo Identificador:1496A3D8\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 0050 DE 27 DE JANEIRO DE 2021\\n\\nA Secretária de Administração do Município de Lagoa da Canoa -\\nAL, no uso de suas atribuições que lhe conferem o art. 1, do Decreto\\nnº 3275 de 7 de janeiro de 2021.\\n\\nRESOLVE:\\n\\nNomear ROSEANE ANICETO SAMPAIO CPF: 483.427.854-91\\npara exercer o cargo de Diretora da Escola Municipal José Marques\\nda Silva do município de Lagoa da Canoa - AL. Os efeitos desta\\nportaria retroagem à data 11 de janeiro de 2021.\\nEsta portaria entra em vigor na data de sua publicação.\\n\\nRegistre-se e publique-se.\\n\\nLagoa da Canoa, 27 de janeiro de 2021\\n\\nJOYCE PINHEIRO SOUZA\\nSecretária Municipal de Administração\\n\\nPublicado por:\\nRuan Victor Silva Simoes\\n\\nCódigo Identificador:72165C30\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 0051 DE 27 DE JANEIRO DE 2021\\n\\nA Secretária de Administração do Município de Lagoa da Canoa -\\nAL, no uso de suas atribuições que lhe conferem o art. 1, do Decreto\\nnº 3275 de 7 de janeiro de 2021.\\n\\nRESOLVE:\\n\\nNomear SANDRO ROBERTO GONÇALVES SILVA CPF:\\n032.125.534-80 para exercer o cargo de Diretor da Escola Municipal\\nProf. José Rodrigues Filho do município de Lagoa da Canoa - AL. Os\\nefeitos desta portaria retroagem à data 11 de janeiro de 2021.\\nEsta portaria entra em vigor na data de sua publicação.\\n\\nRegistre-se e publique-se.\\n\\nLagoa da Canoa, 27 de janeiro de 2021\\n\\nJOYCE PINHEIRO SOUZA\\nSecretária Municipal de Administração\\n\\nPublicado por:\\nRuan Victor Silva Simoes\\n\\nCódigo Identificador:C3F9C46D\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 0052 DE 27 DE JANEIRO DE 2021\\n\\nA Secretária de Administração do Município de Lagoa da Canoa -\\nAL, no uso de suas atribuições que lhe conferem o art. 1, do Decreto\\nnº 3275 de 7 de janeiro de 2021.\\n\\nRESOLVE:\\n\\nNomear HÉLIA RODRIGUES DA SILVA CORDEIRO CPF:\\n029.766.014-45 para exercer o cargo de Diretora da Escola Municipal\\nde Ensino Inf. Peixinho Dourado do município de Lagoa da Canoa -\\nAL. Os efeitos desta portaria retroagem à data 11 de janeiro de 2021.\\nEsta portaria entra em vigor na data de sua publicação.\\n\\nRegistre-se e publique-se.\\n\\nLagoa da Canoa, 27 de janeiro de 2021\\n\\nJOYCE PINHEIRO SOUZA\\nSecretária Municipal de Administração\\n\\n\\nPublicado por:\\nRuan Victor Silva Simoes\\n\\nCódigo Identificador:9ECFFEF6\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 0053 DE 27 DE JANEIRO DE 2021\\n\\nA Secretária de Administração do Município de Lagoa da Canoa -\\nAL, no uso de suas atribuições que lhe conferem o art. 1, do Decreto\\nnº 3275 de 7 de janeiro de 2021.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                13\\n\\n\\nRESOLVE:\\n\\nNomear ANDREIA LOPES DA SILVA CPF: 063.160.954-73 para\\nexercer o cargo de Diretora da Escola Municipal Pres. Garrastazu\\nMédici do município de Lagoa da Canoa - AL. Os efeitos desta\\nportaria retroagem à data 11 de janeiro de 2021.\\nEsta portaria entra em vigor na data de sua publicação.\\n\\nRegistre-se e publique-se.\\n\\nLagoa da Canoa, 27 de janeiro de 2021\\n\\nJOYCE PINHEIRO SOUZA\\nSecretária Municipal de Administração\\n\\nPublicado por:\\nRuan Victor Silva Simoes\\n\\nCódigo Identificador:0AFBC4D0\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 0054 DE 27 DE JANEIRO DE 2021\\n\\nA Secretária de Administração do Município de Lagoa da Canoa -\\nAL, no uso de suas atribuições que lhe conferem o art. 1, do Decreto\\nnº 3275 de 7 de janeiro de 2021.\\n\\nRESOLVE:\\n\\nNomear MARIA JOSÉ NUNES DA SILVA SANTOS CPF:\\n010.289.644-55 para exercer o cargo de Diretora da Escola Municipal\\nVer. José Bezerra Leite do município de Lagoa da Canoa - AL. Os\\nefeitos desta portaria retroagem à data 11 de janeiro de 2021.\\nEsta portaria entra em vigor na data de sua publicação.\\n\\nRegistre-se e publique-se.\\n\\nLagoa da Canoa, 27 de janeiro de 2021\\n\\nJOYCE PINHEIRO SOUZA\\nSecretária Municipal de Administração\\n\\nPublicado por:\\nRuan Victor Silva Simoes\\n\\nCódigo Identificador:91FA150C\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nPORTARIA Nº 0055 DE 27 DE JANEIRO DE 2021\\n\\nA Secretária de Administração do Município de Lagoa da Canoa -\\nAL, no uso de suas atribuições que lhe conferem o art. 1, do Decreto\\nnº 3275 de 7 de janeiro de 2021.\\n\\nRESOLVE:\\n\\nNomear ADRIANO PEREIRA DA FONSECA, CPF 087.153.864-\\n49 e RG 184055 SSPL/AL, para exercer o cargo em comissão de\\nTesoureiro do Regime Próprio da Previdência Social - RPPS, símbolo\\nCCESPECIAL2, do município de Lagoa da Canoa - AL, até ulterior\\ndeliberação.\\n\\nEsta portaria entra em vigor na data de sua publicação.\\n\\nRegistre-se e publique-se.\\n\\nLagoa da Canoa, 27 de janeiro de 2021\\n\\nJOYCE PINHEIRO SOUZA\\nSecretária Municipal de Administração\\n\\nPublicado por:\\nRuan Victor Silva Simoes\\n\\nCódigo Identificador:241A108F\",\n  \"data_publicacao\": \"2021-02-01\"\n}",
  "{\n  \"municipio\": \"MARAVILHA\",\n  \"id\": \"maravilha\",\n  \"cabecalho\": \"Alagoas , 01 de Fevereiro de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1468 \",\n  \"texto\": \"Alagoas , 01 de Fevereiro de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1468 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE MARAVILHA\\n\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO - CPL\\nEXTRATO DE ADITIVO AO CONTRATO\\n\\n\\nEXTRATO DE ADITIVO AO CONTRATO\\n\\nPrimeiro Termo Aditivo ao Contrato nº 18/2020\\nPartes: Prefeitura Municipal de Maravilha/AL e a empresa\\nJETHER CONSTRUÇÕES & SANITIZAÇÃO DE AMBIENTE\\nEIRELI, inscrita no CNPJ/MF sob o nº.15.579.496/0001-77.\\nObjeto: Prorrogação do prazo de vigência e execução do Termo de\\nContrato nº 018/2020 – Referente a prestação de serviços de\\nhigienização, desinfecção, dedetização e sanitização com utilização de\\nproduto resultante da composição: Quaternário de amônio Cloridrato\\nde Poliexametileno Biguanidina nos centros comerciais, logradouros,\\nvias públicas e praças públicas, objetivando minimizar o Avanço da\\nDisseminação do Novo COVID-19 no Município de Maravilha/AL.\\nVigência: O prazo de vigência e execução do contrato é de 90\\n(noventa) dias.\\nData de Assinatura: 23 de dezembro de 2020.\\nSignatários: Maria da Conceição Ribeiro de Albuquerque pela\\nContratante e o Gregório Fernandes Nogueira pela Contratada.\\nEm MARAVILHA/AL.\\n\\nPublicado por:\\nJuan Rocha Soares\\n\\nCódigo Identificador:5A40F9E5\",\n  \"data_publicacao\": \"2021-02-01\"\n}",
  "{\n  \"municipio\": \"MARECHAL DEODORO\",\n  \"id\": \"marechal-deodoro\",\n  \"cabecalho\": \"Alagoas , 01 de Fevereiro de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1468 \",\n  \"texto\": \"Alagoas , 01 de Fevereiro de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1468 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE MARECHAL DEODORO\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 03/2021, DE 20 DE JANEIRO DE 2021.\\n\\n\\nDispõe sobre a prorrogação das medidas temporárias\\nde prevenção ao contágio pelo novo Coronavírus\\n(COVID-19), do Decreto Municipal nº 27, de 29 de\\nabril de 2020, proíbe realização de eventos que não se\\nenquadram nos termos autorizados pelos Decretos\\nEstaduais nºs. 71.467 de 29/09/2020, 70.145 de\\n22/06/2020 e Portaria Estadual Conjunta\\nGC/SEDETUR/SEFAZ/SESAU nº 001/2020, altera\\nredação de dispositivo do Decreto nº 01/2021 e adota\\noutras providências.\\n\\n\\nO Prefeito do Município de Marechal Deodoro, Estado de Alagoas,\\nno uso de suas atribuições legais, conferidas pela Lei Orgânica do\\nMunicípio, bem como a Lei Federal nº 13.979, de 06 de fevereiro de\\n2020:\\nCONSIDERANDO a Declaração de Emergência em Saúde Pública\\nde Importância Internacional, bem como a Declaração de Pandemia\\npela Organização Mundial de Saúde – OMS, em decorrência da\\ninfecção humana pelo novo COVID-19 (coronavírus);\\nCONSIDERANDO a proliferação de casos suspeitos nos estados do\\nNordeste, o que culmina com a necessidade de redução da circulação\\nde pessoas e ações mais restritivas no sentido de barrar o avanço da\\ndisseminação da doença, preservando a saúde da população alagoana,\\nespecialmente das pessoas mais vulneráveis pela contaminação,\\ninclusive quanto a eventos que possam causar qualquer propagação de\\nagentes nocivos ao aparelho respiratório, a exemplo da fumaça;\\nCONSIDERANDO os termos do Decreto do Governo do Estado de\\nAlagoas nº 70.349, de 14 de julho de 2.020, que dispõe sobre a\\nnecessidade de manutenção das medidas de restrição previstas nos\\nDecretos Estaduais nºs. 69.529, de 19 de março de 2020, 69.530, de\\n19 de março de 2020, 69.935, de 31 de maio de 2.020, em razão da\\nsituação de emergência declarada no Decreto Estadual nº. 69.541, de\\n20 de março de 2020 e suas demais alterações;\\nCONSIDERANDO, ainda, que o Decreto do Governo do Estado de\\nAlagoas nº 72.438, de 23 de dezembro de 2.020, em seu artigo 2º,\\ninciso II, mantém a classificação dos municípios da 1ª região sanitária,\\nna qual se encontra Marechal Deodoro, na Fase Azul, permanecendo\\naté presentemente a mesma classificação;\\nCONSIDERANDO a continuidade da transmissão da COVID-19 em\\nescala mundial, conforme amplamente noticiado pelas várias\\nplataformas de notícias e tabloides do globo e, desse modo, a\\nmanutenção da situação de emergência da qual sobreveio a instituição\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                14\\n\\n\\ndo Decreto Municipal nº 16/2020 em Marechal Deodoro, e sua nova\\nredação pelo Decreto Municipal nº 27/2020 e demais alterações;\\nCONSIDERANDO, a RECOMENDAÇÃO CONJUNTA FT-\\nMP/AL-COVID-19 e MPC/AL n.º 01/2021, de 15 de janeiro de\\n2021, aos municípios alagoanos, em cujo bojo os dois órgãos externos\\nde controle alertam quanto ao não enquadramento de eventos como\\nblocos carnavalescos, arrastões, passeatas, foliões, dentre outros, nos\\neventos permitidos pelo Decreto Estadual nº 71.467 de 29 de\\nsetembro de 2020, tendo em vista a impossibilidade de se fazer\\ncumprir as medidas de segurança, higienização e distanciamento\\nsocial previstas no Anexo Único daquele diploma normativo, bem\\ncomo não se encontram dentre as atividades autorizadas para\\nfuncionarem na fase azul conforme o previsto no Plano de\\nDistanciamento Social Controlado no âmbito do Estado de Alagoas no\\nDecreto Estadual nº 70.145, de 22 de junho de 2020, bem como a\\ncrescente onde no país de novos casos de contaminação pelo vírus\\nCovid-19;\\nCONSIDERANDO que a alta taxa de transmissão da patologia se\\nintensifica com a interação interpessoal, e a aglomeração de\\nindivíduos, e que inobstante o início da aplicação de vacinas\\nimunizantes aprovadas pela Anvisa nesses Estado, que ocorrem para\\ngrupos prioritários, sendo o distanciamento social ainda medida eficaz\\npara conter o aumento descontrolado de contágios, colaborando para o\\nachatamento da curva de transmissão;\\n\\nRESOLVE:\\nArt. 1º. Ficam prorrogados até 20 (vinte) de fevereiro de 2.021\\ntodos os prazos de suspensão estabelecidos nos artigos 6º, 7º, 8º, 11,\\n12, 16, 16-A e 16-C do Decreto Municipal nº 27/2020, de 29 de abril\\nde 2.020, permanecendo vigentes seus demais dispositivos e\\nrespectivas alterações posteriores.\\nArt. 2º - Ficam vedados no âmbito do Município de Marechal\\nDeodoro, eventos sociais que possam gerar aglomeração, tais como\\nfestas de carnaval, blocos carnavalescos, arrastões, passeatas, shows e\\nsimilares, por não se enquadrarem dentre os eventos permitidos pelo\\nDecreto Estadual nº 71.467, de 29 de setembro de 2020, Decreto\\nEstadual nº 70.145, de 22 de junho de 2020, e Portaria Estadual\\nConjunta GC/SEDETUR/SEFAZ/SESAU nº 001/2020.\\nArt. 3º. O artigo 7º do Decreto nº 01/2021, de 08 de janeiro de 2021\\npassa a vigorar com a seguinte redação:\\n“Art. 7º. Fica autorizada a retomada gradual das atividades de\\nensino presencial na Rede de Ensino Pública e Privada de Marechal\\nDeodoro, nos termos do Decreto Estadual nº 72.438, de 23 de\\ndezembro de 2.020, a partir de 2021, de acordo com os seguintes\\nníveis de ensino e cronograma:\\nI-Educação Infantil a partir do dia 01.03.2021\\nII-Ensino Fundamental e Médio a partir do dia 01.03.2021”\\nArt. 4º. Caberá aos órgãos municipais competentes a fiscalização\\nvisando ao correto cumprimento do funcionamento autorizado,\\nobservados os considerandos do presente decreto, de acordo com os\\nsetores e critérios estabelecidos pela Fase Azul, no Anexo Único\\ndo Decreto Estadual nº 70.145 de 22 de junho de 2.020.\\nArt. 5º. Esse Decreto entra em vigor na data de sua publicação,\\nrevogando as disposições em contrário.\\n\\nMarechal Deodoro/AL, 20 de janeiro de 2.021\\n\\n\\nCLÁUDIO ROBERTO AYRES DA COSTA\\nPrefeito\\n\\nPublicado por:\\nCaline Passos Costa\\n\\nCódigo Identificador:BA32B81D\\n\\n\\nSECRETARIA MUNICIPAL DE GESTÃO, DOS RECURSOS\\n\\nHUMANOS E DO PATRIMÔNIO\\n5º TERMO ADITIVO DO CONTRATO DE LOCAÇÃO Nº\\n\\n01/2017\\n\\n5º TERMO ADITIVO DO CONTRATO DE LOCAÇÃO Nº 01/2017\\nPartes: PMMD e JOSÉ ROBERTO DOS SANTOS PEREIRA,\\ninscrita no CPF/MF nº 314.137.128-86.\\nFundamento Legal: Considerações dos artigos 57 DA Lei Federal\\n8.666 de 21 de junho de 1993;\\nCLÁUSULA PRIMEIRA – DA VIGÊNCIA\\n\\n1.1 A vigência do contrato fica prorrogada por mais 12 (doze) meses,\\ncontados do encerramento do último termo aditivo.\\n1.2. Com cláusula resolutiva, podendo ser o contrato rescindido\\nquando comprovado razões de interesse público.\\nCLAUSULA QUARTA – DA RATIFICAÇÃO\\nPermanecem ratificadas as demais Cláusulas contratuais não alteradas\\npelo presente Termo Aditivo.\\nData da Assinatura: 10 de dezembro de 2020.\\nSignatários:\\nCláudio Roberto Ayres da Costa\\nPrefeitura Municipal de Marechal Deodoro – LOCATÁRIO\\nVictor de Medeiros Almeida\\nSecretaria Municipal de Obras e Infraestrutura - INTERVENIENTE\\nJosé Roberto Dos Santos Pereira - LOCADOR\\n\\nPublicado por:\\nMonik Slany de Mendonça\\n\\nCódigo Identificador:322E278E\\n\\n\\nSECRETARIA MUNICIPAL DE GESTÃO, DOS RECURSOS\\n\\nHUMANOS E DO PATRIMÔNIO\\n1º TERMO ADITIVO DO CONTRATO DE LOCAÇÃO Nº\\n\\n0906.001/2020\\n\\n1º TERMO ADITIVO DO CONTRATO DE LOCAÇÃO Nº\\n0906.001/2020\\nPartes: PMMD e ERONILDA DA COSTA, inscrita no CPF/MF nº\\n469.298.864-91.\\nFundamento Legal: Considerações dos artigos 57 DA Lei Federal\\n8.666 de 21 de junho de 1993;\\nCLÁUSULA PRIMEIRA – DA VIGÊNCIA\\nA vigência do contrato fica prorrogada por mais 12 (doze) meses,\\ncontados do encerramento da vigência contratual, podendo o imóvel\\nser entregue a qualquer momento pela Administração, desde que haja\\naviso prévio de 30 (trinta) dias.\\nCLAUSULA QUARTA – DA RATIFICAÇÃO\\nPermanecem ratificadas as demais Cláusulas contratuais não alteradas\\npelo presente Termo Aditivo.\\nData da Assinatura: 09 de dezembro de 2020.\\nSignatários:\\nCláudio Roberto Ayres da Costa\\nPrefeitura Municipal de Marechal Deodoro – LOCATÁRIO\\nVictor de Medeiros Almeida\\nSecretaria Municipal de Obras e Infraestrutura - INTERVENIENTE\\nEronilda da Costa - LOCADORA\\n\\nPublicado por:\\nMonik Slany de Mendonça\\n\\nCódigo Identificador:24927CD7\\n\\n\\nSECRETARIA MUNICIPAL DE GESTÃO, DOS RECURSOS\\n\\nHUMANOS E DO PATRIMÔNIO\\n4º TERMO ADITIVO AO CONTRATO Nº 09/2017\\n\\n\\n4º TERMO ADITIVO AO CONTRATO Nº 09/2017\\nPartes: PMMD e a empresa PADRÃO ASSESSORIA E\\nCONSULTORIA TÉCNICA LTDA, inscrita no CNPJ nº\\n69.998.169/0001-89.\\nFundamento Legal: Considerações dos artigos 57, da Lei Federal\\n8.666 de 21 de junho de 1993;\\nCLÁUSULA PRIMEIRA – DO PRAZO DA VIGÊNCIA\\nA vigência do contrato fica prorrogada por mais 12 (doze) meses,\\ncontados do encerramento da vigência do terceiro termo aditivo.\\nCLÁUSULA QUARTA – DA RATIFICAÇÃO\\nPermanecem ratificadas as demais Cláusulas contratuais não alteradas\\npelo presente Termo Aditivo.\\nData da Assinatura: 29 de janeiro de 2021.\\nSignatários:\\nCláudio Roberto Ayres da Costa\\nPREFEITURA MUNICIPAL DE MARECHAL DEODORO –\\nCONTRATANTE\\nFrancisco Carlos de Couto Silva\\nPADRÃO ASSESSORIA E CONSULTORIA TÉCNICA LTDA -\\nCONTRATADA\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                15\\n\\n\\nPublicado por:\\nMonik Slany de Mendonça\\n\\nCódigo Identificador:6CBDC05F\\n\\n\\nSECRETARIA MUNICIPAL DE GESTÃO, DOS RECURSOS\\n\\nHUMANOS E DO PATRIMÔNIO\\nEXTRATO - CONTRATO Nº 1401.001/2021\\n\\n\\nCONTRATO Nº 1401.001/2021\\nPartes: PREFEITURA MUNICIPAL DE MARECHAL\\nDEODORO e PRINTPAGE LOCAÇÃO DE EQUIPAMENTOS\\nE SERVIÇOS EIRELI; inscrita no CNPJ nº 09.392.052/0001-25.\\nObjeto: Contratação de empresa especializada na contratação do\\nserviço de fornecimento de solução de outsourcing, incluindo o\\nfornecimento de equipamentos de softwares, manutenção preventiva e\\ncorretiva e o fornecimento de peças e suprimentos.\\nValor Total: R$ 332.550,00 (trezentos e trinta e dois mil,\\nquinhentos e cinquenta reais).\\nData de Assinatura: 14 de janeiro de 2021.\\nVigência: Este contrato tem vigência até o dia 14 de dezembro de\\n2022, contados a partir da assinatura deste instrumento, com eficácia\\nlegal após a publicação do seu extrato no Diário, a partir de quando as\\nobrigações assumidas pelas partes serão exigíveis, podendo ser\\nprorrogado, conforme a legislação vigente.\\nSignatários:\\nCláudio Roberto Ayres da Costa\\nPREFEITURA MUNICIPAL DE MARECHAL DEODORO - AL\\n– CONTRATANTE\\nAmanda Alves da Silva Lyra\\nSECRETARIA MUNICIPAL DE EDUCAÇÃO –\\nINTERVENIENTE\\nThyago Farias Nogueira\\nPRINTPAGE LOCAÇÃO DE EQUIPAMENTOS E SERVIÇOS\\nEIRELI – CONTRATADA\\n\\nPublicado por:\\nMonik Slany de Mendonça\\n\\nCódigo Identificador:B9406D9A\\n\\n\\nSECRETARIA MUNICIPAL DE GESTÃO, DOS RECURSOS\\n\\nHUMANOS E DO PATRIMÔNIO\\nEXTRATO - 2º T. ADITIVO AO CONT. Nº 2206.002/2020\\n\\n\\n2º TERMO ADITIVO AO CONTRATO Nº 2206.002/2020\\nPartes: PMMD e CONSTRUCIL MONTAGEM INDUSTRIAL\\nEIRELI, inscrita no CNPJ nº 11.127.774/0001-02.\\nFundamento Legal: Considerações dos artigos 57, da Lei Federal\\n8.666 de 21 de junho de 1993;\\nCLÁUSULA PRIMEIRA – DA VIGÊNCIA\\nO prazo de vigência do contrato fica prorrogado até o dia 28/02/2021,\\ncontados do encerramento da vigência contratual.\\nCLÁUSULA SEGUNDA – DA EXECUÇÃO\\nO prazo de execução do contrato fica prorrogado até 28/02/2021,\\ncontados do encerramento da execução contratual.\\nCLÁUSULA QUARTA – DA RATIFICAÇÃO\\nPermanecem ratificadas as demais Cláusulas contratuais não alteradas\\npelo presente Termo Aditivo.\\nData da Assinatura: 18 de dezembro de 2020.\\nSignatários:\\nCláudio Roberto Ayres da Costa\\nPREFEITURA MUNICIPAL DE MARECHAL DEODORO –\\nCONTRATANTE\\nJosé de Holanda Silva\\nCONSTRUCIL MONTAGEM INDUSTRIAL EIRELI -\\nCONTRATADA\\n\\nPublicado por:\\nMonik Slany de Mendonça\\n\\nCódigo Identificador:DC5BA129\\n\\n\\nSECRETARIA MUNICIPAL DE GESTÃO, DOS RECURSOS\\n\\nHUMANOS E DO PATRIMÔNIO\\nEXTRATO - 3º T. ADITIVO - CONT. Nº 001/2018\\n\\n\\n3º TERMO ADITIVO AO CONTRATO Nº 001/2018\\n\\nPartes: PMMD e APPARATO EQUIPAMENTOS LTDA EPP,\\ninscrita no CNPJ nº 06.250.521/0001-83.\\nFundamento Legal: Considerações dos artigos 57, inciso II da Lei\\nFederal 8.666 de 21 de junho de 1993;\\nCLÁUSULA PRIMEIRA – DA VIGÊNCIA\\nA vigência do contrato fica prorrogada por mais 12 (doze) meses,\\ncontados do encerramento do prazo do segundo termo aditivo.\\nCLÁUSULA TERCEIRA – DA RATIFICAÇÃO\\nPermanecem ratificadas as demais Cláusulas contratuais não alteradas\\npelo presente Termo Aditivo.\\nData da Assinatura: 30 de novembro de 2020.\\nSignatários:\\nCláudio Roberto Ayres da Costa\\nPREFEITURA MUNICIPAL DE MARECHAL DEODORO –\\nCONTRATANTE\\nJosé Ernesto Lyra Maranhão\\nAPPARATO EQUIPAMENTOS LTDA EPP - CONTRATADA\\n\\nPublicado por:\\nMonik Slany de Mendonça\\n\\nCódigo Identificador:4FCB7B51\\n\\n\\nSERVIÇO AUTÔNOMO DE ÁGUA E ESGOTO - SAAE\\n\\nEDITAL DE PUBLICAÇÃO\\n\\nO SERVIÇO AUTÔNOMO DE ÁGUA E ESGOTO DE\\nMARECHAL DEODORO, ESTADO DE ALAGOAS inscrito no\\nCNPJ sob o n° 12.516.266/0001-70, representado pelo seu Diretor\\nPresidente, Sr. Thiago Henrique Gondin Torres, torna público a\\ncelebração do primeiro termo aditivo ao contrato n° 004/2020 e a\\nempresa IMPERIO LOCADORA DE VEÍCULOS EIRELI,\\ninscrita no CNPJ sob o n° 21.308.854/0001-00, representada por seu\\nrepresentante legal, o Sr. Flávio Henrique Bastos da Silva, cujo objeto\\né o aditamento do contrato administrativo no valor de R$ 45.685,00\\n(quarenta e cinco mil, seiscentos e oitenta e cinco reais), equivalente à\\n05 (cinco) meses, referente à locação de veículos automotores do tipo\\nminivan, visando atender as necessidades do Serviço Autônomo de\\nÁgua e Esgoto do Município de Marechal Deodoro/AL.\\nO presente Edital deverá ser afixado no local costumeiro, para\\nconhecimento dos interessados, conforme estabelecido no Art. 16 da\\nLei Federal nº. 8.666/93.\\n\\nMarechal Deodoro (AL), 30 de dezembro de 2020.\\n\\nTHIAGO HENRIQUE GONDIN TORRES\\nDiretor Presidente\\n\\nPublicado por:\\nMax Rogeres Ribeiro dos Santos\\n\\nCódigo Identificador:384A850A\\n\\n\\nSERVIÇO AUTÔNOMO DE ÁGUA E ESGOTO - SAAE\\n\\nEDITAL DE PUBLICAÇÃO\\n\\nO SERVIÇO AUTÔNOMO DE ÁGUA E ESGOTO DE\\nMARECHAL DEODORO, ESTADO DE ALAGOAS inscrito no\\nCNPJ sob o n° 12.516.266/0001-70, representado pelo seu Diretor\\nPresidente, Sr. Thiago Henrique Gondin Torres, torna público a\\ncelebração do primeiro termo aditivo ao contrato n° 095/2020 com a\\nempresa AUTO POSTO MANGUABA, inscrita no CNPJ sob o n°\\n27.190.674/0001-52, representada por seu representante legal, o Sr.\\nManuel Cabral da Rocha Barros, cujo objeto é o aditamento do\\ncontrato administrativo por mais 90 (noventa) dias, referente à\\naquisição de combustíveis para atender as necessidades do Serviço\\nAutônomo de Água e Esgoto do Município de Marechal Deodoro/AL.\\n\\nO presente Edital deverá ser afixado no local costumeiro, para\\nconhecimento dos interessados, conforme estabelecido no Art. 16 da\\nLei Federal nº. 8.666/93.\\n\\nMarechal Deodoro (AL), 30 de dezembro de 2020.\\n\\nTHIAGO HENRIQUE GONDIN TORRES\\nDiretor Presidente\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                16\\n\\n\\nPublicado por:\\nMax Rogeres Ribeiro dos Santos\\n\\nCódigo Identificador:8DB04485\\n\\n\\nSERVIÇO AUTÔNOMO DE ÁGUA E ESGOTO - SAAE\\n\\nEDITAL DE PUBLICAÇÃO\\n\\nO SERVIÇO AUTÔNOMO DE ÁGUA E ESGOTO DE\\nMARECHAL DEODORO, ESTADO DE ALAGOAS inscrito no\\nCNPJ sob o n° 12.516.266/0001-70, representado pelo seu Diretor\\nPresidente, Sr. Thiago Henrique Gondin Torres, torna público a\\ncelebração do segundo termo aditivo ao contrato n° 003/2020 e a\\nempresa FÊNIX LOCAÇÃO DE AUTOMÓVEL EIRELLI,\\ninscrita no CNPJ sob o n° 17.340559/0001-63, representada por seu\\nrepresentante legal, o Sr. Matheus Esteves Nascimento Lima, cujo\\nobjeto é o aditamento do contrato administrativo no valor de R$\\n96.516,25 (Noventa e seis mil, quinhentos e dezesseis reais e vinte e\\ncinco centavos), equivalente à 06 (seis) meses, referente à locação de\\nveículos automotores do tipo grande porte, visando atender as\\nnecessidades do Serviço Autônomo de Água e Esgoto do Município\\nde Marechal Deodoro/AL.\\n\\nO presente Edital deverá ser afixado no local costumeiro, para\\nconhecimento dos interessados, conforme estabelecido no Art. 16 da\\nLei Federal nº. 8.666/93.\\n\\nMarechal Deodoro (AL), 30 de dezembro de 2020.\\n\\nTHIAGO HENRIQUE GONDIN TORRES\\nDiretor Presidente\\n\\n\\nPublicado por:\\nMax Rogeres Ribeiro dos Santos\\n\\nCódigo Identificador:0AF34504\\n\\n\\nSERVIÇO AUTÔNOMO DE ÁGUA E ESGOTO - SAAE\\n\\nEDITAL DE PUBLICAÇÃO\\n\\nO SERVIÇO AUTÔNOMO DE ÁGUA E ESGOTO DE\\nMARECHAL DEODORO, ESTADO DE ALAGOAS inscrito no\\nCNPJ sob o n° 12.516.266/0001-70, representado pelo seu Diretor\\nPresidente, Sr. Thiago Henrique Gondin Torres, torna público a\\ncelebração do terceiro termo aditivo ao contrato n° 05/2019 e a\\nempresa ROSÂNGELA PAULO DOS SANTOS EIRELI - EPP,\\ninscrita no CNPJ sob o n°19.785.046/0001-91, representada por sua\\nrepresentante legal, a Sra. Sineide Araújo Cavalcante, cujo objeto é o\\naditamento do contrato administrativo no valor de R$ 47.520,00\\n(quarenta e sete mil, quinhentos e vinte reais), equivalente à 06 (seis)\\nmeses, referente à contratação de empresa especializada para locação\\nde veículos automotivos, leves, pesados e maquinas destinados a\\nmanutenção das atividades do Serviço Autônomo de Água e Esgoto\\ndo Município de Marechal Deodoro/AL.\\n\\nO presente Edital deverá ser afixado no local costumeiro, para\\nconhecimento dos interessados, conforme estabelecido no Art. 16 da\\nLei Federal nº. 8.666/93.\\n\\nMarechal Deodoro (AL), 30 de dezembro de 2020.\\n\\nTHIAGO HENRIQUE GONDIN TORRES\\nDiretor Presidente\\n\\nPublicado por:\\nMax Rogeres Ribeiro dos Santos\\n\\nCódigo Identificador:21113DCF\",\n  \"data_publicacao\": \"2021-02-01\"\n}",
  "{\n  \"municipio\": \"MARIBONDO\",\n  \"id\": \"maribondo\",\n  \"cabecalho\": \"Alagoas , 01 de Fevereiro de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1468 \",\n  \"texto\": \"Alagoas , 01 de Fevereiro de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1468 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE MARIBONDO\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nGABINETE DA PREFEITA\\n\\nTERMO DE RESCISÃO DE CONTRATO UNILATERAL\\nProc. N° 007001180121/2021\\nRef. Pregão Presencial N° 01/2020\\n\\nA prefeita Municipal, no uso das suas atribuições, com fundamento no\\nart. 49 da Lei nº 8.666/93, e CONSIDERANDO que:\\n- Após análise da controladoria interna deste município, constatou-se\\nirregularidades por descumprimento do inciso I e § único do art. 38 da\\nLei n° 8.666/93; inciso V, do art. 4° da Lei n° 10.520/2002,\\ncombinado com o inciso 1°, alínea ‘b’ do art. 11, do Decreto n°\\n3.555/2000; e § 3° do art. 21 da Lei n° 8.666/93 no processo em tela,\\ntornando-o eivado de falhas, e por conseguinte, inviável quanto ao seu\\nprosseguimento perante a Administração Municipal.\\n- O previsto no art. 49, da Lei 8.666/93;\\n- A “Súmula 346 do Supremo Tribunal Federal - A administração\\npode declarar a nulidade dos seus próprios atos”.\\n- A Súmula 473 do Supremo Tribunal Federal - \\\" A administração\\npode anular seus próprios atos quando eivados de vícios que o tornam\\nilegais, porque deles não se originam direitos; ou revogá-los, por\\nmotivo de conveniência e oportunidade, rejeitando os direitos\\nadquiridos e ressalvada, em todos os casos, a apreciação judicial\\\".\\n- Acato a recomendação 02/2021 da Controladoria Interna do\\nmunicípio de Maribondo-AL em todos os seus termos para\\nRESCINDIR O CONTRATO ADMINISTRATIVO N°31/2020, ante\\nos vícios insanáveis detectados no processo, bem como ANULAR o\\nprocesso licitatório na modalidade PREGÃO em sua forma\\nPRESENCIAL sob n° 01/2020.\\nAnte o exposto, autorizo a abertura de um novo procedimento de\\nlicitação para Aquisição de Combustíveis, tendo em vista que o objeto\\né essencial para a manutenção das atividades do município e sua\\nausência pode ser lesiva a coletividade.\\nAtenciosamente,\\n\\nMaribondo-AL, em 06 de janeiro de 2021\\n\\nLEOPOLDINA MARIA DE OLIVEIRA AMORIM\\nPrefeita\\n\\nPublicado por:\\nJosé Erivaldo Gomes dos Santos\\n\\nCódigo Identificador:9940B38A\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nTERMO DE RATIFICAÇÃO\\n\\nDISPENSA DE LICITAÇÃO EMERGENCIAL Nº 01/2021\\nPROCESSO ADMINISTRATIVO N° 007.001.180121/2021\\n\\nA prefeita do Município de Maribondo, no uso de suas atribuições e\\nprerrogativas legais e na forma das peças que compõem os autos do\\nprocesso de DISPENSA DE LICITAÇÃO EMERGENCIAL Nº\\n01/2021, nos termos do art. 24 Inc. IV da Lei 8.666/93, e suas\\nposteriores alterações, RATIFICA A DISPENSA DE LICITAÇÃO\\nEM CARÁTER EMERGENCIAL, objetivando a Contratação de\\nEmpresa para Aquisição de Combustíveis.\\nEMPRESA: H C COMBUSTIVEIS E LUBRIFICANTES LTDA-\\nEPP, estabelecida a Rodovia BR 316, N° 6000, centro, CEP:57670-\\n000, Maribondo-AL, inscrita no CNPJ/MF 24.466.310/0001-64, com\\nvalor global de R$ 213.216,35 (DUZENTOS E TREZE MIL\\nDUZENTOS E DEZESSEIS REAIS E TRINTA E CINCO\\nCENTAVOS).\\n\\nPrefeitura Municipal de Maribondo em, 25 de janeiro de 2021.\\n\\nLEOPOLDINA MARIA DE OLIVEIRA AMORIM\\nPrefeito do município de Maribondo – Alagoas\\n\\n\\nPublicado por:\\nJosé Erivaldo Gomes dos Santos\\n\\nCódigo Identificador:684F440C\",\n  \"data_publicacao\": \"2021-02-01\"\n}",
  "{\n  \"municipio\": \"MAR VERMELHO\",\n  \"id\": \"mar-vermelho\",\n  \"cabecalho\": \"Alagoas , 01 de Fevereiro de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1468 \",\n  \"texto\": \"Alagoas , 01 de Fevereiro de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1468 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE MAR VERMELHO\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DE CONTRATO\\n\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                17\\n\\n\\nPRIMEIRO TERMO ADITIVO DO CONTRATO001/2020-\\nPP/ARP\\n\\nPartes:MUNICIPIO DE MAR VERMELHO e a empresa MEGA\\nASSESSORIA E TECNOLOGIA LTDA - ME, inscrita no CNPJ\\nsob nº 04.878.996/0001-93.\\nObjeto:CONTRATAÇÃO DE CESSÃO DE DIREITO DE USO\\n(LOCAÇÃO) DE SOFTWARE.\\nValor total global: R$44.400,00 (quarenta e quatro mil e\\nquatrocentos reais), com um valor mensal de R$ 3.700,00 (três mil e\\nsetecentos reais).\\nVigência:12 (doze) meses contados da assinatura.\\nData de Assinatura:27 de janeiro de 2021.\\nSignatários:\\nANDRÉ BRANDÃO DE ALMEIDA\\nPrefeitura Municipal de MAR VERMELHO – ÓRGÃO\\nGERENCIADOR\\nJOSÉ AUGUSTO DE OLIVEIRA DOS SANTOS\\nEmpresa MEGA ASSESSORIA E TECNOLOGIA LTDA - ME –\\nPRESTADOR BENEFICIÁRIO\\n\\nPublicado por:\\nVitor Ribeiro dos Santos Cavalcanti\\n\\nCódigo Identificador:F828EB0B\\n\\n\\nSECRETARIA DE PLANEJAMENTO, ADMINISTRAÇÃO E\\n\\nFINANÇAS\\nAVISO DE COTAÇÃO\\n\\n\\nA Secretaria Municipal de Planejamento, Administração e Finanças\\natravés do Departamento do Setor de Compras, informa que está\\nrecebendo cotações para o processo abaixo descrito: Processo nº.\\n01290046/2021. Objeto: Contratação de Empresa Especializada\\nno fornecimento de Passagens e Hospedagens. Prazo para envio das\\npropostas: 03 (três) dias úteis, a partir desta publicação: Maiores\\ninformações no endereço: Rua Coronel Álvaro de Almeida, nº 48,\\nCentro, CEP 57730-000, Mar Vermelho-AL ou pelo e-mail:\\ncplmarvermelho@gmail.com Mar Vermelho/AL, 26 de janeiro de\\n2021 / Setor de Compras.\\n\\nPublicado por:\\nVitor Ribeiro dos Santos Cavalcanti\\n\\nCódigo Identificador:D6053B5F\",\n  \"data_publicacao\": \"2021-02-01\"\n}",
  "{\n  \"municipio\": \"MINADOR DO NEGRÃO\",\n  \"id\": \"minador-do-negrao\",\n  \"cabecalho\": \"Alagoas , 01 de Fevereiro de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1468 \",\n  \"texto\": \"Alagoas , 01 de Fevereiro de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1468 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE MINADOR DO NEGRÃO\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÃO\\n\\nAVISO DE COTAÇÃO DE PREÇOS\\n\\nAVISO DE COTAÇÃO DE PREÇOS – PROCESSO\\nLICITATÓRIO\\n\\nOBJETO: AQUISIÇÃO DE PNEUS, CÂMARAS DE AR E\\nPROTETORES DE PNEUS DESTINADOS A ATENDER A\\nFROTA OFICIAL DO MUNICÍPIO DE MINADOR DO\\nNEGRÃO\\nPROCESSO: 0125001/2021\\nMODALIDADE: REGISTRO DE PREÇOS\\nPRAZO PARA ENVIO DE PROPOSTAS: 72 HORAS\\nEMAIL PARA SOLICITAÇÃO DE FORMULÁRIOS DE\\nPROPOSTAS: comprasminador@gmail.com\\n\\nANDRÉ LUÍS DA SILVA\\nSecretário Municipal de Transportes\\n\\nMinador do Negrão, 29 de janeiro de 2021\\n\\nPublicado por:\\nVanessa Maria Pinto da Silva Barros\\n\\nCódigo Identificador:3F02D8C4\\n\\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE MINADOR DO NEGRÃO\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nREPUBLICAÇÃO\\n\\nLEI ORGÂNICA DO MUNICÍPIO DE MINADOR DO NEGRÃO\\nALAGOAS\\n\\n“REVISADA E ATUALIZADA EM 09/09/2009”\\n\\nÍNDICE\\n\\nTÍTULO I DOS PRINCÍPIOS FUNDAMENTAIS 05\\n\\nTÍTULO II DOS DIREITOS E LIBERDADES FUNDAMENTAIS 05\\n\\nCapítulo I Dos Direito Individuais e Coletivos 05\\n\\nCapítulo II Dos Direitos Sociais 06\\n\\nTÍTULO III DA ORGANIZAÇÃO MUNICIPAL 06\\n\\nCapítulo I Do Município 06\\n\\nSeção I Disposições Gerais 06\\n\\nSeção II Da Divisão Administrativa do Município 06\\n\\nCapítulo II Da Competência do Município 07\\n\\nSeção I Da Competência Privativa 07\\n\\nSeção II Da Competência Comum 09\\n\\nSeção III Da Competência Suplementar 09\\n\\nCapítulo III Das Vedações 10\\n\\nTÍTULO IV DA ORGANIZAÇÃO DOS PODERES 11\\n\\nCapítulo I Do Poder Legislativo Municipal 11\\n\\nSeção I Da Câmara Municipal 11\\n\\nSeção II Do funcionamento da Câmara Municipal 12\\n\\nSeção III Das atribuições da Câmara Municipal 15\\n\\nSeção IV Dos Vereadores 17\\n\\nSeção V Do Processo Legislativo 18\\n\\nSeção VI Da Fiscalização Contábil, Financeira e Orçamentária 21\\n\\nCapítulo II Do Poder Executivo 21\\n\\nSeção I Do Prefeito e do Vice-Prefeito 21\\n\\nSeção II Das Atribuições do Prefeito 23\\n\\nSeção III Da Responsabilidade do Prefeito, da Perda e Extinção do Mandato 24\\n\\nSeção IV Dos Auxiliares Diretos do Prefeito 26\\n\\nSeção V Da Administração Pública 27\\n\\nSeção VI Dos Servidores Públicos 29\\n\\nSeção VII Da Guarda Municipal 30\\n\\nTÍTULO V DA ORGANIZAÇÃO ADMINISTRATIVA MUNICIPAL 30\\n\\nCapítulo I Da Estrutura Administrativa 30\\n\\nCapítulo II Dos Atos Municipais 31\\n\\nSeção I Da Publicidade dos Atos Municipais 31\\n\\nSeção II Dos Livros 31\\n\\nSeção III Dos Atos Administrativos 31\\n\\nSeção IV Das Proibições 32\\n\\nSeção V Das Certidões 32\\n\\nCapítulo III Dos Bens Municipais 32\\n\\nCapítulo IV Das Obras e Serviços Municipais 33\\n\\nCapítulo V Da Administração Tributária e Financeira 34\\n\\nSeção I Dos Tributos Municipais 34\\n\\nSeção II Da Receita e da Despesa 35\\n\\nSeção III Do Orçamento 36\\n\\nTÍTULO VI DA ORDEM ECONÕMICA E SOCIAL 38\\n\\nCapítulo I Disposições Gerais 38\\n\\nCapítulo II Da Assistência Social 39\\n\\nCapítulo III Da Saúde 39\\n\\nCapítulo IV Da Família 40\\n\\nCapítulo V Da Cultura, dos Esportes e do Lazer 40\\n\\nCapítulo VI Da Educação 41\\n\\nCapítulo VII Da Política Urbana 42\\n\\nCapítulo VIII Do Meio Ambiente 43\\n\\nCapítulo IX Dos Recursos Hídricos 45\\n\\nTÍTULO VII DISPPOSIÇÕES GERAIS E TRANSITÓRIAS 45\\n\\n\\nPREÂMBULO\\nNós, os representantes do povo do Município de Minador do\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                23\\n\\n\\nnegrão, no estado de Alagoas, invocando a proteção de Deus e animados pelos ideais democráticos, a fim de formar uma união mais perfeita,\\nestabelecer a justiça social, garantir a tranquilidade interna das comunidades urbana e rural, promover o bem-estar geral da coletividade, prover a\\ndefesa do território e assegurar os benefícios da liberdade, da educação, da saúde, da assistência social, da cultura, do desporto e do lazer,\\npromulgamos esta Lei Orgânica.\\n\\nESTADO DE ALAGOAS\\nCÂMARA MUNICIPAL DE MINADOR DO NEGRÃO\\n\\nLEI ORGÂNICA DO MUNICÍPIO DE MINADOR DO NEGRÃO\\n\\nDispões sobre a atualização, com nova redação, da Lei Orgânica do Município de Minador do Negrão.\\n\\nA Mesa Diretora da Câmara Municipal de Minador do Negrão, Estado de Alagoas, no uso das atribuições que lhe confere a legislação\\nmunicipal, promulga a seguinte atualização, com nova redação, da Lei Orgânica do Município de Minador do Negrão:\\nArt. 1º - A Lei Orgânica do Município de Minador do Negrão, na conformidade dos preceitos constitucionais vigentes, passa a vigorar com a\\nseguinte redação:\\nTÍTULO I\\nDos Princípios Fundamentais\\nArt. 1° - O Município de Minador do Negrão integra-se aos princípios nacionais e estaduais com o objetivo da construção de uma sociedade livre,\\njusta e solidária, preservando os fundamentos que norteiam o Estado Democrático de direito e o respeito:\\nI - à soberania nacional;\\nII - à autonomia estadual e municipal;\\nIII - à cidadania;\\nIV - à dignidade da pessoa humana;\\nV - aos valores sociais do trabalho e da livre iniciativa;\\nVI - ao pluralismo político.\\n\\nArt. 2° - O poder emana do povo, que o exerce pelos seus representantes eleitos, ou diretamente, nos termos desta Lei e toda legislação própria.\\n\\nParágrafo Único - A soberania popular se manifesta quando a todos são asseguradas condições dignas de existência, e será exercida:\\nI - pelo sufrágio universal e pelo voto direto e secreto;\\nII - pelo plebiscito e referendo;\\nIII - pela iniciativa popular no processo legislativo;\\nIV - pela participação popular nas decisões do Município e no aperfeiçoamento democrático de suas instâncias na forma de Lei;\\nV - pela ação fiscalizadora sobre a administração pública.\\n\\nArt. 3° - O Município tem como símbolos o hino, o brasão, a bandeira e outros nos termos da Lei.\\n\\nTÍTULO II\\nDos Direitos e Liberdades Fundamentais\\nCAPÍTULO I\\nDos Direitos Individuais e Coletivos\\n\\nArt. 4° - É assegurado a todo habitante do Município, nos termos das Constituições Federal, Estadual e desta Lei Orgânica, o direito à educação, à\\nsaúde, ao trabalho, ao lazer, ao usufruto dos bens culturais, à segurança, à proteção à maternidade, à infância, à assistência aos desamparados, ao\\ntransporte, à habitação e ao meio ambiente equilibrado.\\n\\nCAPÍTULO II Dos Direitos Sociais\\nArt. 5° - O Município assegurará, em cooperação com a União e o Estado, os direitos fundamentais do cidadão, observando:\\nI - proteção à família, à maternidade, à infância, à adolescência, à velhice e ao deficiente;\\nII - a promoção e integração no mercado de trabalho; III - a habilitação e reabilitação das pessoas portadoras de deficiência e a promoção à vida\\ncomunitária.\\nIV - A igualdade absoluta entre os cidadãos, coibindo a discriminação por motivo de origem, raça, cor, sexo, idade, estado civil, crença religiosa,\\norientação sexual, convicção política e filosófica ou outras quaisquer formas.\\n\\nTÍTULO III\\nDa Organização Municipal\\nCAPÍTULO I\\nDo Município Seção I\\nDisposições Gerais\\nArt. 6º. O Município de Minador do Negrão, pessoa jurídica de direito público interno, no pleno uso da sua autonomia política, administrativa e\\nfinanceira, reger-se-á por esta Lei Orgânica, votada e aprovada pela sua Câmara Municipal.\\n\\nArt. 7º. São poderes do Município, independentes e harmônicos entre si, o Legislativo e o Executivo. Parágrafo Único - São símbolos do\\nMunicípio o Brasão, a Bandeira e o Hino, representativos de sua cultura e história.\\n\\nArt. 8º. Constituem bens do Município todas as coisas móveis e imóveis, direitos e ações que a qualquer título lhe pertençam.\\n\\nArt. 9º. A sede do Município dá-lhe o nome e tem a categoria de cidade.\\n\\nSeção II\\nDa Divisão Administrativa do Município\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                24\\n\\n\\nArt. 10. O Município poderá dividir-se, para fins administrativos, em Distritos a serem criados, organizados, suprimidos ou fundidos por lei após\\nconsulta plebiscitária à população diretamente interessada, observada a legislação estadual e o atendimento aos requisitos estabelecidos no art.11\\ndesta Lei Orgânica.\\n\\n§ 1º A criação do Distrito poderá efetuar-se mediante fusão de dois ou mais Distritos, que serão suprimidos, sendo dispensada, nessa hipótese, a\\nverificação dos requisitos do artigo11, desta Lei Orgânica.\\n§ 2º A extinção do Distrito somente se efetuará mediante consulta plebiscitária à população da área interessada.\\n§ 3º O Distrito terá o nome da respectiva sede, cuja categoria será a de vila.\\n\\nArt. 11. São requisitos para a criação de Distrito:\\nI - população, eleitorado e arrecadação não inferiores à quinta parte exigida para a criação de Município;\\nII - existência, na povoação-sede, de pelo menos, cinqüenta moradias, escola pública, posto de saúde e posto policial.\\n\\nParágrafo Único - A comprovação do atendimento às exigências enumeradas neste artigo far-se-á mediante:\\nI - declaração de estimativa de população emitida pela Fundação Instituto Brasileiro de Geografia e Estatística.\\nII - certidão, emitida pelo Tribunal Regional Eleitoral, certificando o número de eleitores;\\nIII - certidão, emitida pelo agente municipal de estatística ou pela repartição fiscal do Município, certificando o número de moradias;\\nIV - certidão dos órgãos fazendários do Estado e do Município certificando a arrecadação na respectiva área territorial;\\nV - certidão emitida pela Prefeitura ou pelas Secretarias de Educação, de Saúde e de Segurança Pública do Estado, certificando a existência de escola\\npública e de postos de saúde e policial na povoação-sede.\\nArt. 12. Na fixação das divisas distritais serão observadas as seguintes normas:\\nI - evitar-se-ão, tanto quanto possível, formas assimétricas, estrangulamentos e alongamentos exagerados;\\nII - dar-se-á preferência para a delimitação, às linhas naturais, facilmente identificáveis;\\nIII - na existência de linhas naturais, utilizar-se-á linha reta, cujos extremos, pontos naturais ou não, sejam facilmente identificáveis e tenham\\ncondições de fixidez;\\nIV - é vedada a interrupção de continuidade territorial do Município, ou Distrito de origem.\\n\\nParágrafo Único - As divisas distritais serão descritas trecho a trecho, salvo, para evitar duplicidade, nos trechos que coincidirem com os limites\\nmunicipais.\\nArt. 13. A alteração de divisão administrativa do Município somente pode ser feita quadrienalmente, no ano anterior ao das eleições municipais.\\nArt. 14. A instalação do Distrito far-se-á perante o Juiz de Direito da Comarca, na sede do Distrito.\\n\\nCAPÍTULO II\\nDa Competência do Município\\nSeção I\\nDa Competência Privativa\\n\\nArt. 15. Ao Município compete prover a tudo quanto diga respeito ao seu peculiar interesse e ao bem-estar de sua população, cabendo-lhe,\\nprivativamente, dentre outras, as seguintes atribuições:\\nI - legislar sobre assuntos de interesse local;\\nII - suplementar a legislação federal e estadual, no que couber;\\nIII - elaborar o plano diretor de desenvolvimento Integrado, com o objetivo de ordenar as funções sociais da cidade e garantir o bem estar de seus\\nhabitantes;\\nIV - criar, organizar e suprimir distritos, observada a legislação estadual;\\nV – manter, com a cooperação técnica e financeira da União e do Estado, programas de educação pré-escolar e do ensino fundamental;\\nVI - instituir, executar e apoiar programas educacionais e culturais que propiciem o pleno desenvolvimento da criança e do adolescente;\\nVII - amparar, de modo especial, os idosos e os portadores de deficiência;\\n\\nVIII - elaborar as diretrizes orçamentárias, o orçamento anual e o plano plurianual;\\nIX - instituir e arrecadar tributos, bem como aplicar as suas rendas;\\nX - adquirir bens, inclusive por meio de desapropriação;\\nXI - instituir a guarda municipal destinada à proteção de seus bens, serviços e instalações, conforme dispuser a lei;\\nXII - fixar, fiscalizar e cobrar tarifas ou preços públicos;\\nXIII – publicar na imprensa local, da região ou da capital, os seus atos, leis, balancetes mensais, o balanço anual de suas contas e o orçamento anual;\\nXIV - dispor sobre organização, administração e execução dos serviços locais;\\nXV - dispor sobre administração, utilização e alienação dos bens públicos;\\nXVI - organizar o quadro e estabelecer o regime jurídico dos servidores públicos;\\nXVII - organizar e prestar, diretamente, ou sob regime de concessão ou permissão, os serviços públicos locais;\\nXVIII - planejar o uso e a ocupação do solo em seu território, especialmente em sua zona urbana;\\nXIX - estabelecer normas de edificação, loteamento, arruamento e zoneamento urbano rural, bem como as limitações urbanísticas convenientes a\\nordenação do seu território, observando a lei federal;\\nXX - conceder e renovar licença para localização e funcionamento de estabelecimentos industriais, comerciais, prestadores de serviços e quaisquer\\noutros;\\nXXI - cassar a licença que houver concedido ao estabelecimento que se tornar prejudicial à saúde, à higiene, ao sossego alheio, à segurança, aos\\noutros bons costumes ou ao meio ambiente, fazendo cessar a atividade ou determinando o fechamento do estabelecimento;\\nXXII - estabelecer servidões administrativas necessárias a realização de seus serviços, inclusive à dos seus concessionários;\\nXXIII - regular a disposição, o traçado e as demais condições dos bens públicos de uso comum;\\nXXIV - regulamentar a utilização dos logradouros públicos, especialmente no perímetro urbano, e determinar o itinerário e os pontos de parada dos\\ntransportes coletivos;\\nXXV - regulamentar o serviço de carros de aluguel, inclusive o uso de taxímetro;\\nXXVI - fixar os locais de estacionamento de táxis e demais veículos;\\nXXVII - conceder, permitir ou autorizar os serviços de transporte coletivo e de táxis, fixando as respectivas tarifas;\\nXXVIII - fixar e sinalizar as zonas de silêncio, trânsito e tráfego em condições especiais;\\nXXIX - disciplinar os serviços de carga e descarga e fixar a tonelagem máxima permitida a veículos que circulem em vias públicas municipais;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                25\\n\\n\\nXXX - tornar obrigatória a utilização da estação rodoviária, quando houver;\\nXXXI - sinalizar as vias urbanas e estradas municipais, bem como regulamentar e fiscalizar a sua utilização;\\nXXXII - ordenar as atividades urbanas, fixando condições e horários para funcionamento de estabelecimentos industriais, comerciais e de serviços,\\nobservadas as normas federais pertinentes;\\nXXXIII - dispor sobre os serviços funerais e de cemitérios, encarregando-se da administração daqueles que forem públicos e fiscalizando os\\npertencentes a entidades privadas;\\nXXXIV - regulamentar, licenciar, permitir, autorizar e fiscalizar a fixação de cartazes e anúncios, bem como a utilização de qualquer outros meios de\\npublicidade e propaganda, nos locais sujeitos ao poder de polícia municipal;\\nXXXV - prestar assistência nas emergências médico-hospitalar de pronto socorro, por seus próprios serviços ou mediante convênio com instituição\\nespecializada;\\nXXXVI - organizar e manter os serviços de fiscalização necessários ao exercício do seu poder de polícia administrativa;\\nXXXVII - fiscalizar, nos locais de vendas, peso, medidas e as condições sanitárias dos gêneros alimentícios;\\nXXXVIII - dispor sobre o depósito e venda de animais e mercadorias apreendidos em decorrência de transgressão da legislação municipal;\\nXXXIX - dispor sobre o registro, vacinação e captura de animais com a finalidade precípua de erradicar as moléstias de que possam ser portadores\\nou transmissores;\\nXL - estabelecer e impor penalidades por infração de suas leis e regulamentos;\\n\\nXLI - promover os seguintes serviços:\\na) mercados, feiras e matadouros;\\nb) construção e conservação de estradas e caminhos municipais;\\nc) transportes coletivos estritamente municipais;\\nd) iluminação pública;\\nXLII - assegurar a expedição de certidões requeridas às repartições administrativas municipais, para defesa de direitos e esclarecimentos de\\nsituações, estabelecendo os prazos de atendimento.\\n§ 1º As competências previstas neste artigo não esgotam o exercício privativo de outras, na forma da lei, desde que atenda ao peculiar interesse do\\nMunicípio e ao bem-estar de sua população e não conflite com a competência federal e estadual.\\n§ 2º As normas de loteamento e arruamento a que se refere o inciso XIX deste artigo deverão exigir reserva de áreas destinadas a:\\na) zonas verdes e demais logradouros públicos;\\nb) vias de tráfego e de passagem de canalizações públicas, de esgotos e de águas pluviais nos fundos dos vales;\\nc) passagem de canalizações públicas de esgoto e de águas pluviais com largura mínima de dois metros nos fundos de lotes, cujo desnível seja\\nsuperior a um metro da frente ao fundo.\\n§ 3º A lei complementar de criação da guarda municipal estabelecerá a organização e competência dessa força auxiliar na proteção dos bens,\\nserviços e instalações municipais.\\nSeção II\\nDa Competência Comum\\nArt. 16. É da competência administrativa comum do Município, da União e do Estado, observada a lei complementar federal, no exercício das\\nseguintes medidas:\\nI - zelar pela guarda da Constituição, das leis e das instituições democráticas e conservar o patrimônio público;\\nII - cuidar da saúde e assistência pública, da proteção e garantia das pessoas portadoras de deficiência;\\nIII - proteger os documentos, as obras e outros bens de valor histórico, artístico e cultural, os monumentos, as paisagens naturais notáveis e os sítios\\narqueológicos;\\nIV - impedir a evasão, a destruição e a descaracterização de obras de arte e de outros bens de valor histórico, artístico ou cultural;\\nV - proporcionar os meios de acesso à cultura, à educação e à ciência;\\nVI - proteger o meio ambiente e combater a poluição em qualquer de suas formas;\\nVII - preservar as florestas, a fauna e a flora;\\nVIII - fomentar a produção agropecuária e organizar o abastecimento alimentar;\\nIX - promover programas de construção de moradias e a melhoria das condições habitacionais e de saneamento básico;\\nX - combater as causas da pobreza e os fatores de marginalização, promovendo a integração social dos setores desfavorecidos;\\nXI - registrar, acompanhar e fiscalizar as concessões de direitos de pesquisas e exploração de recursos hídricos e minerais em seus territórios;\\nXII - estabelecer e implantar política de educação para segurança do trânsito;\\nXIII – planejar e promover a implantação de sistema de defesa civil, para atuação em casos de situação de emergência ou de calamidade pública.\\nSeção III\\nDa Competência Suplementar\\n\\nArt. 17. Ao Município compete suplementar a legislação federal e a estadual no que couber e naquilo que disser respeito ao seu peculiar interesse,\\nvisando adaptá-las à realidade local.\\n\\nCAPÍTULO III\\nDas Vedações\\n\\nArt. 18. Ao Município é vedado:\\nI - estabelecer cultos religiosos ou igrejas, subvencioná-los, embaraçar-lhes o funcionamento ou manter com eles ou seus representantes relações de\\ndependência ou aliança, ressalvada, na forma da lei, a colaboração de interesse público;\\nII - recusar fé aos documentos públicos;\\nIII - criar distinções entre brasileiros ou preferências entre si;\\nIV - subvencionar ou auxiliar, de qualquer modo, com recursos pertencentes aos cofres públicos, quer pela imprensa, rádio, televisão, serviço de alto\\nfalante ou qualquer outro meio de comunicação, propaganda político-partidária, ou fins estranhos à administração;\\nV - manter a publicidade de atos, programas, obras, serviços e campanhas de órgãos públicos que não tenham caráter educativo, informativo ou de\\norientação social, assim como a publicidade da qual constem nomes, símbolos ou imagens que caracterizem promoção pessoal de autoridades ou\\nservidores públicos;\\nParágrafo Único - O estabelecido no inciso V, deste artigo, deverá ser observado, no que couber, pelas entidades municipais que explorem\\natividades econômicas e pelas empresas públicas e de economia mista.\\nVI - outorgar isenções e anistias fiscais, ou permitir a remissão da dívida, sem interesse público justificado, sob pena de nulidade do ato;\\nVII - exigir ou aumentar tributos sem lei que o estabeleça;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                26\\n\\n\\nVIII - instituir tratamento desigual entre contribuinte que se encontre em situação equivalente, proibida qualquer distinção em razão de ocupação\\nprofissional ou função por eles exercidas, independentemente da denominação jurídica dos rendimentos, títulos ou direitos;\\nIX - estabelecer diferença tributária entre bens e serviços, de qualquer natureza, em razão de sua procedência ou destino;\\nX - cobrar tributos:\\na) em relação a fatos geradores ocorridos antes do início da vigência da lei que os houver instituído ou aumentado;\\nb) no mesmo exercício financeiro em que haja sido publicada a lei que os instituiu ou aumentou;\\nXI - utilizar tributos com efeito de confisco;\\nXII - estabelecer limitações ao tráfego de pessoas ou bens, por meios de tributos, ressalvada a cobrança de pedágio pela utilização de vias\\nconservadas pelo poder público;\\nXIII - instituir impostos sobre:\\na) patrimônio, renda ou serviços da União, do Estado e de outros Municípios;\\nb) templos de qualquer culto;\\nc) patrimônio, rendas ou serviços dos partidos políticos, inclusive suas fundações, das entidades sindicais dos trabalhadores, das instituições de\\neducação e de assistência social, sem fins lucrativos, atendidos os requisitos da lei federal;\\nd) livros, jornais, periódicos e o papel destinado à sua impressão.\\n§ 1º A vedação do inciso XII, a, é extensiva às autarquias e às fundações instituídas e mantidas pelo poder público, no que se refere ao patrimônio, à\\nrenda e aos serviços, vinculados às suas finalidades essenciais ou às delas decorrentes;\\n§ 2º As vedações do inciso XIII, a, e do parágrafo 1° deste artigo, não se aplicam ao patrimônio, à renda e aos serviços relacionados com exploração\\nde atividades econômicas regidas pelas normas aplicáveis a empreendimentos privados ou em que haja contra prestação ou pagamento de preços ou\\ntarifas pelo usuário, nem exonera o promitente comprador da obrigação de pagar imposto relativamente ao bem imóvel;\\n\\n§ 3º As vedações expressas no inciso XIII, alíneas b e c, compreendem somente o patrimônio, a renda e os serviços relacionados com as finalidades\\nessenciais das entidades nelas mencionadas;\\n\\nTÍTULO IV\\nDa Organização dos Poderes\\nCAPÍTULO I\\nDo Poder Legislativo\\nSeção I\\nDa Câmara Municipal\\n\\nArt. 19. O Poder Legislativo do Município é exercido pela Câmara Municipal.\\nParágrafo Único - Cada legislatura terá duração de quatro anos, compreendendo cada ano uma sessão legislativa.\\nArt. 20. A Câmara Municipal é composta de Vereadores eleitos pelo sistema proporcional como representantes do povo, com mandato de quatro\\nanos.\\n§ 1º São condições de elegibilidade para o mandato de Vereador na forma da lei federal:\\nI - a nacionalidade brasileira;\\nII - o pleno exercício dos direitos políticos;\\nIII - o alistamento eleitoral;\\nIV - o domicílio eleitoral na circunscrição;\\nV - a filiação partidária;\\nVI - a idade mínima de dezoito anos;\\nVII - ser alfabetizado.\\n§ 2º O número de Vereadores será fixado pela Câmara Municipal, observados os limites\\nestabelecidos na Constituição Federal. e as seguintes normas:\\nI - para os primeiros quarenta mil habitantes, o número de Vereadores será nove, acrescentando-se duas vagas para cada trinta mil habitantes\\nseguintes ou fração;\\nII - o número de habitantes a ser utilizado como base de calculo do número de Vereadores será aquele fornecido, mediante certidão, pela Fundação\\nInstituto Brasileiro de Geografia e Estatística;\\nIII - o número de Vereadores será fixado, mediante decreto legislativo, até o final da sessão legislativa do ano que anteceder às eleições;\\nIV - a Mesa da Câmara enviará ao Tribunal Regional Eleitoral, logo após a sua edição, cópia do decreto legislativo de que trata o inciso III deste\\nparágrafo.\\n§ 3º É vedado aos Poderes Municipais a delegação recíproca de atribuições, salvo nos casos previstos nesta Lei Orgânica.\\n§ 4º O cidadão investido na função de um dos Poderes não poderá exercer a de outro, salvo nas exceções previstas nesta Lei Orgânica.\\nArt. 21. A Câmara Municipal, reunir-se-á anualmente na sede do Município, de quinze de fevereiro a trinta de junho e de primeiro de agosto a\\nquinze de dezembro.\\n§ 1º As reuniões marcadas para essas datas serão transferidas para o primeiro dia útil seguinte, quando recaírem em dia de sábado, domingo ou\\nferiado.\\n§ 2º A Câmara se reunirá em sessões ordinárias, extraordinárias ou solenes, conforme dispuser o seu Regimento Interno.\\n§ 3º A convocação extraordinária da Câmara Municipal far-se-á:\\nI - pelo Prefeito, quando este a entender necessário;\\nII - pelo Presidente da Câmara para o compromisso e a posse do Prefeito e do Vice-Prefeito;\\nIII - pelo Presidente da Câmara ou a requerimento da maioria dos membros da Casa, em caso de urgência ou interesse público relevante;\\n\\nIV - pela Comissão Representativa da Câmara, conforme previsto no art. 41, V, desta Lei Orgânica.\\n§ 4º Na sessão legislativa extraordinária, a Câmara Municipal somente deliberará sobre a matéria para a qual foi convocada.\\nArt. 22. Ao Poder Legislativo é assegurada a autonomia financeira e administrativa, e sua proposta orçamentária será elaborada dentro do percentual\\ndas receitas correntes do Município, a ser fixado na lei de diretrizes orçamentárias, observados os limites impostos pela Constituição Federal.\\n§ 1º. A Câmara Municipal não gastará mais de 70% (setenta por cento) de sua despesa total com folha de pagamento, incluído o gasto com o\\nsubsídio dos Vereadores.\\n§ 2º. Constitui crime de responsabilidade do Presidente da Câmara Municipal o desrespeito ao § 1º deste artigo.\\nArt. 23. A sessão legislativa ordinária não será interrompida sem a deliberação dos projetos de lei de diretrizes orçamentárias e orçamento anual.\\nArt. 24. As sessões da Câmara realizadas fora do recinto destinado ao seu funcionamento, são consideradas nulas, com exceção das sessões solenes\\ne nos casos previstos no § 1º deste artigo.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                27\\n\\n\\n§ 1º Comprovada a impossibilidade de acesso àquele recinto ou outra causa que impeça a sua utilização, poderão ser realizadas sessões em outro\\nlocal, por decisão do Presidente da Câmara.\\n§ 2º As sessões solenes poderão ser realizadas fora do recinto da Câmara.\\nArt. 25. As sessões serão públicas, salvo deliberação em contrário de dois terços dos Vereadores, adotada em razão de motivo relevante.\\nArt. 26. As sessões somente poderão ser abertas com a presença de, no mínimo um terço dos membros da Câmara.\\n§ 1º Considerar-se-á presente à sessão o Vereador que assinar o livro de presença até o início da Ordem do Dia, participar dos trabalhos do Plenário,\\ne das votações.\\n§ 2º As deliberações da Câmara serão tomadas por maioria de voto, presente a maioria de seus membros, salvo disposição em contrário constante na\\nConstituição Federal e nesta Lei Orgânica.\\n\\nSeção II\\nDo Funcionamento da Câmara\\nArt. 27. A Câmara Municipal reunir-se-á, às 16:00 horas do dia primeiro de janeiro, no primeiro ano de cada Legislatura, para a posse de seus\\nmembros e eleição da Mesa Diretora.\\n§ 1º A posse ocorrerá em sessão especial de cunho solene, que se realizará independentemente de número, sob a Presidência do Vereador mais idoso\\nentre os presentes, ou declinando este da prerrogativa, pelo mais idoso dentre os que aceitarem.\\n§ 2º O Vereador que não tomar posse na sessão prevista no § 1° deste artigo, deverá fazê-lo dentro do prazo de quinze dias do início do\\nfuncionamento normal da Câmara, sob pena de perda do mandato, salvo motivo justo, aceito pela maioria absoluta dos membros da Câmara.\\n§ 3º Logo após a posse, havendo maioria absoluta dos membros da Câmara, os Vereadores elegerão os componentes da Mesa, que serão\\nautomaticamente empossados.\\n§ 4º Inexistindo número legal, o Vereador escolhido como Presidente na forma do § 1º deste artigo permanecerá na presidência e convocará sessões\\ndiárias até que seja eleita a Mesa.\\n§ 5º A eleição da Mesa da Câmara, para o segundo biênio, far-se-á na última sessão ordinária da 2ª Sessão Legislativa ou antecipadamente em\\nqualquer data convocatória pelo Presidente, a partir do 9º (nono) mês da 1ª Sessão Legislativa da respectiva Legislatura, sob o comando do\\nPresidente cujo mandato esteja exercendo, sendo os eleitos automaticamente empossados no dia 1º de janeiro da 3ª Sessão Legislativa da referida\\nLegislatura.\\n§ 6º No ato da posse e no término do mandato os Vereadores deverão fazer a declaração de seus bens, as quais ficarão arquivadas na secretaria da\\nCâmara.\\nArt. 28. Os subsídios dos Vereadores serão fixados por lei de iniciativa da Câmara Municipal, no último ano da legislatura para viger na\\nsubseqüente, até trinta dias antes das eleições municipais, observados os limites e critérios estabelecidos na Constituição Federal e nesta Lei\\nOrgânica.\\n§ 1º Não prejudicarão o pagamento dos subsídios aos Vereadores presentes, a não realização de sessão por falta de quorum e a ausência de matéria a\\nser votada, e no recesso parlamentar, os subsídios serão pagos de forma integral.\\n§ 2º Em nenhuma hipótese será remunerada mais de uma sessão extraordinária por dia, qualquer que seja a sua natureza.\\n§ 3º Os subsídios fixados na forma deste artigo, poderão ser revistos anualmente, por lei\\nespecífica, sempre na mesma data e sem distinções de índices, coincidentemente com a revisão geral anual da remuneração dos servidores públicos\\ndo Município.\\n§ 4º Na fixação dos subsídios de que trata o “caput” deste artigo e na revisão anual prevista no § 3°, além de outros limites previstos na Constituição\\nFederal e nesta Lei Orgânica, serão ainda observados os seguintes:\\nI – o subsídio máximo do Vereador corresponderá a:\\na) 20% (vinte por cento) do subsídio dos Deputados Estaduais, quando a população do Município for de até dez mil habitantes;\\nb) 30% (trinta por cento) do subsídio dos Deputados Estaduais, quando a população do\\nMunicípio for de dez mil e um a cinqüenta mil habitantes;\\nc) 40% (quarenta por cento) do subsídio dos Deputados Estaduais, quando a população do Município for de cinqüenta mil e um a cem mil\\nhabitantes;\\nd) 50% (cinqüenta por cento) do subsídio dos Deputados Estaduais, quando a população do Município for de cem mil e um a trezentos mil\\nhabitantes;\\ne) 60% (sessenta por cento) do subsídio dos Deputados Estaduais, quando a população do Município for de trezentos mil e um a quinhentos mil\\nhabitantes;\\nf) 70% (setenta por cento) do subsídio dos Deputados Estaduais, quando a população do\\nMunicípio for superior a quinhentos mil habitantes;\\nII – o total da despesa com os subsídios previstos neste artigo não poderá ultrapassar o montante de cinco por cento da receita do Município, nem o\\nlimite legal de comprometimento aplicado às despesas com pessoal previsto em lei complementar federal.\\n§ 6º Para os efeitos do inciso II do § 4° deste artigo, entende-se como receita do Município, o somatório de todas as receitas, exceto:\\nI – a receita de contribuição de servidores destinadas à constituição de fundos ou reservas para o custeio de programas de previdência social,\\nmantidos pelo Município, e destinados a seus servidores;\\nII – operações de crédito;\\nIII – receita de alienação de bens móveis e imóveis;\\nIV – transferências oriundas da União ou do Estado, através de convênio ou não, para a realização de obras ou manutenção de serviços típicos das\\natividades daquelas esferas de Governo.\\nArt. 29. Os membros da Mesa Diretora cumprirão mandato de dois anos, tendo os eleitos e quem os houver sucedido ou substituído no curso dos\\nmandatos para a Mesa Diretora da Câmara Municipal direito à reeleição para um único período subseqüente.\\n§ 1º A Mesa da Câmara se compõe de um Presidente, de um Vice-Presidente, de um Primeiro Secretário e de um Segundo Secretário, os quais se\\nsubstituirão nesta ordem.\\n\\n§ 2º Na constituição da Mesa é assegurada, tanto quanto possível a representação proporcional dos partidos ou dos blocos parlamentares que\\nparticipam da Casa.\\n§ 3º Na ausência dos membros da Mesa o Vereador mais idoso presente assumirá a Presidência.\\n§ 4º Qualquer componente da Mesa poderá ser destituído da mesma, pelo voto de dois terços da Câmara, quando faltoso, omisso ou ineficiente no\\ndesempenho de suas atribuições regimentais, elegendo-se outro Vereador para a complementação do mandato.\\nArt. 30. A Câmara terá comissões permanentes e temporárias.\\n§ 1º Às comissões permanentes em razão da matéria de sua competência cabe:\\nI - discutir e votar projeto de lei e dispensar na forma do Regimento Interno a competência do Plenário, salvo se houver recursos de um terço dos\\nmembros da Casa;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                28\\n\\n\\nII - realizar audiência pública com entidades da sociedade civil;\\nIII - convocar os Secretários Municipais ou ocupantes de cargos da mesma natureza para prestar informações sobre matéria de sua competência;\\nIV - receber petições, reclamações, representações ou queixas de qualquer pessoa contra atos ou omissões das autoridades ou entidades públicas;\\nV - solicitar depoimento de qualquer autoridade ou cidadão;\\nVI - exercer, no âmbito de sua competência a fiscalização dos atos do Executivo e da\\nadministração indireta.\\n§ 2º As Comissões especiais criadas por deliberação do Plenário, serão destinadas ao estudo de assuntos específicos e à representação da Câmara em\\ncongresso, solenidades ou outros atos públicos.\\n§ 3º As Comissões Processantes, criadas da forma que dispuser o Regimento Interno da Câmara, atuarão no caso de processo de cassação pela\\nprática de infração político-administrativa do Prefeito ou de Vereador, observando-se os procedimentos e as disposições previstas na lei federal\\naplicável e nesta Lei Orgânica.\\n§ 4º As comissões parlamentares de inquérito, que terão poderes de investigação próprios das autoridades judiciais, além de outros previstos no\\nRegimento Interno da Casa, serão criadas pela Câmara Municipal, mediante requerimento de um terço dos seus membros para a apuração de fato\\ndeterminado e por prazo certo, sendo suas conclusões, se for o caso, encaminhadas ao Ministério Público para que promova a responsabilidade civil\\nou criminal dos infratores.\\n§ 5º Na formação das comissões, assegurar-se-á tanto quanto possível, a representação\\nproporcional dos partidos ou dos blocos parlamentares existentes na Câmara.\\nArt. 31. Os partidos políticos poderão ter líderes e vice-líderes na Câmara, que serão seus porta-vozes com prerrogativas constantes do Regimento\\nInterno.\\n§ 1º A indicação dos líderes será feita em documento subscrito pelos membros das representações majoritárias, minoritárias, blocos parlamentares ou\\npartidos políticos à Mesa nas vinte e quatro horas que se seguirem à instalação do primeiro período legislativo anual.\\n§ 2º Os líderes indicarão os respectivos vice-líderes, dando conhecimento à Mesa da Câmara dessa designação.\\nArt. 32. Além de outras atribuições previstas no Regimento Interno, os líderes indicarão os representantes partidários nas Comissões da Câmara.\\nParágrafo Único - Ausente ou impedido o líder, suas atribuições serão exercidas pelo vice-líder.\\nArt. 33. A Câmara Municipal, observado o disposto nesta Lei Orgânica, compete elaborar seu Regimento Interno, dispondo sobre sua organização,\\npolícia e provimento de cargos de seus serviços e, especialmente sobre:\\nI - sua instalação e funcionamento;\\nII - posse de seus membros;\\n\\nIII - eleição da Mesa, sua composição e suas atribuições;\\nIV - número de reuniões mensais;\\nV - comissões;\\nVI - sessões;\\nVII - deliberações;\\nVIII - todo e qualquer assunto de sua administração interna.\\nArt. 34. Por deliberação do Plenário, a Câmara poderá convocar Secretários Municipais ou ocupantes de cargos da mesma natureza para,\\npessoalmente, prestar informações sobre matéria de sua competência, previamente estabelecidas.\\nParágrafo Único - A falta de comparecimento do Secretário Municipal ou ocupante de cargo da mesma natureza, sem justificativa razoável, será\\nconsiderado desacato à Câmara, e, se for Vereador licenciado, o não comparecimento nas condições mencionadas caracterizará procedimento\\nincompatível com a dignidade da Câmara, para instauração do respectivo processo, na forma da lei federal, e conseqüente cassação de mandato.\\n\\nArt. 35. O Secretário Municipal, ou ocupante de cargo da mesma natureza, a seu pedido, poderá comparecer perante o Plenário ou qualquer\\ncomissão para expor assunto e discutir projeto de lei, ou qualquer outro ato normativo relacionado com seu serviço administrativo.\\nArt. 36. A Mesa da Câmara poderá encaminhar pedidos escritos de informações aos Secretários Municipais ou ocupantes de cargos da mesma\\nnatureza, constituindo crime de responsabilidade a recusa ou não atendimento no prazo de trinta dias, bem como a prestação de informação falsa.\\n\\nArt. 37. À Mesa da Câmara, dentre outras atribuições, compete:\\nI - tomar todas as medidas necessárias à regularidade dos trabalhos legislativos;\\nII - propor projetos que criem ou extingam cargos nos serviços da Câmara e fixem os respectivos vencimentos;\\nIII - apresentar projetos de lei dispondo sobre abertura de créditos suplementares ou especiais, através do aproveitamento total ou parcial das\\nconsignações orçamentárias da Câmara;\\nIV - promulgar a Lei Orgânica e suas emendas;\\nV - representar, junto ao Executivo, sobre necessidades de economia interna;\\nVI - contratar pessoal, na forma da lei, por tempo determinado, para atender a necessidade temporária de excepcional interesse público.\\n\\nArt. 38. Dentre outras atribuições, compete ao Presidente da Câmara:\\nI - representar a Câmara em juízo e fora dele;\\nII - dirigir, executar e disciplinar os trabalhos legislativos e administrativos da Câmara;\\nIII - interpretar e fazer cumprir o Regimento Interno;\\nIV - promulgar as resoluções e decretos legislativos;\\nV - promulgar as leis com sanção tácita ou cujo veto tenha sido rejeitado pelo Plenário, desde que não aceita esta decisão, em tempo hábil, pelo\\nPrefeito;\\nVI - fazer publicar os atos da Mesa, as resoluções, decretos legislativos e as leis que vier a promulgar;\\nVII - autorizar as despesas da Câmara;\\nVIII - representar por decisão da Câmara, sobre a inconstitucionalidade da lei ou ato municipal;\\nIX - solicitar, por decisão da maioria absoluta da Câmara, a intervenção no Município, nos casos admitidos pela Constituição Federal e pela\\nConstituição Estadual;\\nX - manter a ordem no recinto da Câmara, podendo solicitar a força necessária para esse fim;\\nXI – encaminhar, ao Tribunal de Contas do Estado ou órgão a que for atribuída tal competência, a prestação de contas da Câmara.\\n\\nSeção III\\nDas Atribuições da Câmara Municipal\\n\\nArt. 39. Compete à Câmara Municipal, com a sanção do Prefeito, dispor sobre todas as matérias de competência do Município especialmente sobre:\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                29\\n\\n\\nI –instituir tributos municipais, autorizar isenções, anistias e remissão de dívida;\\nII - votar as diretrizes orçamentárias, o orçamento anual e o plano plurianual, bem como autorizar abertura de créditos suplementares especiais;\\nIII - deliberar sobre a obtenção e concessão de empréstimos e operações de crédito, bem como a forma e os meios de pagamento;\\nIV - autorizar a concessão de auxílios e subvenções;\\nV - autorizar a concessão de serviços públicos;\\nVI - autorizar a concessão do direito real de uso de bens municipais;\\nVII - autorizar a concessão administrativa de uso de bens municipais;\\nVIII - autorizar a alienação de bens imóveis;\\nIX - autorizar a aquisição de bens imóveis, salvo quando se tratar de doação sem encargo;\\nX - criar, transformar e extinguir cargos, empregos ou funções públicas do Município, bem como fixar e alterar os vencimentos dos servidores\\nmunicipais;\\nXI – criar e estruturar as secretarias municipais e demais órgãos da administração pública, bem como definir as respectivas atribuições;\\nXII - aprovar o plano diretor de desenvolvimento integrado;\\nXIII - delimitar o perímetro urbano;\\nXIV – dar denominações a próprios, vias e logradouros públicos;\\nXV - autorizar a alteração da denominação de próprios, vias e logradouros públicos;\\nXVI - estabelecer normas urbanísticas, particularmente às relativas a loteamento e zoneamento.\\nXVII – transferir temporariamente a sede do governo municipal;\\nXVIII – fixar e alterar os subsídios dos Vereadores, do Prefeito, do Vice-Prefeito e dos Secretários Municipais.\\n\\nArt. 40. Compete privativamente à Câmara Municipal exercer as seguintes atribuições, dentre outras:\\nI - eleger os membros de sua Mesa Diretora;\\nII - elaborar o Regimento Interno;\\nIII - dispor sobre a sua organização, funcionamento, policia, criação, transformação ou extinção dos cargos, empregos e funções de seus serviços e a\\niniciativa de lei para fixação e alteração da respectiva remuneração, observados os parâmetros estabelecidos na Constituição Federal, nesta Lei\\nOrgânica e na lei de diretrizes orçamentárias;\\nIV - sustar os atos normativos do Poder Executivo que exorbitem do poder regulamentar ou dos limites de delegação legislativa;\\nV - conceder licença ao Prefeito e aos Vereadores;\\nVI - autorizar o Prefeito a ausentar-se do Município, por mais de quinze dias, por necessidade do serviço;\\nVII - tomar e julgar as contas do Município, deliberando sobre o parecer do Tribunal de Contas do Estado no prazo máximo de sessenta dias de seu\\nrecebimento.\\nVIII - decretar a perda do mandato do Prefeito e dos Vereadores, nos casos indicados na\\nConstituição Federal, nesta Lei Orgânica e na legislação federal aplicável;\\nIX - autorizar a realização de empréstimo, operação ou acordo externo de qualquer natureza, de interesse do Município;\\nX - proceder à tomada de contas do Prefeito, através de comissão especial, quando não\\napresentadas à Câmara, dentro de sessenta dias após a abertura da sessão legislativa;\\nXI - estabelecer e mudar temporariamente o local de suas reuniões;\\nXII – convocar os Secretários Municipais ou ocupantes de cargos da mesma natureza para prestar informações sobre matéria de sua competência;\\nXIII - fiscalizar e controlar os atos do Poder Executivo, incluídos os da administração indireta;\\nXIV - deliberar sobre o adiamento ou a suspensão de suas reuniões;\\nXV - criar comissão parlamentar de inquérito sobre fato determinado e prazo certo, mediante requerimento de um terço de seus membros;\\n\\nXVI - conceder título de cidadão honorário ou conferir homenagem a pessoas que,\\nreconhecidamente tenham prestado relevantes serviços ao Município ou nele se tenha destacado pela atuação exemplar na vida pública ou particular,\\nmediante aprovação de dois terços dos membros da Câmara;\\nXVII - solicitar a intervenção do Estado, no Município;\\nXVIII - julgar o Prefeito, o Vice-Prefeito e os Vereadores nos casos previstos em lei federal e nesta Lei Orgânica;\\nXIX - fixar o número de Vereadores a serem eleitos no Município, em cada legislatura para a subseqüente, observados os limites e parâmetros\\nestabelecidos na Constituição Federal e nesta Lei Orgânica.\\n\\nArt. 41. A Câmara Municipal elegerá, dentre seus membros e em votação secreta, uma Comissão Representativa ao término de cada sessão\\nlegislativa, que funcionará nos interregnos das sessões legislativas ordinárias, responsável por:\\nI - reunir-se extraordinariamente sempre que convocada pelo Presidente;\\nII - zelar pelas prerrogativas do Poder Legislativo;\\nIII - zelar pela observância da Lei Orgânica e dos direitos e garantias individuais;\\nIV - autorizar o Prefeito a se ausentar do Município por mais de quinze dias;\\nV - convocar extraordinariamente a Câmara em caso de urgência ou interesse público relevante.\\n§ 1º A Comissão Representativa constituída por número ímpar de Vereadores, reproduzirá, tanto quanto possível, a proporcionalidade da\\nrepresentação partidária ou dos blocos parlamentares, e será presidida pelo Presidente da Câmara;\\n§ 2º A Comissão Representativa deverá apresentar relatórios dos trabalhos por ela realizados, quando do reinicio do período de funcionamento\\nordinário da Câmara.\\n\\nSeção IV\\nDos Vereadores\\nArt. 42. Os Vereadores são invioláveis no exercício do mandato, e na circunscrição do Município, por suas opiniões, palavras e votos.\\n§ 1º Os Vereadores não serão obrigados a testemunhar sobre informações recebidas ou prestadas, em razão do exercício do mandato, nem sobre as\\npessoas que lhes confiaram ou deles receberam informações.\\n§ 2º Os Vereadores terão acesso às repartições públicas municipais para se informarem sobre qualquer assunto de natureza administrativa.\\nArt. 43. É vedado ao Vereador:\\nI - desde a expedição do diploma:\\na) firmar ou manter contrato com o Município, com suas autarquias, fundações, empresas públicas, sociedades de economia mista ou com suas\\nempresas concessionárias de serviço público, salvo quando o contrato obedecer à cláusulas uniformes;\\nb) aceitar cargo, emprego ou função, no âmbito da administração pública direta ou indireta municipal, salvo mediante aprovação em concurso\\npúblico e observado o disposto do art. 38 da Constituição Federal.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                30\\n\\n\\nII - desde a posse:\\na) ocupar cargo, função ou emprego, na administração pública direta ou indireta do Município, de que seja exonerado “ad nutun”, salvo o cargo de\\nSecretário Municipal ou cargo da mesma natureza, desde que se licencie do mandato;\\nb) exercer outro cargo eletivo federal, estadual ou municipal;\\nc) ser proprietário controlador ou diretor de empresa que goze de favor decorrente de contrato com pessoa jurídica de direito público do Município,\\nou nela exercer função remunerada;\\n\\nd) patrocinar causa junto ao Município e que seja interessado qualquer das entidades a que se refere a alínea “a” do inciso I, deste artigo.\\nArt. 44. Perderá o mandato o Vereador:\\nI - que infringir qualquer das proibições estabelecidas no artigo 38 da Constituição Federal;\\nII - cujo procedimento for declarado incompatível com o decoro parlamentar ou atentatório às instituições vigentes;\\nIII - que utilizar-se do mandato para a prática de atos de corrupção ou de improbidade\\nadministrativa;\\nIV - que deixar de comparecer, em cada sessão legislativa anual, à terça parte das sessões ordinárias da Câmara, salvo doença comprovada, licença\\nou missão autorizada pela edilidade;\\nV - que fixar residência fora do Município;\\nVI - que perder ou tiver suspenso os direitos políticos.\\n§ 1º Além de outros casos definidos no Regimento Interno da Câmara Municipal, considerar-se-á incompatível com o decoro parlamentar, o abuso\\ndas prerrogativas asseguradas ao Vereador ou a percepção de vantagens ilícitas ou imorais.\\n§ 2º Nos casos dos incisos I e II a perda do mandato será declarada pela Câmara por voto secreto e maioria absoluta, mediante provocação da Mesa\\nou de Partido Político representado na Câmara, assegurada ampla defesa.\\n\\n§ 3º Nos casos previstos nos incisos III a VI, a perda será declarada pela Mesa da Câmara, de ofício ou mediante provocação de qualquer de seus\\nmembros ou de Partidos Políticos representados na Casa, assegurada ampla defesa.\\n\\nArt. 45. O Vereador poderá licenciar-se:\\nI - por motivo de doença, com subsídios integrais;\\nII - para tratar, sem remuneração de interesse particular, desde que o afastamento não ultrapasse cento e vinte dias por sessão legislativa.\\nIII - para desempenhar missões temporárias de caráter cultural ou de interesse do Município.\\n§ 1º Não perderá o mandato, considerando-se automaticamente licenciado, o Vereador investido no cargo de Secretário Municipal ou em cargo da\\nmesma natureza, conforme previsto no art. 38, II, a, desta Lei Orgânica.\\n§ 2º Ao Vereador licenciado nos termos do inciso III, a Câmara poderá determinar o pagamento de auxílio especial, no valor que estabelecer e na\\nforma que especificar.\\n§ 3º O auxílio de que trata o § 2° deste artigo poderá ser fixado no curso da Legislatura e não será computado para o efeito de cálculo dos subsídios\\ndos Vereadores.\\n§ 4º A licença para tratar de interesse particular não será inferior a trinta dias e o Vereador poderá reassumir o exercício do mandato antes do término\\nda mesma, desde que comunique o Presidente e o faça em sessão perante a Mesa.\\n§ 5º Independentemente de requerimento, considerar-se-á como licença o não comparecimento às reuniões, de Vereador privado temporariamente de\\nsua liberdade, em virtude processo criminal em curso.\\n§ 6º Na hipótese do § 1º o Vereador poderá optar pela remuneração do mandato.\\n\\nArt. 46. Dar-se-á a convocação do suplente de Vereador nos casos de vaga, de licença ou impedimento.\\n§ 1º O suplente convocado deverá tomar posse no prazo de quinze dias contados da data de convocação, salvo justo motivo aceito pela Câmara,\\nquando se prorrogará o prazo.\\n§ 2º Enquanto a vaga a que se refere o § 1° deste artigo não for preenchido, calcular-se-á “quorum” em função dos Vereadores remanescentes.\\nSeção V\\nDo Processo Legislativo\\n\\nArt. 47. O processo legislativo municipal compreende a elaboração de:\\nI - emendas à Lei Orgânica Municipal;\\nII - leis complementares;\\nIII - leis ordinárias;\\nIV - leis delegadas;\\nV - resoluções; e\\nVI - decretos legislativos.\\nArt. 48. A Lei Orgânica Municipal poderá ser emendada mediante proposta:\\nI - de um terço, no mínimo, dos membros da Câmara Municipal;\\nII - do Prefeito Municipal;\\nIII - de iniciativa popular subscrita por, no mínimo, cinco por cento dos eleitores do Município;\\n§ 1º A proposta deverá ser votada em dois turnos com interstício mínimo de dez dias, e aprovada por dois terços dos membros da Câmara Municipal.\\n§ 2º A emenda à Lei Orgânica Municipal será promulgada pela Mesa da Câmara com o respectivo número de ordem.\\n§ 3º A Lei Orgânica não poderá ser emendada na vigência de estado de sítio ou de intervenção no Município.\\n§ 4º A matéria constante de proposta de emenda à Lei Orgânica rejeitada ou havida por\\nprejudicada, não poderá ser objeto de nova proposta na mesma sessão legislativa.\\nArt. 49. A iniciativa das leis complementares e ordinárias cabe a qualquer Vereador, Comissão Permanente da Câmara, ao Prefeito a ao eleitorado\\nque a exercerá sobre a forma de moção articulada subscrita, no mínimo, por cinco por cento do total do número de eleitores do Município.\\nArt. 50. As leis complementares somente serão aprovadas se obtiverem maioria absoluta dos votos dos membros da Câmara Municipal, observados\\nos demais termos de votação das leis ordinárias.\\nParágrafo Único - Serão leis complementares, dentre outras previstas nesta Lei Orgânica:\\n\\nI - código tributário do Município;\\nII - código de obras;\\nIII - código de posturas;\\nIV - plano diretor de desenvolvimento integrado do Município;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                31\\n\\n\\nV - lei instituidora de regime jurídico dos servidores municipais;\\nVI - lei orgânica instituidora da guarda municipal;\\nVII - lei de criação de cargos, funções ou empregos públicos.\\nArt. 51. São de iniciativa exclusiva do Prefeito as leis que disponham sobre:\\nI - criação, transformação ou extinção de cargos, funções ou empregos públicos na administração direta e autárquica, bem como a fixação da\\nremuneração correspondente;\\nII - servidores públicos do Poder Executivo, seu regime jurídico, provimento de cargos, estabilidade e aposentadoria;\\nIII - criação, estruturação e atribuições das secretarias ou departamentos equivalentes e órgãos da administração pública;\\nIV - matéria orçamentária, e a que autorize a abertura de créditos ou conceda auxílios e subvenções.\\nParágrafo Único - Não será admitido aumento da despesa prevista nos projetos de iniciativa exclusiva do Prefeito Municipal, ressalvado o disposto\\nno inciso IV, primeira parte.\\nArt. 52. É da competência exclusiva da Mesa da Câmara a iniciativa das leis que disponham sobre:\\nI - autorização para abertura de créditos suplementares ou especiais através do aproveitamento total ou parcial das consignações orçamentárias da\\nCâmara;\\n\\nII - fixação e alteração da remuneração dos servidores do Poder Legislativo Municipal;\\nIII - fixação e alteração dos subsídios dos Vereadores, Prefeito, Vice-Prefeito e dos Secretários Municipais.\\nParágrafo Único - Nos projetos de competência da Mesa da Câmara não será admitida emenda que aumente a despesa prevista, ressalvado o\\ndisposto no inciso II deste artigo, desde que assinada pela metade dos membros da Câmara.\\nArt. 53. O Prefeito poderá solicitar urgência para apreciação de projeto de sua iniciativa.\\n§ 1º Solicitada a urgência a Câmara deverá se manifestar em até quarenta e cinco dias sobre a proposição, contados da data em que foi feita a\\nsolicitação.\\n§ 2º Esgotado o prazo previsto no § 1° deste artigo sem deliberação pela Câmara, será a\\nproposição incluída na Ordem do Dia, sobrestando-se às demais proposições, para que se ultime a votação.\\n§ 3º O prazo previsto no § 1º deste artigo não corre no período de recesso da Câmara, nem se aplica aos projetos de lei complementar.\\nArt. 54. Aprovado o projeto de lei, será este enviado ao Prefeito, que aquiescendo, o sancionará.\\n§ 1º O Prefeito considerando o projeto, no todo ou em parte, inconstitucional ou contrário ao interesse público, vetá-lo-á total ou parcialmente, no\\nprazo de quinze dias úteis, contados da data de seu recebimento.\\n§ 2º O veto parcial somente abrangerá texto integral de artigo, de parágrafo, de inciso ou de alínea.\\n§ 3º Decorrido o prazo do parágrafo primeiro, o silêncio do Prefeito importará sanção.\\n§ 4º A apreciação do veto pelo Plenário da Câmara será, dentro de trinta dias a contar de seu recebimento, em uma única discussão e votação, com\\nparecer ou sem ele, só podendo ser rejeitado pelo voto da maioria absoluta dos seus membros, em votação secreta.\\n§ 5º Esgotado sem deliberação no prazo estabelecido no § 4° deste artigo, o veto será colocado na Ordem do Dia da sessão imediata, sobrestadas as\\ndemais proposições, até a sua votação final, ressalvadas as matérias de que trata o art. 48 desta Lei Orgânica.\\n§ 6º Rejeitado o veto, será o projeto enviado ao Prefeito para a promulgação.\\n§ 7º A manutenção do veto não restaura matéria suprimida ou modificada pela Câmara.\\n§ 8º Na apreciação do veto a Câmara não poderá introduzir qualquer modificação no texto aprovado.\\n§ 9º A não promulgação da lei no prazo de quarenta e oito horas pelo Prefeito, nos casos dos parágrafos 3º e 6º criará para o Presidente da Câmara a\\nobrigação de fazê-lo em igual prazo.\\nArt. 55. As leis delegadas serão elaboradas pelo Prefeito, que deverá solicitar a delegação à Câmara Municipal.\\n§ 1º Os atos de competência privativa da Câmara, a matéria reservada a lei complementar, os planos plurianuais, orçamentos e diretrizes\\norçamentárias, não serão objetos de delegação.\\n§ 2º A delegação ao Prefeito será efetuada sob a forma de decreto legislativo, que especificará o seu conteúdo e os termos de seu exercício.\\n§ 3º O decreto legislativo poderá determinar a apreciação do projeto pela Câmara que a fará em votação única, vedada a apresentação da emenda.\\nArt. 56. Os projetos de resolução disporão sobre matérias de interesses internos da Câmara e os projetos de decretos legislativos sobre os demais\\ncasos de sua competência privativa.\\nParágrafo Único - Nos casos de projeto de resolução e de projeto de decreto legislativo, considerar-se-á encerrada com a votação final, a elaboração\\nda norma jurídica, que será promulgada pelo Presidente da Câmara.\\n\\nArt. 57. A matéria constante de projeto de lei rejeitado somente poderá constituir objeto de novo projeto, na mesma sessão legislativa, mediante\\nproposta da maioria absoluta dos membros da Câmara, salvo se tratar-se de matéria de iniciativa exclusiva do Prefeito.\\n\\nSeção VI\\nDa Fiscalização Contábil, Financeira e Orçamentária\\n\\nArt. 58. A fiscalização contábil, financeira e orçamentária, operacional e patrimonial do\\nMunicípio e das entidades da administração direta e indireta, quanto à legalidade, legitimidade, economicidade, aplicação das subvenções e renúncia\\nde receitas, será exercida pela Câmara Municipal, mediante controle externo, e pelos sistemas de controle interno de cada Poder.\\n§ 1º O controle externo da Câmara será exercido com auxílio do Tribunal de Contas do Estado ou órgão estadual a que for atribuída essa\\nincumbência, e compreenderá a apreciação das contas do Município, o acompanhamento das atividades financeiras e orçamentárias do Município, o\\ndesempenho das funções de auditoria financeira e orçamentária, bem como o julgamento das contas dos administradores e demais responsáveis por\\nbens e valores públicos.\\n§ 2º As contas do Município, prestadas anualmente, serão julgadas pela Câmara, dentro de sessenta dias, após o recebimento do parecer prévio do\\nTribunal de Contas ou órgão estadual a que for atribuída essa incumbência.\\n§ 3º Somente por decisão de dois terços dos membros da Câmara Municipal deixará de prevalecer o parecer emitido pelo Tribunal de Contas do\\nEstado ou órgão estadual incumbido dessa missão.\\n§ 4º Rejeitadas as contas, serão estas, imediatamente remetidas ao Ministério Público para os fins de direito.\\n§ 5º As contas relativas à aplicação dos recursos transferidos pela União e pelo Estado serão prestados na forma da legislação federal e estadual em\\nvigor podendo o Município suplementar essas contas, sem prejuízo de inclusão na prestação anual de contas.\\nArt. 59. O Executivo manterá sistema de controle interno, a fim de:\\nI - criar condições indispensáveis para assegurar a eficácia do controle externo e regularidade à realização da receita e despesa;\\nII - acompanhar as execuções de programa de trabalho e do orçamento;\\nIII - avaliar os resultados alcançados pelos administradores;\\nIV - verificar a execução dos contratos.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                32\\n\\n\\nArt. 60. As contas do Município ficarão, durante sessenta dias, anualmente, a disposição de qualquer contribuinte, para exame e apreciação do qual\\npoderá questionar-lhes a legitimidade, nos termos da lei.\\n\\nCAPÍTULO II\\nDo Poder Executivo\\nSeção I\\nDo Prefeito e do Vice-Prefeito\\n\\nArt. 61. O Poder Executivo Municipal é exercido pelo Prefeito, com funções políticas, executivas e administrativas, auxiliado pelos Secretários\\nMunicipais ou ocupantes de cargos da mesma natureza.\\nParágrafo Único - Aplicam-se as condições de elegibilidade para Prefeito e Vice-Prefeito o disposto no § 1º do art. 20 desta Lei Orgânica, e idade\\nmínima de vinte e um anos.\\nArt. 62. A eleição do Prefeito e do Vice-Prefeito realizar-se-á simultaneamente, nos termos estabelecidos no art. 29, incisos I e II da Constituição\\nFederal.\\n§ 1º A eleição do Prefeito importará na do Vice-Prefeito com ele registrado.\\n\\n§ 2º Ao Vice-Prefeito será atribuído um gabinete na Prefeitura municipal com um mínimo de estrutura administrativa para que possa auxiliar o\\nExecutivo municipal sempre que for convocado.\\nArt. 63. O Prefeito e Vice-Prefeito tomarão posse no dia primeiro de janeiro do ano subseqüente à eleição, na mesma sessão solene de instalação da\\nCâmara Municipal, logo após a eleição da Mesa, prestando o compromisso de manter, defender e cumprir a Lei Orgânica, observar as leis da União,\\ndo Estado e do Município, promover o bem geral dos munícipes e exercer o cargo sob a inspiração da democracia, da legitimidade e da legalidade.\\n§ 1º Se, decorridos dez dias da data fixada para a posse, o Prefeito ou o Vice-Prefeito, salvo motivo de força maior, justificado e aceito pela Câmara,\\nnão tiver assumido o cargo, este será declarado vago pelo Plenário.\\n§ 2° Enquanto não ocorrer à posse do Prefeito, assumirá o Vice-Prefeito, e, na falta ou\\nimpedimento deste, o Presidente da Câmara.\\n§ 3º É conferido ao Prefeito eleito, após quinze dias da proclamação dos resultados oficiais das eleições, o direito de vista em toda a documentação,\\nmáquinas, veículos, equipamentos e instalações da Prefeitura, para tomar ciência da real situação em que o Município se encontra para fins de\\nplanejamento de sua gestão.\\nArt. 64. Substituirá o Prefeito, no caso de impedimento e suceder-lhe-á, no de vaga, o Vice- Prefeito.\\n§ 1º O Vice-Prefeito não poderá se recusar a substituir o Prefeito, sob pena de extinção do mandato.\\n§ 2º O Vice-Prefeito, além de outras atribuições que lhe forem conferidas por lei, auxiliará o Prefeito, sempre que por ele for convocado, inclusive\\npara missões especiais.\\n§ 3º A investidura do Vice-Prefeito em Secretaria Municipal não impedirá o exercício das funções previstas no § 2° deste artigo.\\nArt. 65. Em caso de impedimento do Prefeito e do Vice-Prefeito, ou vacância do cargo, assumirá a administração municipal o Presidente da Câmara.\\n\\nParágrafo Único - O Presidente da Câmara recusando-se, por qualquer motivo, a assumir o cargo de Prefeito renunciará, incontinente à sua função\\nde dirigente do Legislativo, ensejando, assim a eleição de outro membro para ocupar como Presidente da Câmara a chefia do Poder Executivo.\\n\\nArt. 66. Verificando-se a vacância do cargo de Prefeito e inexistindo o Vice-Prefeito, observar-seá o seguinte:\\nI - ocorrendo a vacância far-se-á eleição nos noventa dias que se seguirem à data em que se deu a última vaga, cabendo ao eleito completar o\\nmandato interrompido.\\nII - Se a dupla vacância ocorrer nos dois últimos anos de mandato, far-se-á eleição, pela Câmara Municipal, trinta dias após a ocorrência da última\\nvaga, para escolher, dentre os Vereadores, os novos Prefeito e Vice-Prefeito, os quais completarão o mandato interrompido.\\nArt. 67. O mandato do Prefeito é de quatro anos, tendo início em primeiro de janeiro do ano seguinte ao da sua eleição, permitida a reeleição para\\num período subseqüente.\\nArt. 68. O Prefeito e Vice-Prefeito, quando no exercício do cargo não poderão, sem licença da\\nCâmara Municipal, ausentar-se do Município por período superior a quinze dias, sob pena de perda do cargo ou mandato.\\n§ 1º O Prefeito regularmente licenciado terá direito a perceber os subsídios quando:\\nI - impossibilitado de exercer o cargo por motivo de doença devidamente comprovada;\\nII - em gozo de férias;\\nIII - a serviço ou em missão de representação do Município, devendo, no prazo de quinze dias, contados do final do serviço ou da missão, enviar à\\nCâmara Municipal relatório circunstanciado dos resultados da sua viagem.\\n\\n§ 2º O Prefeito gozará férias anuais de trinta dias, sem prejuízo dos subsídios, ficando a seu critério a época para usufruir do descanso.\\n§ 3º Os subsídios do Prefeito, serão fixados por lei de iniciativa da Câmara Municipal, dentro dos limites e critérios estabelecidos na Constituição\\nFederal e nesta Lei Orgânica.\\n§ 4º Os subsídios do Vice-Prefeito, serão fixados na forma do § 3° deste artigo, em quantia que não exceda a cinqüenta por cento daquele atribuído\\nao Prefeito.\\nArt. 69. Na ocasião da posse e ao término do mandato, o Prefeito fará declaração de seus bens, as quais ficarão arquivadas na Câmara.\\n\\nParágrafo Único - O Vice-Prefeito fará declaração dos seus bens no momento em que assumir pela primeira vez o exercício do cargo.\\n\\nSeção II\\nDas Atribuições do Prefeito\\n\\nArt. 70. Ao Prefeito, como chefe da administração, compete dirigir, fiscalizar e defender os interesses do Município, bem como adotar, de acordo\\ncom a lei, todas as medidas administrativas de interesse público, desde que não exceda as verbas orçamentárias.\\nArt. 71. Compete ao Prefeito, entre outras atribuições:\\nI - a iniciativa das leis, na forma e nos casos previstos nesta Lei Orgânica;\\nII - representar o Município em Juízo e fora dele;\\nIII - sancionar, promulgar e fazer publicar as leis aprovadas pela Câmara e expedir os regulamentos para sua fiel execução;\\nIV - vetar, no todo ou em parte, os projetos de lei aprovados pela Câmara;\\nV - decretar, nos termos da lei, a desapropriação por necessidade ou utilidade pública, ou por interesse social;\\nVI - expedir decretos, portarias e outros atos administrativos;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                33\\n\\n\\nVII - permitir ou autorizar o uso de bens municipais, por terceiros;\\nVIII – fixar as tarifas dos serviços públicos concedidos, permitidos e autorizados, bem como daqueles explorados pelo próprio Município, conforme\\ncritérios estabelecidos na legislação municipal;\\nIX - prover os cargos públicos e expedir os demais atos referentes à situação funcional dos servidores;\\nX - enviar à Câmara Municipal o plano plurianual, o projeto de lei de diretrizes orçamentárias e a proposta de orçamento previstos nesta Lei\\nOrgânica;\\nXI - enviar à Câmara, até quinze de abril, a prestação de contas, bem como os balanços do exercício findo;\\nXII - encaminhar aos órgãos competentes os planos de aplicação e as prestações de contas exigidas em lei;\\nXIII - fazer publicar os atos oficiais;\\nXIV - prestar à Câmara, dentro de quinze dias, as informações pela mesma solicitadas, salvo, prorrogação a seu pedido e por prazo determinado, em\\nface de complexidade da matéria ou da dificuldade de obtenção dos dados pleiteados;\\nXV - prover os serviços e obras da administração pública;\\nXVI - superintender a arrecadação dos tributos, bem como a guarda e aplicação da receita, autorizando as despesas e pagamentos dentro das\\ndisponibilidades orçamentárias ou dos créditos votados pela Câmara;\\nXVII - colocar à disposição da Câmara, os recursos correspondentes às dotações orçamentárias compreendidos os créditos suplementares e especiais,\\na ela destinados, até o dia vinte de cada mês, não podendo ser superiores aos limites máximos definidos pela Constituição Federal, nem inferiores em\\nrelação à proporção fixada na Lei Orçamentária;\\nXVIII - aplicar multas previstas em leis e contratos, bem como revê-las quando impostas irregularmente;\\nXIX - resolver sobre os requerimentos, reclamações ou representações que lhe forem dirigidas;\\n\\nXX - oficializar, obedecidas as normas urbanísticas aplicáveis, as vias e logradouros públicos mediante denominação aprovada pela Câmara;\\nXXI - convocar extraordinariamente a Câmara quando o interesse da administração o exigir;\\nXXII - aprovar projetos de edificação e plano de arruamento e zoneamento urbano ou para fins urbanos, observados no mínimo, vinte metros de\\ndistância, de nascentes, rios, córregos ou riachos;\\nXXIII - apresentar, anualmente à Câmara, relatório circunstanciado sobre o estado das obras e dos serviços municipais, bem como o programa da\\nadministração para o ano seguinte;\\nXXIV - organizar os serviços internos das repartições criadas por lei, sem exceder as verbas para tal destinadas;\\nXXV - contrair empréstimo e realizar operações de créditos, mediante prévia autorização da Câmara.\\nXXVI - providenciar sobre a administração dos bens do Município e sua alienação, na forma da lei;\\nXXVII - organizar e dirigir nos termos da lei, os serviços relativos às terras do Município;\\nXXVIII - desenvolver o sistema viário do Município;\\nXXIX - conceder auxílio, prêmios e subvenções, nos limites das respectivas verbas orçamentárias e do plano de distribuição, prévia e anualmente\\naprovado pela Câmara;\\nXXX - providenciar sobre o incremento do ensino;\\nXXXI - estabelecer a divisão administrativa do Município, de acordo com a lei;\\nXXXII - solicitar o auxílio das autoridades policiais do Estado para garantia do cumprimento de seus atos;\\nXXXIII - solicitar, obrigatoriamente, autorização da Câmara para ausentar-se do Município por tempo superior a quinze dias;\\nXXXIV - adotar providências para conservação e salvaguarda do patrimônio municipal;\\nXXXV - publicar até trinta dias após o encerramento de cada bimestre, relatório resumido da execução orçamentária.\\n\\nParágrafo Único - o Prefeito poderá delegar por decreto a seus auxiliares as funções\\nadministrativas previstas nos incisos IX, XV e XXIV deste artigo.\\nArt. 72. Até trinta dias antes do término do mandato, o Prefeito Municipal entregará ao seu sucessor e publicará, relatório da situação da\\nadministração municipal que conterá, dentre outras, informações atualizadas sobre:\\nI - dívida do Município, por credor, com as datas dos respectivos vencimentos, inclusive das dívidas a longo prazo e encargos decorrentes de\\noperações de crédito, informando sobre a capacidade da administração municipal de realizar operações de crédito de qualquer natureza;\\nII - medidas necessárias à regularização das contas municipais perante o Tribunal de Contas ou órgão equivalente, se for o caso;\\nIII - prestações de contas de convênio, celebrado com organismo da União e do Estado, bem como do recebimento de subvenções ou auxílios;\\nIV - situação dos contratos com concessionárias e permissionárias de serviços públicos;\\nV - estado dos contratos de obras e serviços em execução ou apenas formalizados, sobre o que foi realizado e pago e o que há por executar e pagar,\\ncom os prazos respectivos;\\nVI - transferências a serem recebidas da União e do Estado por força de mandamento\\nconstitucional ou de convênio;\\nVII - projetos de lei de iniciativa do Poder Executivo em curso na Câmara Municipal, para permitir que a nova administração decida quanto à\\nconveniências de lhes dar prosseguimento, acelerar o seu andamento ou retirá-los;\\nVIII - situação dos servidores do Município, seu custo, quantidade e órgão em que estão lotados e em exercício.\\n\\nSeção III\\nDa Responsabilidade do Prefeito, da Perda e Extinção do Mandato\\nArt. 73. São crimes de responsabilidade do Prefeito aqueles definidos pela legislação federal.\\n\\n§ 1º A Câmara Municipal, tomando conhecimento de qualquer ato do Prefeito que possa\\nconfigurar infração penal comum ou crime de responsabilidade, nomeará Comissão Especial para apurar\\nos fatos e apresentar relatório conclusivo ao Plenário, no prazo de trinta dias.\\n§ 2º Se o Plenário julgar procedentes as acusações apuradas na forma do § 1° deste artigo, promoverá a remessa do relatório à Procuradoria Geral de\\nJustiça do Estado, para providências.\\n§ 3º recebida à denúncia contra o Prefeito, pelo Tribunal de Justiça do Estado, a Câmara decidirá por maioria absoluta, sobre a conveniência da\\ndesignação de Procurador para atuar no processo como assistente de acusação.\\n§ 4º O Prefeito ficará suspenso de suas funções com o recebimento da denúncia pelo Tribunal de Justiça do Estado, cessando o afastamento caso não\\nse conclua o julgamento do processo dentro de cento e oitenta dias.\\nArt. 74. São infrações político-administrativas do Prefeito, sujeitas ao julgamento pela Câmara Municipal e sancionadas com a cassação do\\nmandato:\\nI - impedir o funcionamento regular do Poder Legislativo;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                34\\n\\n\\nII – impedir o exame de livros, folhas de pagamento e demais documentos que devam constar dos arquivos da Prefeitura, bem como a verificação de\\nobras e serviços municipais, por comissão de investigação da Câmara ou auditoria, regularmente instituída;\\nIII - desatender, sem motivo justo, as convocações ou os pedidos de informações da Câmara, quando feitos a tempo e na forma regular;\\nIV - retardar a publicação ou deixar de publicar as leis e atos oficiais sujeitos a essa formalidade;\\nV - deixar de apresentar à Câmara no devido tempo, o projeto de lei de diretrizes orçamentárias e a proposta orçamentária anual;\\nVI – descumprir o orçamento aprovado para o exercício financeiro;\\nVII - praticar, contra expressa disposição de lei, ato de sua competência, ou omitir-se na sua prática;\\nVIII - omitir-se ou negligenciar na defesa de bens, rendas, direitos ou interesses do Município, sujeitos à administração Municipal;\\nIX - ausentar-se do Município, por tempo superior ao permitido em lei, ou afastar-se da Prefeitura sem autorização da Câmara Municipal;\\nX – proceder de modo incompatível com a dignidade e o decoro do cargo.\\n\\nArt. 75. O processo de cassação do mandato do Prefeito pela Câmara, por infrações definidas no artigo 74, obedecerá ao seguinte rito:\\n\\nl - a denúncia escrita da infração poderá ser feita por qualquer eleitor, com a exposição dos fatos e indicação das provas; se o denunciante for\\nVereador, ficará impedido de votar sobre a denúncia e de integrar a Comissão Processante. Se o denunciante for o Presidente da Câmara, passará a\\nPresidência ao substituto legal, para os autos do processo, e só votará se necessário para completar o quorum do julgamento. Será convocado o\\nsuplente do Vereador impedido de votar, o qual não poderá integrar a Comissão Processante;\\nII - de posse da denúncia, o Presidente da Câmara, na primeira sessão ordinária, determinará a sua leitura e consultará a Câmara sobre o seu\\nrecebimento. Decidido o recebimento, pelo voto de dois terços de seus membros, na mesma sessão será constituída a Comissão Processante, com\\ntrês Vereadores sorteados dentre os desimpedidos, os quais elegerão desde logo o Presidente e o Relator;\\nIII - recebendo o processo, o Presidente da comissão iniciará os trabalhos dentro de cinco dias, notificando o denunciado, com a remessa de cópia da\\ndenúncia e dos documentos que a instruírem, para que no prazo de dez dias apresente defesa prévia, por escrito, indique as provas que pretende\\nproduzir e arrole testemunhas, até o máximo de oito. Decorrido o prazo de defesa, a Comissão Processante emitirá parecer em cinco dias, opinando\\npelo prosseguimento ou arquivamento da denúncia, a qual, neste caso, será submetida ao Plenário. Se a Comissão opinar pelo prosseguimento, o\\nPresidente designará, desde logo, o início da instrução e determinará os atos e diligências que se fizerem necessárias para o depoimento do\\ndenunciado e inquirição das testemunhas;\\n\\nIV - o denunciado deverá ser intimado de todos os atos do processo, pessoalmente ou na pessoa do seu Procurador, com antecedência mínima de\\nvinte e quatro horas, sendo-lhe permitido assistir as diligências e audiências, bem como formular perguntas às testemunhas e requerer o que for de\\ninteresse da defesa;\\nV - concluída a instrução, será aberta vista do processo ao denunciado, para razões finais, no prazo de cinco dias, e, após a Comissão Processante\\nemitirá Parecer Final, pela procedência ou improcedência da acusação, e solicitará ao Presidente da Câmara a convocação de sessão para julgamento.\\nNa sessão de julgamento, o processo será lido integralmente, e, a seguir, os Vereadores que o desejarem poderão manifestar-se verbalmente pelo\\ntempo máximo de dez minutos cada um, e, ao final, o denunciado ou seu Procurador terá o prazo máximo de duas horas para produzir a sua defesa\\noral;\\nVI - concluída a defesa proceder-se-á a tantas votações secretas quantas forem as infrações articuladas na denúncia. Considerar-se-á definitivamente\\nafastado do cargo o denunciado que for declarado, pelo voto de dois terços, pelo menos, dos Membros da Câmara, incurso em qualquer das infrações\\ndefinidas no art. 74 desta Lei Orgânica. Concluído o julgamento, o Presidente da Câmara proclamará imediatamente o resultado e fará lavrar ata que\\nconsigne a votação secreta sobre cada infração, e, se houver condenação expedirá o competente decreto legislativo de cassação do mandato do\\nPrefeito;\\nVII - o processo a que se refere este artigo deverá estar concluído dentro de noventa dias contados da data em que se efetivar notificação inicial do\\ndenunciado. Transcorrido o prazo sem julgamento o processo será arquivado, sem prejuízo de nova denúncia, ainda que sobre os mesmo fatos.\\n\\nParágrafo Único - Caso a Comissão Processante opine pelo prosseguimento do processo, o Prefeito, ficará suspenso de suas funções, cessando o\\nafastamento se o processo não for julgado no prazo previsto no inciso VII deste artigo.\\n\\nArt. 76. É vedado ao Prefeito assumir outro cargo ou função na administração pública direta ou indireta, ressalvada a posse em virtude de concurso\\npúblico, bem como desempenhar função de administração em qualquer empresa privada, observados os preceitos da Constituição Federal.\\nParágrafo Único - O descumprimento do disposto neste artigo importará em perda do mandato.\\n\\nArt. 77. As incompatibilidades declaradas no art. 38, seus incisos e alíneas, da Constituição Federal, estendem-se no que forem aplicáveis, ao\\nPrefeito e aos Secretários Municipais ou ocupantes de cargos da mesma natureza.\\nArt. 78. Será declarado vago pela Câmara Municipal, o cargo de Prefeito quando:\\nI - ocorrer falecimento, renúncia ou condenação, por crime funcional ou eleitoral;\\nII - deixar de tomar posse, sem motivo justo aceito pela Câmara, dentro do prazo de dez dias;\\nIII - infringir as normas dos artigos 68 e 74 desta Lei Orgânica;\\nIV - perder ou tiver suspenso os direitos políticos;\\nV - ocorrer cassação de mandato nos termos do artigo 75 desta Lei Orgânica.\\n\\nSeção IV\\nDos Auxiliares Diretos do Prefeito\\nArt. 79. São auxiliares diretos do Prefeito os Secretários Municipais ou ocupantes de cargos da mesma natureza.\\n\\nParágrafo Único - Os cargos são de livre nomeação e demissão pelo Prefeito.\\nArt. 80. A lei municipal estabelecerá as atribuições dos auxiliares diretos do Prefeito, definidolhes a competência, deveres e responsabilidades.\\nArt. 81. São condições essenciais para a investidura no cargo de Secretário Municipal ou em cargo da mesma natureza:\\nI - ser brasileiro;\\n\\nII - estar no exercício dos direitos políticos;\\nIII - ser maior de vinte e um anos.\\nArt. 82. Além das atribuições fixadas em lei, compete aos Secretários ou ocupantes de cargos da mesma natureza:\\nI - subscrever atos e regulamentos referentes aos seus órgãos;\\nII - expedir instruções para a boa execução das leis, decretos, regulamentos e portarias;\\nIII - apresentar ao Prefeito relatório anual dos serviços realizados por suas repartições;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                35\\n\\n\\nIV - comparecer à Câmara Municipal sempre que convocados pela mesma, para prestação de esclarecimentos oficiais.\\n§ 1º Os decretos, atos e regulamentos referentes aos serviços autônomos ou autárquicos serão referendados pelo Secretário ou ocupante de cargo da\\nmesma natureza da administração.\\n§ 2º O descumprimento do inciso IV deste artigo, sem justificação, importa em crime de\\nresponsabilidade.\\nArt. 83. Os Secretários ou ocupantes de cargos da mesma natureza são solidariamente\\nresponsáveis com o Prefeito pelos atos que assinarem, ordenarem ou praticarem.\\nArt. 84. Os subsídios dos Secretários Municipais serão fixados por lei de iniciativa da Câmara Municipal, dentro dos limites e critérios estabelecidos\\nna Constituição Federal e nesta Lei Orgânica.\\nParágrafo Único - Os Secretários Municipais terão férias anuais de trinta dias, sem prejuízo dos subsídios.\\nArt. 85. Os auxiliares diretos do Prefeito farão declaração de bens no ato da posse e no término do exercício e do cargo.\\n\\nSeção V\\nDa Administração Pública\\n\\nArt. 86. A administração pública direta e indireta do Município obedecerá aos princípios da legalidade, impessoalidade, moralidade, publicidade,\\neficiência, motivação e interesse público, transparência e participação popular, bem como aos demais princípios estabelecidos na Constituição\\nFederal e, também, ao seguinte:\\nI - os cargos, empregos e funções públicas são acessíveis aos brasileiros que preencham os requisitos estabelecidos em lei, assim como aos\\nestrangeiros, na forma da lei;\\nII - a investidura em cargo ou emprego público depende de aprovação prévia em concurso público de provas ou de provas e títulos, de acordo com a\\nnatureza e a complexidade do cargo ou emprego, na forma prevista em lei, ressalvada as nomeações para cargo em comissão declarado em lei de\\nlivre nomeação e exoneração;\\nIII - o prazo de validade do concurso público será de até dois anos, prorrogado uma vez, por igual período, devendo a nomeação do candidato\\naprovado obedecer à ordem de classificação;\\nIV - durante o prazo improrrogável previsto no edital de convocação, aquele aprovado em concurso público de provas e títulos será convocado com\\nprioridade sobre novos concursados para assumir cargo ou emprego, na carreira;\\nV - as funções de confiança, exercidas exclusivamente por servidores ocupantes de cargo efetivo, e os cargos em comissão, a serem preenchidos por\\nservidores de carreira nos casos, condições e percentuais mínimos previstos em lei, destinam-se apenas às atribuições de direção, chefia e\\nassessoramento;\\nVI - é garantido ao servidor público civil o direito à livre associação sindical;\\nVII - o direito de greve será exercido nos termos e nos limites definidos em lei específica;\\nVIII - a lei reservará percentual dos cargos e empregos públicos para as pessoas portadoras de deficiências e definirá os critérios de sua admissão;\\nIX - a lei estabelecerá os casos de contratação por tempo determinado para atender a necessidade temporária de excepcional interesse público;\\n\\nX – a remuneração dos servidores públicos e os subsídios do Prefeito, Vice-Prefeito, Vereadores e Secretários Municipais somente poderão ser\\nfixados ou alterados por lei específica, observada a iniciativa privativa em cada caso, assegurada revisão geral anual, sempre na mesma data e sem\\ndistinção de índices.\\nXI –a remuneração e o subsídio dos ocupantes de cargos, funções e empregos públicos da administração direta, autárquica e fundacional, dos\\nmembros dos Poderes Executivo e Legislativo do Município, dos detentores de mandato eletivo e dos demais agentes políticos e os proventos,\\npensões ou outra espécie remuneratória, percebidos cumulativamente ou não, incluídas as vantagens pessoais de qualquer outra natureza, não\\npoderão exceder o subsídio mensal, em espécie, dos Ministros do Supremo Tribunal Federal;\\nXII – os vencimentos dos cargos do Poder Legislativo, não poderão ser superiores aos pagos pelo Poder Executivo;\\nXIII - é vedada a vinculação ou equiparação de quaisquer espécies remuneratórias para efeito de remuneração de pessoal do serviço público;\\nXIV - os acréscimos pecuniários percebidos por servidor público não serão computados nem acumulados, para fins de concessão de acréscimos\\nulteriores;\\nXV – o subsídio e os vencimentos dos ocupantes de cargos e empregos públicos municipais são irredutíveis, ressalvado o disposto nos incisos XI e\\nXIV deste artigo e nos artigos 29-A, § 1º, 39, § 4°, 150, II, 153, III e 153, § 2º, I, da Constituição Federal;\\nXVI - é vedada a acumulação remunerada de cargo públicos, exceto, quando houver\\ncompatibilidade de horários, observado em qualquer caso o disposto no inciso XI:\\na) a de dois cargos de professor;\\nb) a de um cargo de professor com outro, técnico ou científico;\\nc) a de dois cargos privativos de médico;\\nXVII - a proibição de acumular estende-se a empregos e funções e abrange autarquias, fundações, empresas públicas, sociedade de economia mista,\\nsuas subsidiárias, e sociedades controladas, direta ou indiretamente, pelo poder público;\\nXVIII - a administração fazendária e seus servidores fiscais terão, dentro de suas áreas de competência e jurisdição, precedência sobre os demais\\nsetores administrativos, na forma da lei;\\nXIX - somente por lei específica poderá ser criada autarquia e autorizada a instituição de empresa pública, de sociedade de economia mista e de\\nfundação, cabendo à lei complementar, neste último caso, definir as áreas de sua atuação;\\nXX – depende de autorização legislativa, em cada caso, a criação de subsidiárias das entidades mencionadas no inciso XIX deste artigo, assim como\\na participação de qualquer delas em empresa privada;\\nXXI - ressalvados os casos especificados na legislação, as obras, serviços, compras, e alienações serão contratados mediante processos de licitação\\npública que assegure igualdade de condições a todos os concorrentes, com cláusulas que estabeleçam obrigações de pagamento, mantidas as\\ncondições efetivas da proposta, nos termos da lei, exigindo-se a qualificação técnico-econômica indispensável à garantia do cumprimento das\\nobrigações.\\nXXII - é vedada a dispensa do servidor sindicalizado, a partir do registro da candidatura a cargo de direção ou representação sindical e, se eleito,\\nainda que suplente, até um ano após o final do mandato, salvo se cometer falta grave nos termos da lei.\\n§ 1º A publicidade dos atos, programas, obras, serviços e campanhas dos órgãos públicos deverá ter caráter educativo, informativo ou de orientação\\nsocial, dela não podendo constar nomes, símbolos ou imagens que caracterizem promoção pessoal de autoridades, de servidores públicos, e de\\nagentes ou partidos políticos.\\n§ 2º A não-observância do disposto nos incisos II e III implicará a nulidade do ato e a punição da autoridade responsável, nos termos da lei.\\n§ 3º A lei disciplinará as formas de participação do usuário na administração pública direta e indireta, regulando especialmente:\\nI - as reclamações relativas à prestação de serviços públicos em geral, asseguradas a manutenção de serviços de atendimento ao usuário e a avaliação\\nperiódica, externa e interna, na qualidade dos serviços;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                36\\n\\n\\nII – o acesso aos usuários a registros administrativos e a informações sobre atos de governo, observado o disposto no artigo 5°, X e XXXIII, da\\nConstituição Federal;\\nIII – a disciplina da representação contra o exercício negligente ou abusivo de cargo, emprego ou função na administração pública.\\n§ 4º Os atos de improbidade administrativa importarão a suspensão dos direitos políticos, a perda da função pública, a disponibilidade dos bens e\\nressarcimento ao erário, na forma e gradação previstas em lei, sem prejuízo da ação penal cabível.\\n§ 5º A lei estabelecerá os prazos de prescrição para ilícitos praticados por qualquer agente, servidor ou não, que cause prejuízos ao erário ressalvados\\nas respectivas ações de ressarcimento.\\n§ 6º As pessoas jurídicas de direito público e as de direito privado prestadoras de serviços públicos responderão pelos danos que seus agentes, nessa\\nqualidade, causarem a terceiros, assegurado o direito de regresso contra o responsável nos casos de dolo ou culpa.\\n§ 7º A lei disporá sobre os requisitos e as restrições ao ocupante de cargo ou emprego da administração direta ou indireta que possibilite o acesso a\\ninformações privilegiadas.\\n§ 8° A autonomia gerencial, orçamentária e financeira dos órgãos e entidades da administração direta e indireta poderá ser ampliada mediante\\ncontrato, a ser firmado entre seus administradores e o poder público, que tenha por objeto a fixação de metas de desempenho para o órgão ou\\nentidade, cabendo à lei dispor sobre:\\nI – o prazo de duração do contrato;\\nII – os controles e critérios de avaliação de desempenho, direitos, obrigações e responsabilidades dos dirigentes;\\nIII – a remuneração do pessoal.\\n§ 9° O disposto no inciso XI aplica-se às empresas públicas e às sociedades de economia mista, e suas subsidiárias, que receberem recursos da\\nUnião, dos Estados, do Distrito Federal ou dos Municípios para pagamento de despesas ou de custeio em geral.\\n§ 10. É vedada a percepção simultânea de proventos de aposentadoria decorrentes do art. 40 ou dos artigos 42 e 142, todos da Constituição Federal,\\ncom a remuneração de cargo, emprego ou função pública, ressalvados os cargos acumuláveis na forma desta Lei Orgânica, os cargos eletivos e os\\ncargos em comissão declarados em lei de livre nomeação e exoneração.\\n§ 11. Ressalvadas as aposentadorias decorrentes dos cargos acumuláveis na forma desta Lei Orgânica, é vedada a percepção de mais de uma\\naposentadoria à conta do regime de previdência previsto no parágrafo 10 deste artigo.\\nArt. 87. Ao servidor público com exercício de mandato eletivo aplica-se o disposto no art. 38 da Constituição Federal.\\n\\nSeção VI\\nDos Servidores Públicos\\n\\nArt. 88. O Município instituirá conselho de política de administração e remuneração de pessoal, integrado por servidores designados pelos\\nrespectivos Poderes.\\n§ 1º A fixação dos padrões de vencimento e dos demais componentes do sistema remuneratório observará:\\nI – a natureza, o grau de responsabilidade e a complexidade dos cargos componentes de cada carreira;\\nII – os requisitos para a investidura;\\nIII – as peculiaridades dos cargos.\\n§ 2º O regime jurídico dos servidores da administração pública direta, das autarquias e das fundações públicas é o estatutário, devendo ser\\nregulamentado por lei de iniciativa do Poder Executivo Municipal.\\n§ 3º A lei disporá sobre o estatuto do servidor público municipal.\\n§ 4º aplica- se aos servidores ocupantes de cargo público o disposto no art. 7º, IV, VII, VIII, IX, XII, XIII, XV, XVI, XVII, XVIII, XIX, XX, XXII e\\nXXX da Constituição Federal, podendo a lei estabelecer requisitos diferenciados de admissão quando a natureza do cargo o exigir.\\n§ 5º O membro de Poder, o detentor de mandato eletivo e os Secretários Municipais serão remunerados exclusivamente por subsídio fixado em\\nparcela única, vedado o acréscimo de qualquer gratificação, adicional, abono, prêmio, verba de representação ou outra espécie remuneratória,\\nobedecido, em qualquer caso, o disposto no art. 86, X e XI, desta Lei Orgânica.\\n§ 6º Lei municipal poderá estabelecer a relação entre a maior e a menor remuneração dos servidores públicos, obedecido, em qualquer caso, o\\ndisposto no art. 86, XI.\\n§ 7º Os Poderes Executivo e Legislativo publicarão anualmente os valores do subsídio e da remuneração dos cargos e empregos públicos.\\n§ 8º Lei municipal disciplinará a aplicação de recursos orçamentários provenientes da economia com despesas correntes em cada órgão, autarquia e\\nfundação, para aplicação no desenvolvimento de programas de qualidade e produtividade, treinamento e desenvolvimento, modernização,\\nreaparelhamento e racionalização do serviço público, inclusive sob a forma de adicional ou prêmio de produtividade.\\nArt. 89. Aplicam-se aos servidores públicos municipais, para efeito de estabilidade, o disposto no artigo 41 da Constituição Federal.\\n\\nSeção VII\\nDa Guarda Municipal\\nArt. 90. O Município poderá constituir guarda municipal, força auxiliar destinada à proteção de seus bens, serviços e instalações nos termos da lei\\ncomplementar.\\n§ 1º A lei complementar de criação da guarda Municipal, disporá sobre acesso, diretos, deveres, vantagens e regime de trabalho, com base na\\nhierarquia e disciplina.\\n§ 2º A investidura nos cargos de guarda municipal far-se-á mediante concurso público de provas ou de provas e títulos.\\n\\nTÍTULO V\\nDa organização Administrativa Municipal\\nCAPÍTULO I\\nDa Estrutura Administrativa\\n\\nArt. 91. A administração municipal é constituída dos órgãos integrados na estrutura\\nadministrativa da Prefeitura e de entidades dotadas de personalidade jurídica própria.\\n§ 1º Os órgãos da administração direta que compõem a estrutura administrativa da Prefeitura se organizam e se coordenam, atendendo aos princípios\\ntécnicos recomendáveis ao bom desempenho de suas atribuições.\\n§ 2º As entidades dotadas de personalidade jurídica própria que compõem a administração indireta do Município se classificam em:\\nI - autarquia - o serviço autônomo, criado por lei, com personalidade jurídica, patrimônio e receita próprios, para executar atividades típicas da\\nadministração pública que requeira, para seu melhor funcionamento, gestão administrativa e financeira descentralizada;\\nII - empresa pública - entidade dotada de personalidade jurídica de direito privado, com\\npatrimônio e capital do Município, criada por lei, para exploração de atividades econômicas que o Município seja levado a exercer, por força de\\ncontingência ou conveniência administrativa, podendo revestir-se de qualquer das formas admitidas em direito;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                37\\n\\n\\nIII - sociedade de economia mista - entidade dotada de personalidade jurídica de direito privado, criada por lei, para exploração de atividades\\neconômicas sob a forma de sociedade anônima, cujas ações com direito a voto pertençam, em sua maioria, ao Município ou a entidade da\\nadministração indireta;\\n\\nIV - fundação pública - a entidade dotada de personalidade jurídica de direito privado, criada em virtude de autorização legislativa, para o\\ndesenvolvimento de atividades que não exijam execução por órgão ou entidades de direito público, com autonomia administrativa, patrimônio\\npróprio gerido pelos respectivos órgãos de direção, e funcionamento custeado por recursos do Município e de outras fontes.\\n§ 3º A entidade que trata o inciso IV do § 2° deste artigo, adquire personalidade jurídica com a inscrição da escritura pública de sua constituição no\\nRegistro Civil de Pessoas Jurídicas.\\n\\nCAPÍTULO II\\nDos Atos Municipais\\nSeção I\\nDa Publicidade dos Atos Municipais\\nArt. 92. A publicação das leis e dos atos municipais far-se-á em órgão da imprensa local ou regional ou por afixação na sede da Prefeitura ou da\\nCâmara Municipal, conforme o caso.\\n§ 1º A escolha do órgão de imprensa para a divulgação das leis e atos administrativos far-se-á através de licitação, observada a legislação pertinente,\\nem que se levarão em conta não só as condições de preço, como as circunstâncias de freqüência, horário, tiragem e distribuição.\\n§ 2º Nenhum ato produzirá efeito antes de sua publicação.\\n§ 3º A publicação dos atos não normativos, pela imprensa, poderá ser resumida.\\nArt. 93. O Prefeito fará publicar:\\nI - diariamente, por edital, o movimento de caixa do dia anterior;\\nII - mensalmente, o balancete resumido da receita e da despesa;\\nIII - mensalmente, os montantes de cada um dos tributos arrecadados e os recursos recebidos;\\nIV - anualmente, até quinze de março, pelo órgão oficial, as contas da administração, constituídas do balanço financeiro, do balanço patrimonial, do\\nbalanço orçamentário e demonstração das variações patrimoniais, em forma sintética.\\n\\nSeção II\\nDos Livros\\nArt. 94. O Município manterá os livros que forem necessários ao registro de seus serviços.\\n§ 1º Os livros serão abertos, rubricados e encerrados pelo Prefeito ou pelo Presidente da Câmara, conforme o caso, ou por funcionário designado\\npara tal fim.\\n§ 2º Os livros referidos neste artigo poderão ser substituídos por fichas ou outro sistema, convenientemente autenticado.\\n\\nSeção III\\nDos Atos Administrativos\\nArt. 95. Os atos administrativos de competência do Prefeito devem ser expedidos com obediência às seguintes normas:\\nI - decreto, numerado em ordem cronológica, nos seguintes casos:\\na) regulamentação de lei;\\nb) instituição, modificação ou extinção de atribuições não constantes de lei;\\nc) regulamentação interna dos órgãos que forem criados na administração municipal;\\nd) abertura de créditos especiais e suplementares, até o limite autorizado por lei, assim como de créditos extraordinários;\\ne) declaração de utilidade pública ou necessidade social, para fins de desapropriação ou de servidão administrativa;\\n\\nf) aprovação de regulamento ou de regimento das entidades que compõem a administração municipal;\\ng) permissão de uso dos bens municipais;\\nh) medidas de execução do plano diretor de desenvolvimento integrado do Município;\\ni) normas de efeitos externos, não privativos da lei;\\nj) fixação e alteração de preços.\\nII - portaria nos seguintes casos:\\na) provimento e vacância dos cargos públicos e demais atos de efeitos individuais;\\nb) lotação nos quadros de pessoal;\\nc) abertura de sindicância e processos administrativos, aplicação de penalidades e demais atos individuais de afeitos internos;\\nd) outros casos determinados em lei ou decreto.\\nIII - contrato nos seguintes casos:\\na) admissão de servidores para serviços de caráter temporário nos termos do art. 86, IX, desta Lei Orgânica;\\nb) execução de obras e serviços municipais, nos termos da lei.\\nParágrafo Único - Os atos constantes dos incisos II e III deste artigo poderão ser delegados.\\n\\nSeção IV\\nDas Proibições\\nArt. 96. O Prefeito, o Vice-Prefeito, os Vereadores e os servidores municipais, bem como as pessoas ligadas a qualquer deles por matrimônio ou\\nparentesco afim ou consangüíneo, até o segundo grau ou por adoção, não poderão contratar com Município, subsistindo a proibição até seis meses\\napós findas as respectivas funções.\\n\\nParágrafo Único - Não se incluem nesta proibição os contratos cujas cláusulas e condições sejam uniformes a todos os interessados.\\nArt. 97. A pessoa jurídica em débito com o sistema de seguridade social como estabelecido em lei federal, não poderá contratar com poder público\\nmunicipal nem dele receber benefícios ou incentivos fiscais ou créditos.\\n\\nSeção V\\nDas Certidões\\nArt. 98. A Prefeitura e a Câmara são obrigadas a fornecer a qualquer interessado, no prazo máximo de quinze dias, certidões dos atos, contratos e\\ndecisões, desde que requeridas para fins de direito determinado, sob pena de “responsabilidade” da autoridade ou servidor que negar ou retardar a\\nsua expedição. No mesmo prazo deverão atender às requisições judiciais se outro não for fixado pelo juiz.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                38\\n\\n\\nParágrafo Único - As certidões relativas ao Poder Executivo serão fornecidas pelo Secretário ou, ocupante de cargo da mesma natureza, de\\nadministração da Prefeitura, exceto as declaratórias de efetivo exercício do Prefeito, que serão fornecidas pelo Presidente da Câmara.\\n\\nCAPÍTULO III\\nDos Bens Municipais\\n\\nArt. 99. São bens do Município de Palmeira dos Índios os que atualmente lhe pertencem e os que vier a adquirir, cabendo ao Prefeito a sua\\nadministração, respeitada a competência da Câmara Municipal quanto àqueles utilizados em seus serviços.\\nParágrafo Único – O Município participará no resultado da exploração de petróleo ou gás natural, de recursos hídricos para fins de geração de\\nenergia elétrica e de outros recursos minerais de seu território, na forma da legislação competente.\\n\\nArt. 100. Todos os bens municipais deverão ser cadastrados, com a identificação respectiva, numerando-se os móveis segundo o que for\\nestabelecido em regulamento, os quais ficarão sob a responsabilidade do chefe da secretaria ou diretoria a que forem atribuídos.\\nParágrafo Único - Em toda a frota motorizada da Prefeitura deve constar, em local bem visível, os seguintes dados: “PREFEITURA MUNICIPAL\\nDE MINADOR DO NEGRÃO”.\\n\\nArt. 101. Os bens patrimoniais do Município deverão ser classificados:\\nI - pela sua natureza;\\nII - em relação a cada serviço.\\nParágrafo Único - Deverá ser feita anualmente, a conferência da escrituração patrimonial com os bens existentes, e, na prestação de contas de cada\\nexercício, será incluído o inventário de todos os bens municipais.\\nArt. 102. A alienação de bens municipais se fará de conformidade com a legislação pertinente.\\nArt. 103. O Município, preferentemente à venda ou doação de seus bens imóveis, concederá direito real de uso, mediante autorização legislativa e\\nconcorrência, dispensada essa última nas hipóteses previstas na legislação pertinente.\\nArt. 104. A aquisição onerosa de bens observará os requisitos da legislação pertinente.\\nArt. 105. É proibida a doação, venda ou concessão de uso de qualquer fração de parques, praças, jardins ou largos públicos, salvo pequenos espaços,\\nà venda de jornais, revistas ou refrigerantes.\\nArt. 106. O uso de bens municipais por terceiros poderá ser feito mediante concessão, permissão ou autorização, conforme o interesse público o\\nexigir.\\n§ 1º A utilização e administração dos bens públicos de uso especial, como mercados, matadouros, estações, recintos de espetáculos e campos de\\nesportes, serão feitas na forma da lei e regulamentos respectivos.\\n§ 2º A permissão ou autorização de uso, que poderá incidir sobre qualquer bem municipal, será feita, a titulo precário, por ato unilateral do Prefeito,\\natravés de decreto.\\nArt. 107. Poderão ser cedidos a particulares, para serviços transitórios, máquinas e operadores da Prefeitura, desde que não haja prejuízos para os\\ntrabalhos do Município e o interessado recolha, previamente, a remuneração arbitrada e assine termo de responsabilidade pela conservação e\\ndevolução dos bens cedidos.\\n\\nCAPÍTULO IV\\nDas Obras e Serviços Municipais\\n\\nArt. 108. Nenhum empreendimento de obras e serviços do Município poderá ter início sem prévia elaboração do plano respectivo, no qual,\\nobrigatoriamente, conste:\\nI - a viabilidade do empreendimento, sua conveniência e oportunidade para o interesse comum;\\nII - os pormenores para a sua execução;\\nIII - os recursos para o atendimento das respectivas despesas;\\nIV - os prazos para o seu início e conclusão, acompanhados da respectiva justificação.\\n§ 1º Nenhuma obra, serviço ou melhoramento, salvo casos de extrema urgência, será executada sem prévio orçamento do seu custo.\\n§ 2º As obras públicas poderão ser executadas pela Prefeitura, por suas autarquias e demais entidades da administração indireta, e, por terceiros,\\nmediante licitação.\\nArt. 109. A concessão ou a permissão de serviço público dependerá de autorização legislativa e contrato precedido de licitação.\\n\\n§ 1º Serão nulas de pleno direito as permissões, as concessões, bem como quaisquer outros ajustes feitos em desacordo com o estabelecido neste\\nartigo.\\n§ 2º Os serviços permitidos ou concedidos ficarão sempre sujeitos à regulamentação e fiscalização do Município, incumbindo, aos que os executem,\\nsua permanente atualização e adequação às necessidades dos usuários.\\n§ 3º O Município poderá retomar, sem indenização, os serviços permitidos ou concedidos, desde que executados em desconformidade com o ato ou\\ncontrato, bem como aqueles que se revelarem insuficientes para o atendimento dos usuários.\\n§ 4º As concorrências para a concessão de serviços públicos deverão ser precedidas de ampla publicidade, observada a legislação federal pertinente.\\nArt. 110. As tarifas dos serviços públicos deverão ser fixadas pelo Executivo, tendo-se em vista a sua justa remuneração.\\nArt. 111. Nos serviços, obras e concessões do Município, bem como nas compras e alienações, será adotada a licitação, nos termos da lei.\\nArt. 112. O Município poderá realizar obras e serviços de interesse comum, mediante convênio com o Estado, a União ou entidades particulares,\\nbem assim, através de consórcios, com outros Municípios.\\n\\nCAPÍTULO V\\nDa Administração Tributária e Financeira\\nSeção I\\nDos Tributos Municipais\\n\\nArt. 113. São tributos municipais os impostos, as taxas e as contribuições de melhoria,\\ndecorrentes de obras públicas, instituídos por lei municipal, atendidos os princípios estabelecidos na Constituição Federal e nas normas gerais de\\ndireito tributário.\\n\\nArt. 114. São de competência do Município os impostos sobre:\\nI - propriedades predial e territorial urbana;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                39\\n\\n\\nII - transmissão, “inter vivos”, a qualquer título, por ato oneroso, de bens imóveis, por natureza ou por acessão física, e de direitos reais sobre\\nimóveis, exceto os de garantia, bem como cessão de direitos à sua aquisição;\\nIII - serviços de qualquer natureza, não compreendidos na competência do Estado, definidos em lei complementar prevista no art.146 da\\nConstituição Federal.\\n§ 1º Sem prejuízo da progressividade no tempo a que se refere o art. 161, § 1º, inciso II, de forma a assegurar o cumprimento da função social, o\\nimposto previsto no inciso I do “caput” deste artigo poderá, nos termos da lei:\\nI - ser progressivo em razão do valor do imóvel;\\nII - ter alíquotas diferentes de acordo com a localização e o uso do imóvel.\\n§ 2º O imposto previsto no inciso II não incide sobre a transmissão de bens ou direitos\\nincorporados ao patrimônio de pessoa jurídica em realização de capital, nem sobre a transmissão de bens ou direitos decorrentes de fusão,\\nincorporação, cisão ou extinção de pessoa jurídica, salvo se, nesses casos, a atividade preponderante do adquirente for a compra e venda desses bens\\nou direitos, locação de bens imóveis ou arrendamento mercantil.\\n§ 3º A lei determinará medidas para que os consumidores sejam esclarecidos acerca dos impostos previstos no inciso III.\\n\\nArt. 115. As taxas só poderão ser instituídas por lei, em razão do exercício do Poder de Policia ou pela utilização efetiva ou potencial de serviços\\npúblicos, específicos e divisíveis, prestados ao contribuinte ou postos à disposição do Município.\\nArt. 116. A contribuição de melhoria poderá ser cobrada dos proprietários de imóveis valorizados por obras públicas municipais, tendo como limite\\ntotal a despesa realizada e como limite individual o acréscimo de valor que da obra resultar para cada imóvel beneficiado.\\nArt. 117. Sempre que possível os impostos terão caráter pessoal e serão graduados segundo a capacidade econômica do contribuinte, facultado à\\nadministração municipal, especialmente para conferir efetividade a esses objetivos, identificar, respeitados os direitos individuais e nos termos da lei,\\no patrimônio, os rendimentos e as atividades econômicas do contribuinte.\\n\\nParágrafo Único - As taxas não poderão ter base de cálculo própria de impostos.\\nArt. 118. O Município poderá instituir contribuição, a ser cobrada de seus servidores, em benefício destes, para o custeio de sistemas de previdência\\ne assistência social, observada a legislação pertinente.\\n\\nSeção II\\nDa Receita e da Despesa\\nArt. 119. A receita municipal constituir-se-á da arrecadação dos tributos municipais, da\\nparticipação em tributos da União e do Estado, dos recursos resultantes do Fundo de Participação dos Municípios e da utilização de seus bens,\\nserviços, atividades e de outros ingressos.\\n\\nArt. 120. Pertencem ao Município:\\nI - o produto da arrecadação do imposto da União sobre rendas e proventos de qualquer natureza, incidente na fonte, sobre rendimentos pagos, a\\nqualquer título, pela administração direta, autarquia e fundações municipais;\\nII – cinqüenta por cento do produto da arrecadação do imposto da União sobre a propriedade territorial rural, relativamente aos imóveis situados no\\nMunicípio;\\nIII – cinqüenta por cento do produto da arrecadação do imposto do Estado sobre a propriedade de veículos automotores licenciados no território\\nmunicipal;\\nIV - vinte e cinco por cento do produto da arrecadação do imposto do Estado sobre operações relativas à circulação de mercadorias e sobre\\nprestações de serviços de transporte interestadual e intermunicipal de comunicação.\\nArt. 121. A fixação dos preços públicos, devidos pela utilização de bens, serviços e atividades municipais, será feita pelo Prefeito mediante edição\\nde decreto.\\nParágrafo Único - As tarifas dos serviços públicos deverão cobrir os seus custos sendo\\nreajustáveis quando se tornarem deficientes ou excedentes.\\nArt. 122. Nenhum contribuinte será obrigado ao pagamento de qualquer tributo lançado pela Prefeitura, sem prévia notificação.\\n§ 1º Considera-se notificação a entrega do aviso de lançamento no domicílio fiscal do\\ncontribuinte, nos termos da legislação federal pertinente.\\n§ 2º Do lançamento do tributo cabe recurso ao Prefeito, assegurado para a sua interposição, o prazo de quinze dias contados da notificação.\\nArt. 123. A despesa pública atenderá os princípios estabelecidos na Constituição da República, na legislação federal aplicável e nas demais normas\\nde direito financeiro.\\nArt. 124. Nenhuma despesa será ordenada ou satisfeita sem que exista recurso disponível e crédito votado pela Câmara, salvo a que correr por conta\\nde crédito extraordinário.\\n\\nArt. 125. Nenhuma lei que crie ou aumente despesa será executada sem que dela conste a indicação do recurso para atendimento do correspondente\\ncargo.\\nArt. 126. As disponibilidades de caixa do Município, de suas autarquias e fundações e das empresas por ele controladas, serão depositadas em\\ninstituições financeiras oficiais, salvo os casos previstos em lei, podendo ser aplicados no mercado aberto.\\n\\nSeção III\\nDo Orçamento\\nArt. 127. A elaboração e a execução da lei de diretrizes orçamentárias, do plano plurianual e do orçamento anual obedecerá as regras estabelecidas\\nna Constituição Federal, Constituição do Estado, na legislação federal aplicável, nas normas de direito financeiro e nos preceitos desta Lei Orgânica.\\n§ 1º O poder Executivo publicará até trinta dias após o encerramento de cada bimestre, relatório resumido da execução orçamentária.\\n§ 2º A lei que estabelecer o plano plurianual estabelecerá por distrito, bairro e região, as diretrizes, objetivos e metas da administração pública\\nmunicipal para as despesas de capital e outras delas decorrentes e para as relativas aos programas de duração continuada.\\n§ 3º A lei de diretrizes orçamentárias compreenderá as metas e prioridades da administração pública municipal, incluindo as despesas de capital para\\no exercício financeiro subseqüente, orientará a elaboração da lei orçamentária anual, disporá sobre as alterações na legislação tributária e\\nestabelecerá a política de fomento.\\n\\nArt. 128. Os projetos de lei relativos às diretrizes orçamentárias, ao plano plurianual e ao orçamento anual e os créditos adicionais serão apreciados\\npela Comissão Permanente de Finanças e Orçamento, a qual caberá:\\nI - examinar e emitir parecer sobre os projetos e as contas apresentadas anualmente pelo Prefeito Municipal ;\\nII - examinar e emitir parecer sobre os planos e programas de investimentos e exercer o\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                40\\n\\n\\nacompanhamento e fiscalização orçamentárias sem prejuízos de atuação das demais Comissões da Câmara.\\n§ 1º As emendas serão apresentadas na Comissão, que sobre elas emitirá parecer, e apreciadas na forma regimental.\\n§ 2º As emendas ao projeto de lei do orçamento anual ou aos projetos que o modifiquem somente podem ser aprovados caso:\\nI - sejam compatíveis com o plano plurianual e com a lei de diretrizes orçamentárias;\\nII - indiquem os recursos necessários, admitidos apenas os provenientes de anulação de despesas, excluídas as que incidam sobre:\\na) dotações para pessoal e seus encargos;\\nb) serviço da dívida;\\nIII - sejam relacionados:\\na) com a correção de erros ou omissões;\\nb) com os dispositivos do texto do projeto de lei.\\n§ 3º Os recursos que, em decorrência de veto, emenda ou rejeição do projeto de lei orçamentária anual, ficarem sem despesas correspondentes\\npoderão ser utilizadas conforme o caso, mediante créditos especiais ou suplementares, com prévia e específica autorização legislativa.\\n§ 4º As emendas ao projeto de lei de diretrizes orçamentárias não poderão ser aprovadas quando incompatíveis com o plano plurianual.\\n\\nArt. 129. A lei orçamentária anual compreenderá:\\nI - o orçamento fiscal referente aos poderes do Município, seus fundos, órgãos e entidades da administração direta e indireta;\\nII - o orçamento de investimento das empresas em que o Município, direta ou indiretamente detenha a maioria do capital social com direito a voto;\\nIII - o orçamento da seguridade social, abrangendo todas as entidades e órgãos a ela vinculados, da administração direta e indireta, bem como os\\nfundos instituídos pelo Poder Público.\\nArt. 130. O Prefeito enviará à Câmara no prazo consignado em lei complementar federal, os projetos de lei do plano plurianual, das diretrizes\\norçamentárias e do orçamento anual.\\nParágrafo Único - O Prefeito poderá enviar mensagem à Câmara, para propor a modificação dos projetos mencionados neste artigo, enquanto não\\niniciada a votação da parte que deseja alterar.\\nArt. 131. Aplicam-se aos projetos de lei de diretrizes orçamentárias, do orçamento anual e do plano plurianual, no que não contrariar o disposto\\nnesta Seção, as regras gerais do processo legislativo.\\nArt. 132. O orçamento será uno, incorporando-se obrigatoriamente, na receita todos os tributos, rendas e suprimentos de fundos, e incluindo-se\\ndiscriminadamente, na despesa, as dotações necessárias ao custeio de todos os serviços municipais.\\nArt. 133. A lei orçamentária anual não conterá dispositivo estranho à previsão da receita e à fixação da despesa, não se incluindo na proibição a\\nautorização para abertura de créditos suplementares e contratação de crédito, ainda que por antecipação da receita, nos termos da lei.\\n\\nArt. 134. São vedados:\\nI - o início de programas ou projetos não incluídos na lei orçamentária anual;\\nII - a realização de despesas ou assunção de obrigações diretas que excedam os créditos\\norçamentários ou adicionais;\\nIII - a realização de operações de créditos que excedam o montante das despesas de capital, ressalvadas as autorizadas mediante créditos\\nsuplementares ou especiais com finalidade precisa, aprovados pela Câmara Municipal por maioria absoluta;\\nIV - a vinculação de receita de impostos a órgão, fundo ou despesa, ressalvada a destinação de recursos para manutenção e desenvolvimento do\\nensino e nas ações e serviços públicos de saúde, bem\\ncomo a prestação de garantias às operações de créditos por antecipação de receita, previstas na Constituição Federal e nesta Lei Orgânica;\\nV - a abertura de crédito suplementar ou especial sem prévia autorização legislativa e sem indicação dos recursos correspondentes;\\nVI - a transposição, o remanejamento ou a transferência de recursos de uma categoria de\\nprogramação para outra ou de um órgão para outro, sem prévia autorização legislativa;\\nVII - a concessão ou utilização de créditos ilimitados;\\nVIII - a utilização sem autorização legislativa específica de recursos dos orçamentos fiscal e da seguridade social para suprir necessidade ou cobrir\\ndéficit de empresas, fundações e fundos, inclusive dos mencionados no art.124 desta Lei Orgânica;\\nIX - a instituição de fundos de qualquer natureza, sem prévia autorização legislativa.\\n§ 1º Nenhum investimento cuja execução ultrapasse um exercício financeiro poderá ser iniciado sem prévia inclusão do plano plurianual, ou sem lei\\nque autorize a inclusão, sob pena de crime de responsabilidade.\\n§ 2º Os créditos especiais e extraordinários terão vigência no exercício financeiro em que forem autorizados, salvo se o ato de autorização for\\npromulgado nos últimos quatro meses daquele exercício, caso em que, reabertos nos limites de seus saldos, serão incorporados ao orçamento do\\nexercício financeiro subseqüente.\\n§ 3º A abertura de crédito extraordinário somente será admitida para atender as despesas\\nimprevisíveis e urgentes, como as decorrentes de calamidade pública.\\n\\n§ 4º É permitida a vinculação de receitas e recursos mencionados no art. 167, § 4° da Constituição Federal, para a prestação de garantia ou\\ncontragarantia à União e para pagamento de débitos para com esta.\\nArt. 135. Os recursos correspondentes às dotações orçamentárias compreendidos os créditos suplementares e especiais, destinados à Câmara\\nMunicipal, ser-lhes-ão entregues até o dia vinte de cada mês.\\nParágrafo Único – Os recursos de que trata o “caput” deste artigo não poderão ser superiores aos limites máximos definidos pela Constituição\\nFederal, nem inferiores em relação à proporção fixada na Lei Orçamentária.\\nArt. 136. A despesa com pessoal ativo e inativo do município não poderá exceder os limites estabelecidos em lei complementar federal, observado o\\nlimite legal de comprometimento aplicado a cada um dos Poderes.\\nParágrafo Único - A concessão de qualquer vantagem ou aumento de remuneração, a criação de cargos ou alteração de estrutura de carreiras, bem\\ncomo a admissão de pessoal, a qualquer título pelos órgãos e entidades da administração direta ou indireta, inclusive fundações instituídas e\\nmantidas pelo poder público, só poderão se feitas:\\nI - se houver prévia dotação orçamentária suficiente para atender às projeções de despesa de pessoal e aos acréscimos dela decorrentes;\\nII - se houver autorização específica na lei de diretrizes orçamentárias, ressalvadas as empresas públicas e as sociedades de economia mista.\\n\\nTÍTULO VI\\nDa Ordem Econômica e Social\\nCAPÍTULO I\\nDisposições Gerais\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                41\\n\\n\\nArt. 137. O Município, dentro de sua competência organizará a ordem econômica e social, conciliando a liberdade de iniciativa com os superiores\\ninteresses da coletividade.\\nArt. 138. A intervenção do Município no domínio econômico terá por objetivo estimular e orientar a produção, defender os interesses do povo e\\npromover a justiça e solidariedade sociais.\\nArt. 139. Ao Município cumpre assegurar o bem-estar social, garantindo o pleno acesso de indivíduos, especialmente das pessoas portadoras de\\ndeficiência, aos bens e serviços essenciais ao seu desenvolvimento como pessoas humanas e seres sociais.\\nArt. 140. O trabalho é obrigação social, garantido a todos o direito ao emprego e à justa\\nremuneração, que proporcione a existência digna na família e na sociedade.\\nArt. 141. O município considerará o capital não apenas como instrumento produtor de lucro, mas também como meio de expansão econômica e de\\nbem-estar coletivo.\\nArt. 142. O Município assistirá os trabalhadores rurais e suas organizações legais, procurando proporcionar-lhes, entre outros benefícios, meios de\\nprodução e de trabalho, crédito fácil e preço justo, saúde e bem-estar social.\\n\\nParágrafo Único - São isentas de imposto as respectivas Cooperativas.\\nArt. 143. O Município promoverá e incentivará o turismo como fator de desenvolvimento social e econômico.\\nArt. 144. O Município manterá órgãos especializados, incumbidos de exercer ampla fiscalização dos serviços públicos por ele concedidos e da\\nrevisão de suas tarifas.\\n\\nParágrafo Único - A fiscalização de que trata este artigo compreende o exame contábil e as perícias necessárias à apuração das inversões de capital\\ne dos lucros auferidos pelas empresas concessionárias.\\n\\nArt. 145. O Município dispensará à microempresa e à empresa de pequeno porte, assim definidas em lei federal, tratamento jurídico diferenciado,\\nvisando a incentivá-las pela simplificação de suas obrigações administrativas, tributárias, providenciarias e creditícias ou pela eliminação ou redução\\ndestas, por meio de lei.\\n\\nCAPÍTULO II\\nDa Assistência Social\\n\\nArt. 146. A assistência social será prestada pelo Município a quem dela necessitar, mediante articulação com os serviços federais e estaduais\\ncongêneres tendo por objetivo:\\nI - a proteção à família, à maternidade, à infância, à adolescência e às pessoas da terceira idade;\\nII - a ajuda aos desamparados e às famílias numerosas desprovidas de recursos;\\nIII - a proteção e encaminhamento de menores abandonados;\\nIV - o recolhimento, encaminhamento e recuperação de desajustados e marginais;\\nV - o combate à mendicância e ao desemprego, mediante integração ao mercado de trabalho;\\nVI - o agenciamento e a colocação de mão-de-obra local;\\nVII - a habilitação e reabilitação das pessoas portadoras de deficiência e a promoção de sua integração na vida comunitária;\\nParágrafo Único - É facultado ao Município no estrito interesse público:\\nI - conceder subvenções a entidades assistências privadas, declaradas de utilidade pública, sem fins lucrativos, por lei municipal;\\nII - firmar convênio com entidade pública ou privada para prestação de serviços de assistência social à comunidade local;\\nIII - estabelecer consórcios com outros municípios visando o desenvolvimento de serviços comuns de saúde e assistência social.\\nArt. 147. Compete ao Município suplementar, se for o caso, os planos de previdência social, estabelecidos na lei federal.\\n\\nCAPÍTULO III\\nDa Saúde\\n\\nArt. 148. O Município manterá, com a cooperação técnica e financeira da União e do Estado, serviço de saúde pública, higiene e saneamento a\\nserem prestados gratuitamente à população.\\n§ 1º Visando a satisfação do direito à saúde, garantido na Constituição Federal, o Município no âmbito de sua competência, assegurará:\\nI - acesso universal e igualitário às ações e serviços de promoção, proteção e recuperação da saúde;\\nII - acesso a todas as informações de interesse para a saúde;\\nIII - participação de entidades especializadas na elaboração de políticas na definição de estratégias de implementação, e no controle de atividades\\ncom impacto sobre a saúde pública;\\nIV - dignidade e qualidade no atendimento.\\n§ 2º Para a consecução desses objetivos, o Município promoverá:\\nI - a implantação e a manutenção da rede local de postos de saúde, de higiene, ambulatórios médicos, depósitos de medicamentos e gabinetes\\ndentários, com prioridade em favor das localidades e áreas rurais em que não haja serviços federais ou estaduais correspondentes;\\nII - a prestação permanente de socorros de urgência a doentes e acidentados, quando não existir na sede Municipal serviço federal ou estadual dessa\\nnatureza;\\n\\nIII - a triagem e o encaminhamento de insanos mentais e doentes desamparados quando não seja possível dar-lhes assistência e tratamento com os\\nrecursos locais;\\nIV - a elaboração de planos e programas locais de saúde em harmonia com os sistemas nacional e estadual dessa área;\\nV - o controle e a fiscalização de procedimentos, produtos e substâncias de interesse para a saúde;\\nVI - a fiscalização e a inspeção de alimentos, compreendido o controle de teor nutricional, bem como bebidas e águas para consumo humano;\\nVII - a participação no controle e fiscalização da produção, transporte, guarda e utilização de substâncias e produtos psicoativos, tóxicos e radiativos;\\nVIII - a participação na formulação da política e da execução das ações de saneamento básico;\\nIX - o combate ao uso do tóxico.\\n§ 3º As ações e serviços de saúde do Município serão desconcentrados nos distritos, onde se formarão conselhos comunitários de saúde, nos termos\\nda lei municipal.\\n§ 4º A participação popular nos conselhos comunitários de saúde e em outras formas previstas em lei será gratuita e considerada serviço social\\nrelevante.\\nArt. 149. O Município aplicará, anualmente, em ações e serviços públicos de saúde, recursos nunca menos que o equivalente a percentuais e\\ncondições estabelecidos na Constituição da República e em lei complementar federal.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                42\\n\\n\\nParágrafo Único - Os recursos do Município destinados às ações e serviços públicos de saúde e os transferidos pela União para a mesma finalidade\\nserão aplicados por meio de Fundo de Saúde que será acompanhado e fiscalizado por Conselho de Saúde, sem prejuízo dos demais sistemas de\\ncontrole, regidos pela legislação pertinente em vigor.\\n\\nCAPÍTULO IV\\nDa Família\\nArt. 150. O Município dispensará proteção especial ao casamento e/ou união estável assegurando condições morais, físicas e sociais indispensáveis\\nao desenvolvimento, segurança e estabilidade da família.\\n§ 1º Serão proporcionadas aos interessados todas as facilidades para a celebração do casamento.\\n§ 2º A lei disporá sobre a assistência aos idosos, à maternidade e aos excepcionais.\\n§ 3º Compete ao Município suplementar a legislação federal e a estadual dispondo sobre a proteção à infância, à juventude, às pessoas portadoras de\\ndeficiência e de terceira idade, garantindo-lhes o acesso a logradouros, edifícios públicos e veículos de transporte coletivo.\\n§ 4º Para a execução do previsto neste artigo, serão adotadas, entre outras, as seguintes medidas:\\n\\nI - amparo às famílias numerosas e sem recursos;\\nII – promoção de serviços de prevenção e orientação contra os males que são instrumentos da dissolução da família, bem como de recebimento e\\nencaminhamento de denúncias referentes à violência no âmbito das relações familiares;\\nIII - estímulo aos pais e às organizações para a formação moral, cívica, física e intelectual da juventude, incluídos os portadores de deficiências,\\nsempre que possível;\\nIV - colaboração com as entidades assistências que visem o atendimento, a proteção e a educação da criança;\\nV - amparo às pessoas da terceira idade, assegurando sua participação na comunidade, defendendo sua dignidade e bem-estar e garantindo-lhes o\\ndireito à vida;\\nVI - colaboração com a União, com o Estado e com outros Municípios para a solução do problema dos menores desamparados ou desajustados,\\natravés de processos adequados de permanente recuperação.\\n\\nCAPÍTULO V\\nDa Cultura, dos Esportes e do Lazer\\n\\nArt. 151. O Município estimulará o desenvolvimento das ciências, das artes, das letras e da cultura em geral, observado o disposto na Constituição\\nFederal.\\n§ 1º Ao Município compete suplementar quando necessário, a legislação federal e a estadual dispondo sobre o desenvolvimento cultural da\\ncomunidade.\\n§ 2º A lei disporá sobre a fixação de datas comemorativas de alta significação para o município.\\n§ 3º A administração municipal cabe, na forma da lei, a gestão da documentação governamental e as providências para franquear sua consulta a\\nquantos dela necessitem.\\n§ 4º Ao Município cumpre proteger os documentos, as obras e outros bens de valor histórico, artístico e cultural, os monumentos, as paisagens\\nnaturais notáveis e os sítios arqueológicos.\\n\\nArt. 152. Cabe ao Município fomentar práticas desportivas e de lazer, na comunidade, como direito de cada um, mediante:\\nI – reserva de espaços verdes ou livres, em forma de parques, bosques, jardins e assemelhados, com base física de recreação urbana;\\nII – construção e equipamento de centros poliesportivos e de centros de convivência e lazer cultural comunal, respeitando o acesso e circulação de\\npessoas portadoras de deficiência;\\nIII – aproveitamento e adaptação de rios, vales, colinas, lagos, matas e outros recursos naturais, como locais de passeio e distração.\\nParágrafo Único - No tocante às ações a que se refere este artigo, o Município garantirá a participação de pessoas deficientes, nas atividades\\ndesportivas, recreativas e de lazer, incrementando o atendimento especializado.\\n\\nCAPÍTULO VI\\nDa Educação\\n\\nArt. 153. A Educação, enquanto direito de todos, é um dever do Estado e da sociedade e deve ser baseada nos princípios da democracia, da liberdade\\nde expressão, da solidariedade e do respeito aos direitos humanos, visando a constituir-se em instrumento do desenvolvimento da capacidade de\\nelaboração e de reflexão crítica da realidade.\\nArt. 154. O ensino será ministrado com base nos seguintes princípios:\\nI – igualdade de condições para o acesso e permanência na escola;\\nII – liberdade de aprender, ensinar, pesquisar e divulgar o pensamento, a arte e o saber;\\nIII – pluralismo de idéias e de concepções pedagógicas;\\nIV – gratuidade do ensino público em estabelecimentos oficiais;\\nV – valorização dos profissionais do ensino, garantido na forma da lei;\\nVI – gestão democrática do ensino, garantida a participação de representantes da comunidade, na forma da lei;\\nVII – garantia de padrão de qualidade.\\nArt. 155. O Município organizará e manterá sistema de ensino próprio com extensão\\ncorrespondente às necessidades locais de educação geral e qualificação para o trabalho, respeitadas as diretrizes e bases fixadas pela legislação\\nfederal e as disposições supletivas da legislação estadual.\\nArt. 156. O dever do Município com a educação será efetivado mediante a garantia de:\\nI – ensino fundamental obrigatório e gratuito, assegurada, inclusive, sua oferta gratuita para todos os que a ele não tiverem acesso na idade própria;\\nII - atendimento educacional especializado aos portadores de deficiência, preferencialmente na rede regular de ensino;\\nIII - atendimento em creche e pré-escola às crianças de zero a seis anos de idade;\\nIV - acesso aos níveis mais elevados do ensino, da pesquisa e da criação artística segundo a capacidade de cada um;\\nV - oferta de ensino noturno regular, adequado às condições do educando;\\n\\nVI - atendimento ao educando, no ensino fundamental, através de programas suplementares de material didático-escolar, transporte, alimentação e\\nassistência à saúde.\\n§ 1º O acesso ao ensino fundamental, obrigatório e gratuito, constitui direito público subjetivo, podendo qualquer cidadão e o Ministério Público\\nacionar o poder público para exigi-lo ou promover a competente ação judicial, quando for o caso.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                43\\n\\n\\n§ 2º O não oferecimento do ensino obrigatório pelo Município ou a sua oferta irregular, importa responsabilidade da autoridade competente.\\n§ 3º Compete ao município recensear os educandos no ensino fundamental, fazer-lhes a chamada e zelar, junto aos pais ou responsáveis, pela\\nfreqüência à escola.\\nArt. 157. O ensino oficial do município será gratuito em todos os níveis e atuará prioritariamente no ensino fundamental e na educação infantil.\\n§ 1º O ensino fundamental regular será ministrado em língua portuguesa.\\n§ 2º O Município orientará e estimulará, por todos os meios, a educação física nos estabelecimentos municipais de ensino e particulares que recebam\\nauxílio do Município.\\nArt. 158. O ensino é livre à iniciativa privada, atendidas as seguintes condições:\\nI - cumprimento das normas gerais de educação nacional;\\nII - autorização e avaliação de qualidade pelos órgãos competentes.\\n\\nArt. 159. Os recursos do Município serão destinados às escolas públicas, podendo ser dirigidos às escolas comunitárias, confessionais ou\\nfilantrópicas, definidas em lei federal, que:\\nI - comprovem finalidade não-lucrativa e apliquem seus excedentes financeiros em educação;\\nII - assegurem a destinação de seu patrimônio a outra escola comunitária, filantrópica ou\\nconfessional ou ao Município no caso de encerramento de suas atividades.\\n\\nParágrafo Único - Os recursos de que trata esse artigo serão destinados a bolsas de estudo para o ensino fundamental, na forma de lei, para os que\\ndemonstrarem insuficiência de recursos, quando houver falta de vagas e cursos regulares da rede pública na localidade da residência do educando,\\nficando o Município obrigado a investir prioritariamente na expansão de sua rede na localidade.\\nArt. 160. O Município auxiliará, pelo meio ao seu alcance, as organizações beneficentes, culturais e amadoristas, nos termos da lei, sendo que as\\namadoristas e as colegiais, terão prioridade no uso de estádios, campos e instalações de propriedade do Município.\\nArt. 161. O Município manterá os professores municipais em nível econômico, social e moral à altura de suas funções.\\nArt. 162. A lei regulará a composição, o funcionamento e as atribuições do conselho municipal de educação e do conselho municipal de cultura.\\nArt. 163. O Município aplicará, anualmente, nunca menos de vinte e cinco por cento, no mínimo, da receita resultante de impostos, compreendida a\\nproveniente de transferências, na manutenção e desenvolvimento do ensino.\\nArt. 164. É da competência comum da União, do Estado e do Município proporcionar os meios de acesso à cultura, à educação e à ciência.\\n\\nCAPÍTULO VII\\nDa Política Urbana\\nArt. 165. A política de desenvolvimento urbano, executada pelo poder público municipal, conforme diretrizes gerais fixadas em lei, tem por objetivo\\nordenar o pleno desenvolvimento das funções sociais da cidade e garantir o bem-estar de seus habitantes.\\n\\n§ 1º - o plano diretor, aprovado pela Câmara Municipal, é instrumento básico da política de desenvolvimento e expansão urbana.\\n§ 2º - A propriedade urbana cumpre a sua função social quando atende às exigências fundamentais de ordenação da cidade, expressas no plano\\ndiretor.\\n§ 3º As desapropriações de imóveis urbanos serão feitas com prévia e justa indenização em dinheiro.\\n\\nArt. 166. O direito à propriedade é inerente à natureza do homem dependendo seus limites e seu uso da convivência social.\\n§ 1º O Município poderá, mediante lei específica para área incluída no plano diretor, exigir, nos termos da lei federal, do proprietário do solo urbano\\nnão edificado, subutilizado ou não utilizado, que promova o seu adequado aproveitamento, sob pena, sucessivamente, de:\\nI - parcelamento ou edificação compulsória;\\nII - imposto sobre propriedade predial e territorial urbana progressivo no tempo;\\nIII - desapropriação, com pagamento mediante título da dívida pública de emissão previamente aprovada pelo Senado Federal, com prazo de resgate\\nde até dez anos, com parcelas anuais, iguais, e sucessivas, assegurados o valor real da indenização e os juros legais.\\n§ 2º Poderá também o Município organizar fazendas coletivas, orientadas ou administradas pelo poder público, destinadas à formação de elementos\\naptos às atividades agrícolas.\\nCAPÍTULO VIII\\nDo Meio Ambiente\\nArt. 167. O Município providenciará, com a participação efetiva da população, a preservação, conservação, defesa, recuperação e melhoria do meio\\nambiente natural, artificial e do trabalho, atendidas as peculiaridades regionais e locais, em harmonia com o desenvolvimento social e econômico,\\npara assegurar a todos os cidadãos o direito ao meio ambiente ecologicamente saudável e equilibrado.\\n§ 1º Para assegurar a efetividade desse direito, incumbe ao poder público, através de órgãos próprios e do apoio à iniciativa popular, proteger o meio\\nambiente, preservar os recursos naturais, ordenando o seu uso e exploração, e resguardar o equilíbrio do sistema ecológico, sem discriminação de\\nindivíduos ou regiões, através de política de proteção do meio ambiente, definida por lei.\\n§ 2º Incumbe ainda ao poder público:\\nI - preservar e restaurar os processos ecológicos essenciais e prover o manejo ecológico das espécies e ecossistemas;\\nII - preservar a diversidade e a integridade do patrimônio genético do Pais e fiscalizar as entidades dedicadas à pesquisa e manipulação de material\\ngenético;\\nIII - definir espaços territoriais e seus componentes a serem especialmente protegidos, sendo a alteração e a supressão, permitidas somente através de\\nlei, vedada qualquer utilização que comprometa a integridade dos atributos que justifiquem sua proteção;\\nIV - exigir, na forma da lei, para a instalação de obra ou atividade potencialmente causadora de significativa degradação do meio ambiente, estudo\\nprévio de impacto ambiental, a que se dará publicidade;\\nV - controlar a produção, a comercialização e o emprego de técnicas, métodos e substâncias que comportem risco para a vida, a qualidade de vida, e\\no meio ambiente;\\nVI - promover a educação ambiental em todos os níveis de ensino e a conscientização pública para a preservação do meio ambiente;\\nVII - proteger a fauna e a flora, vedadas na forma da lei, as práticas que coloquem em risco sua função ecológica, provoquem a extinção de espécies\\nou submetam os animais a crueldade;\\nVIII - distribuir equilibradamente a urbanização em seu território, ordenando o espaço territorial de forma a constituir paisagens biologicamente\\nequilibradas;\\n\\nIX – solicitar dos órgãos federais e estaduais pertinentes, auxiliando-os no que couber, ações preventivas e controladoras da poluição e seus efeitos,\\nprincipalmente nos casos que possam direta ou indiretamente:\\na) prejudicar a saúde, a segurança e o bem estar da população;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                44\\n\\n\\nb) criar condições inadequadas de uso do meio ambiente para fins públicos, domésticos,\\nagropecuários e comerciais;\\nc) ocasionar danos à flora, à fauna, ao equilíbrio ecológico, às propriedades físico-químicas e à estética do meio ambiente;\\nX - criar ou desenvolver reservas e parques naturais e de recreio, bem como classificar e proteger paisagens, locais de interesse da Arqueologia de\\nmodo a garantir a conservação da natureza e a preservação dos valores culturais de interesse histórico, turístico e artístico;\\nXI - compatibilizar o desenvolvimento econômico e social do Município, com a preservação, o melhoramento e a estabilidade do meio ambiente,\\nresguardando sua capacidade de renovação e a melhoria da qualidade de vida;\\nXII - prevenir e reprimir a degradação do meio ambiente e promover a responsabilidade dos autores de condutas e atividades lesivas;\\nXIII - registrar, acompanhar e fiscalizar a concessão de direitos de pesquisa e de exploração de recursos hídricos e minerais em seu território;\\nXIV - proibir os desmatamentos indiscriminados, principalmente os das matas ciliares;\\nXV - combater a erosão e promover, na forma da lei o planejamento do solo agrícola\\nindependentemente de divisas ou limites de propriedades;\\nXVI - fiscalizar e controlar o uso de agrotóxicos e demais produtos químicos;\\nXVII - fiscalizar e controlar as atividades de garimpagem, especialmente as de beneficiamento do ouro que não poderão, em hipótese alguma,\\ncomprometer a saúde e a vida ambiental;\\nXVIII - controlar e fiscalizar a atividade pesqueira, que só será permitida através da utilização de métodos adequados da pesca amadora em todos os\\nrios do Município, excluído o uso de redes e tarrafas.\\nXIX - implantar banco de dados sobre o meio ambiente da região;\\nXX - exigir a utilização de práticas conservacionistas que assegurem a potencialidade produtiva do solo;\\nXXI - incentivar a formação de consórcio de Municípios, visando a preservação dos recursos hídricos da região e à adoção de providências que\\nassegurem o desenvolvimento e a expansão urbana dentro dos limites que garantem a manutenção das condições ambientais imprescindíveis ao bem-\\nestar da população;\\nXXII - atender na forma da legislação específica à Curadoria do Meio Ambiente da Comarca, prioritariamente no transporte urgente de material\\ncoletado, destinado a perícia técnica e deslocamento de pessoal envolvido nas investigações de crimes contra o meio ambiente.\\nXXIII – promover e manter o inventário e o mapeamento da cobertura vegetal nativa e dos rios, córregos e riachos, componentes das bacias\\nhidrográficas do Município, visando a adoção de medidas especiais de proteção, bem como promover o reflorestamento, em especial, das margens\\ndos rios, visando a sua perenidade.\\nXXIV – criar o fundo municipal para recuperação ambiental do Município, para onde serão canalizados os recursos advindos das penalidades\\nadministrativas ou indenizações, por danos causados ao meio ambiente, em áreas protegidas por lei.\\n§ 3º Aquele que explorar recursos minerais fica obrigado a recuperar o meio ambiente degradado, de acordo com solução técnica exigida pelo órgão\\npúblico competente, na forma da lei:\\nI - a lei definirá os critérios, os métodos de recuperação, bem como as penalidades aos infratores, sem prejuízo da obrigação de reparar os danos\\ncausados;\\nII - a lei definirá os critérios de recuperação da vegetação em áreas urbanas.\\n§ 4º Nas condutas e atividades consideradas lesivas ao meio ambiente, ficarão sujeitos os infratores, pessoas físicas ou jurídicas, às sanções penais e\\nadministrativas.\\n§ 5º Fica proibida a saída de madeira em toro, de qualquer espécie, para fora do Município.\\n\\nArt. 168. Todo produtor que fizer uso de produtos químicos deve construir depósito de lixo tóxico em sua área de utilização, obedecendo aos\\npadrões estabelecidos pelos órgãos técnicos oficiais.\\nParágrafo Único - Os depósitos deverão ser localizados em áreas seguras, longe de passagem de pessoas ou animais, cursos d’água, moradias,\\npoços e de outros casos onde possam causar danos ao meio ambiente e à saúde de terceiros.\\n\\nArt. 169. Terá preferência para a sua exploração a iniciativa privada, eventualmente proprietária de áreas turísticas, desde que preencha os requisitos\\nlegais, e, que essas áreas não sejam de interesse da comunidade.\\n\\nCAPÍTULO IX\\nDos Recursos Hídricos\\nArt. 170. A administração pública manterá plano municipal de recursos hídricos e instituirá, por lei, sistema de gestão desses recursos, congregando\\norganismos estaduais e municipais e a sociedade civil, assegurando recursos financeiros e mecanismos institucionais necessários para garantir:\\nI - a proteção das águas contra ações que possam comprometer o seu uso atual ou futuro;\\nII - a defesa contra eventos críticos que ofereçam riscos à saúde e à segurança ou prejuízos econômicos e sociais;\\nIII - a obrigatoriedade de inclusão no plano diretor do Município de áreas de preservação daquelas utilizáveis para abastecimento da população;\\nIV - o saneamento das áreas inundáveis com restrições à edificações;\\nV - a manutenção da capacidade de infiltração do solo;\\nVI - a implantação de programas permanentes de racionalização do uso de água no abastecimento público e industrial e sua irrigação.\\nParágrafo Único - serão condicionados à aprovação prévia por órgãos estaduais de controle ambiental e de gestão de recursos hídricos, os atos de\\noutorga, pelo Município, a terceiros, de direitos, que possam influir na qualidade ou quantidade de água, superficiais e subterrâneas.\\nArt.171. Fica proibido o desmatamento, a descaracterização e qualquer outro tipo de degradação ao meio ambiente no trecho de cinqüenta metros\\ndas margens de todos os rios e mananciais do Município.\\n\\nParágrafo Único – Os infratores promoverão a devida recuperação, através dos critérios e métodos definidos em lei, sem prejuízo da reparação dos\\ndanos, eventualmente causados.\\n\\nArt. 172. Fica proibido o abastecimento de pulverizador, de qualquer espécie, utilizado para a aplicação de produtos químicos na agricultura e\\npecuária, diretamente nos cursos de água existentes no Município.\\n\\nTÍTULO VII\\nDisposições Gerais e Transitórias\\n\\nArt. 173. Incumbe ao Município:\\nI - auscultar, permanentemente a opinião pública, para isso, sempre que o interesse público não aconselhar o contrário, os Poderes Executivo e\\nLegislativo divulgarão com a devida antecedência, os projetos de lei para o recebimento de sugestões;\\nII - adotar medidas para assegurar a celeridade na tramitação e solução dos expedientes\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                45\\n\\n\\nadministrativos, punindo, disciplinarmente, nos termos da lei, os servidores faltosos;\\nIII - facilitar, no interesse educacional do povo, a difusão de jornais e outras publicações\\nperiódicas, assim como das transmissões pelo rádio e pela televisão;\\nIV - manter convênio com a iniciativa privada, visando o incremento à especialização de mão-deobra, à assistência social, à saúde e aos demais\\ncasos de interesse comunitário.\\n\\nArt. 174. O Município não poderá dar nome de pessoas a bens e serviços públicos de qualquer natureza.\\n\\nParágrafo Único - Para os fins deste artigo, somente após um ano do falecimento, poderá ser homenageada qualquer pessoa, salvo personalidades\\nmarcantes que tenham desempenhado altas funções na vida administrativa do Município, do Estado e do País.\\n\\nArt. 175. Os cemitérios, no Município, terão sempre caráter secular e será administrado pela autoridade municipal, sendo permitido a todas as\\nconfissões religiosas praticar neles os seus ritos.\\n\\nParágrafo Único - As associações religiosas e o setor privado poderão na forma da lei, manter cemitérios próprios, fiscalizados, porém, pelo\\nMunicípio.\\n\\nArt. 176. Havendo no Município qualquer desapropriação para fins de assentamento rural, terão prioridade os trabalhadores rurais sem-terras já\\ndomiciliados, a pelo menos, seis meses, mediante comprovação, no Município.\\n\\nArt. 177. As áreas desmatadas, descaracterizadas ou que sofreram qualquer tipo de degradação, deverão ser recuperadas pelos seus atuais\\nproprietários, através de reflorestamento, recomposição da vegetação rasteira e outros métodos de soluções técnicas exigidas pelo órgão público\\ncompetente, no prazo de até dois anos contados da promulgação desta Lei Orgânica.\\n\\nArt. 178. O Município deve instituir Fundo de Combate à Pobreza, com os recursos oriundos da criação adicional de até meio ponto percentual na\\nalíquota do Imposto sobre Serviços ou do imposto que vier a substituí-lo, sobre serviços supérfluos, bem como de outros que vierem a destinar,\\ndevendo o referido Fundo ser gerido por entidades que contem com a participação da sociedade civil.\\n\\nParágrafo Único - Lei federal definirá os produtos e serviços supérfluos a que se refere o \\\"caput\\\" deste artigo.\\n\\nArt. 179. O Município mandará imprimir esta Lei Orgânica para distribuição nas escolas e entidades representativas da comunidade, gratuitamente,\\nde modo que se faça a mais ampla divulgação do seu conteúdo.\\n\\nArt. 180. Esta Lei Orgânica, aprovada e assinada pelos membros da Câmara Municipal, é promulgada pela Mesa Diretora.\\n\\nArt. 2º - Esta atualização, com nova redação, da Lei Orgânica entra em vigor na data de sua publicação.\\n\\nMinador do Negrão, 09 de setembro de 2009.\\n\\nGENIVAL DE OLIVEIRA FERRO\\nPresidente\\n\\nVALDEMIR JOÃO TENÓRIO DA SILVA\\nVice-Presidente\\n\\nJOSÉ CLOVES CAVALCANTE DE MENEZES\\n1º Secretário\\n\\nHÉLIO DE OLIVEIRA BARROS\\n2º Secretário\\n\\nAILSON MONTEIRO SILVESTRE\\nVereador\\n\\nCLÉVIO CARDOSO FERRO\\nVereador\\n\\nEDIELZA QUEIROZ FERRO\\nVereadora\\n\\nELZIMAR TENÓRIO BARROS\\nVereador\\n\\nMARIETA OLIVEIRA FERRO\\nVereadora\\n\\nPublicado por:\\nLarissa Nascimento Fonseca\\n\\nCódigo Identificador:33B4377B\",\n  \"data_publicacao\": \"2021-02-01\"\n}",
  "{\n  \"municipio\": \"OLHO D´AGUA DO CASADO\",\n  \"id\": \"olho-d agua-do-casado\",\n  \"cabecalho\": \"Alagoas , 01 de Fevereiro de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1468 \",\n  \"texto\": \"Alagoas , 01 de Fevereiro de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1468 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE OLHO D´AGUA DO CASADO\\n\\n\\n\\nGABINETE DO PREFEITO\\nEXTRATO DO 1º TERMO ADITIVO AO CONTRATO Nº\\n\\n022/2020.\\n\\nDAS PARTES: MUNICÍPIO DE OLHO D’ ÁGUA DO CASADO\\n– CNPJ No 12.350.146/0001-46 E A EMPRESA – NUSA DO\\nESPIRITO SANTO LTDA, CNPJ No 05.532.426/0001-00.\\n\\nDO OBJETO: O presente Termo Aditivo tem por objeto prorrogar a\\nvigência do contrato por mais 12 (doze) meses, conforme art.57 –\\ninciso II da lei 8.666/93.\\n\\nDATA DE ASSINATURA: 30 de dezembro de 2020\\n\\nJOSÉ DOS SANTOS\\nPrefeito\\n\\nPublicado por:\\nCarla Maria de Oliveira Bezerra\\n\\nCódigo Identificador:73CCAA7A\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nAVISO DE REABERTURA DA LICITAÇÃO DO PREGÃO\\nELETRÔNICO SRP N.º 029/2020\\n\\n\\nFica remarcada a reabertura da sessão do Pregão Eletrônico SRP nº\\n029/2020 para o dia 08 de fevereiro de 2021, às 9:30hs, vinculado ao\\nprocesso nº 0430.0012/2020, cujo objeto é o Registro de preços para\\nfutura e eventual contratação de empresa especializada no\\nfornecimento de produtos de higiene e limpeza.\\nInformações: licitação.odc@outlook.com\\n\\nCARLA MARIA DE OLIVEIRA BEZERRA\\nPregoeira\\n\\nPublicado por:\\nCarla Maria de Oliveira Bezerra\\n\\nCódigo Identificador:E6EDC2DD\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nAVISO DE REABERTURA DA LICITAÇÃO DO PREGÃO\\nELETRÔNICO SRP N.º 030/2020\\n\\n\\nFica remarcada a reabertura da sessão do Pregão Eletrônico SRP nº\\n030/2020 para o dia 09 de fevereiro de 2021, às 9:30hs, vinculado ao\\nprocesso nº 0806.0019/2020, cujo objeto é a aquisição de\\nequipamento/material permanente.\\nInformações: licitação.odc@outlook.com\\n\\nCARLA MARIA DE OLIVEIRA BEZERRA\\nPregoeira\\n\\nPublicado por:\\nCarla Maria de Oliveira Bezerra\\n\\nCódigo Identificador:0CF350E8\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO\\n\\nRESULTADO DA LICITAÇÃO PREGÃO ELETRÔNICO N.º\\n024/2020 PROCESSO N.º 0806.0016/2020 OBJETO:\\n\\nAQUISIÇÃO DE EQUIPAMENTO/MATERIAL\\nPERMANENTE.\\n\\n\\nPROPOSTA VENCEDORA\\n\\nINSTRUMENTAL TECH EIRELI\\nCNPJ nº: 32.024.224/0001-20\\nLote 01, valor total de R$ 7.200,00\\nLote 02, valor total de R$ 124.900,00\\nLote 03, valor total de R$ 32.000,00\\nLote 04, valor total de R$ 11.413,33\\nLote 05, valor total de R$ 18.000,00\\nValor Global: R$ 193.513,33 (cento e noventa e três mil quinhentos e\\ntreze reais e trinta e três centavos).\\nVALOR TOTAL DOS LOTES ADJUDICADOS: R$ 193.513,33\\n(cento e noventa e três mil quinhentos e treze reais e trinta e três\\ncentavos).\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                18\\n\\n\\nLote Fracassado: Lote 06.\\n\\nCARLA MARIA DE OLIVEIRA BEZERRA\\nPregoeira\\n\\nPublicado por:\\nCarla Maria de Oliveira Bezerra\\n\\nCódigo Identificador:1DE3CF17\",\n  \"data_publicacao\": \"2021-02-01\"\n}",
  "{\n  \"municipio\": \"PILAR\",\n  \"id\": \"pilar\",\n  \"cabecalho\": \"Alagoas , 01 de Fevereiro de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1468 \",\n  \"texto\": \"Alagoas , 01 de Fevereiro de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1468 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE PILAR\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRACAO\\n\\nEXTRATOS DE TERMOS ADITIVOS\\n\\nEXTRATO DO 3º TERMO ADITIVO DE PRAZO DO CONTRATO\\n07/2017\\nCONTRATANTE: PREFEITURA MUNICIPAL DE PILAR,\\nCNPJ/MF sob nº 12.200.150/0001-28; com INTERVENIENCIA da\\nSECRETARIA MUNICIPAL DE EDUCAÇÃO E CULTURA;\\nCONTRATADA: PRINTPAGE PRODUTOS E SERVIÇOS DE\\nINFORMÁTICA EIRELI - EPP, CNPJ nº 09.392.052/0001-25,\\nFundamento legal art. 57, inciso - IV da lei 8666/93.\\nOBJETO: PRORROGAÇÃO da vigência do Contrato firmado entre\\nas partes em 11/01/2018.\\nDA PRORROGAÇÃO: fica prorrogada a vigência do Contrato do dia\\n11/01/2021 à 11/06/2021.\\nValor mensal do Contrato: R$ 472,00(quatrocentos e setenta e\\ndois reais)\\n\\nRENATO REZENDE ROCHA FILHO\\nContratante\\n\\nTHYAGO FARIAS NOGUEIRA\\nContratado.\\n\\nEXTRATO DO 3º TERMO ADITIVO DE PRAZO DO CONTRATO\\n08/2017\\nCONTRATANTE: PREFEITURA MUNICIPAL DE PILAR,\\nCNPJ/MF sob nº 12.200.150/0001-28; com INTERVENIENCIA da\\nSECRETARIA MUNICIPAL DE ASSISTENCIA SOCIAL;\\nCONTRATADA: PRINTPAGE PRODUTOS E SERVIÇOS DE\\nINFORMÁTICA EIRELI - EPP, CNPJ nº 09.392.052/0001-25,\\nFundamento legal art. 57, inciso - IV da lei 8666/93.\\nOBJETO: PRORROGAÇÃO da vigência do Contrato firmado entre\\nas partes em 11/01/2018.\\nDA PRORROGAÇÃO: fica prorrogada a vigência do Contrato do dia\\n11/01/2021 à 11/06/2021.\\nValor mensal do Contrato: R$ 944,00(novecentos e quarenta e\\nquatro reais)\\n\\nRENATO REZENDE ROCHA FILHO\\nContratante\\n\\nTHYAGO FARIAS NOGUEIRA\\nContratado\\n\\nEXTRATO DO 3º TERMO ADITIVO DE PRAZO DO CONTRATO\\n09/2017\\nCONTRATANTE: PREFEITURA MUNICIPAL DE PILAR,\\nCNPJ/MF sob nº 12.200.150/0001-28; com INTERVENIENCIA da\\nSECRETARIA MUNICIPAL DE TURISMO E EVENTOS;\\nCONTRATADA: PRINTPAGE PRODUTOS E SERVIÇOS DE\\nINFORMÁTICA EIRELI - EPP, CNPJ nº 09.392.052/0001-25,\\nFundamento legal art. 57, inciso - IV da lei 8666/93.\\nOBJETO: PRORROGAÇÃO da vigência do Contrato firmado entre\\nas partes em 11/01/2018.\\nDA PRORROGAÇÃO: fica prorrogada a vigência do Contrato do dia\\n11/01/2021 à 11/06/2021.\\nValor mensal do Contrato: R$ 236,00(duzentos e trinta seis reais)\\n\\nRENATO REZENDE ROCHA FILHO\\nContratante\\n\\n\\n\\nTHYAGO FARIAS NOGUEIRA\\nContratado\\n\\nEXTRATO DO 3º TERMO ADITIVO DE PRAZO DO CONTRATO\\n10/2017\\nCONTRATANTE: PREFEITURA MUNICIPAL DE PILAR,\\nCNPJ/MF sob nº 12.200.150/0001-28; com INTERVENIENCIA da\\nSECRETARIA MUNICIPAL DE FINANÇAS;\\nCONTRATADA: PRINTPAGE PRODUTOS E SERVIÇOS DE\\nINFORMÁTICA EIRELI - EPP, CNPJ nº 09.392.052/0001-25,\\nFundamento legal art. 57, inciso - IV da lei 8666/93.\\nOBJETO: PRORROGAÇÃO da vigência do Contrato firmado entre\\nas partes em 11/01/2018.\\nDA PRORROGAÇÃO: fica prorrogada a vigência do Contrato do dia\\n11/01/2021 à 11/06/2021.\\nValor mensal do Contrato: R$ 1.652,00(hum mil seiscentos e\\ncinquenta e dois reais)\\n\\nRENATO REZENDE ROCHA FILHO\\nContratante\\n\\nTHYAGO FARIAS NOGUEIRA\\nContratado\\n\\nPublicado por:\\nSérgio Lira de Oliveira\\n\\nCódigo Identificador:01023B61\",\n  \"data_publicacao\": \"2021-02-01\"\n}",
  "{\n  \"municipio\": \"PIRANHAS\",\n  \"id\": \"piranhas\",\n  \"cabecalho\": \"Alagoas , 01 de Fevereiro de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1468 \",\n  \"texto\": \"Alagoas , 01 de Fevereiro de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1468 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE PIRANHAS\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 040/2021 - GP\\n\\n\\nO Prefeito do Município de Piranhas/AL, no uso de suas atribuições\\nconstitucionais e legais, notadamente as que lhe são conferidas pela\\nLei Orgânica do Município, RESOLVE:\\n\\nArt. 1o – Nomear o Sr. JOÃO PAULO DE ARAÚJO TORRES,\\nCPF: 046.121.974-37, para o cargo em comissão de\\nSUPERINTENDENTE DE ASSUNTOS INSTITUCIONAIS, deste\\nmunicípio, nos termos da lei, revogando-se as disposições em\\ncontrário.\\n\\nArt. 2o – Esta portaria entra em vigor na data de sua publicação,\\nproduzindo efeitos de imediato.\\n\\nPiranhas/AL, 07 de Janeiro de 2021.\\n\\nTIAGO TORRES FREITAS\\nPrefeito\\n\\nPublicado por:\\nVictor Henrique Pereira de Morais\\nCódigo Identificador:AB70A424\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 041/2021 - GP\\n\\n\\nO Prefeito do Município de Piranhas/AL, no uso de suas atribuições\\nconstitucionais e legais, notadamente as que lhe são conferidas pela\\nLei Orgânica do Município, RESOLVE:\\n\\nArt. 1o – Nomear a Sra. NATÁLIA PASSOS TORRES DE\\nARAÚJO, CPF: 058.778.964-66, para o cargo em comissão de\\nCOORDENADORA DE ATENÇÃO A SAÚDE, deste município,\\nnos termos da lei, revogando-se as disposições em contrário.\\n\\nArt. 2o – Esta portaria entra em vigor na data de sua publicação,\\nproduzindo efeitos de imediato.\\n\\nPiranhas/AL, 07 de Janeiro de 2021.\\n\\nTIAGO TORRES FREITAS\\nPrefeito\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                19\\n\\n\\nPublicado por:\\nVictor Henrique Pereira de Morais\\nCódigo Identificador:25300D4B\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 042/2021 - GP\\n\\n\\nO Prefeito do Município de Piranhas/AL, no uso de suas atribuições\\nconstitucionais e legais, notadamente as que lhe são conferidas pela\\nLei Orgânica do Município, RESOLVE:\\n\\nArt. 1o – Nomear o Sr. CELSO RODRIGUES RÊGO NETO, CPF:\\n072.941.954-12, para o cargo em comissão de\\nSUPERINTENDENTE MUNICIPAL DE CULTURA E\\nTURISMO, deste município, nos termos da lei, revogando-se as\\ndisposições em contrário.\\n\\nArt. 2o – Esta portaria entra em vigor na data de sua publicação,\\nproduzindo efeitos de imediato.\\n\\nPiranhas/AL, 07 de Janeiro de 2021.\\n\\nTIAGO TORRES FREITAS\\nPrefeito\\n\\nPublicado por:\\nVictor Henrique Pereira de Morais\\n\\nCódigo Identificador:03F120F2\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 043/2021 - GP\\n\\n\\nO Prefeito do Município de Piranhas/AL, no uso de suas atribuições\\nconstitucionais e legais, notadamente as que lhe são conferidas pela\\nLei Orgânica do Município, RESOLVE:\\n\\nArt. 1o – Nomear o Sr. FÁBIO MOURA PEREIRA, CPF:\\n051.349.394-89, para o cargo em comissão de DIRETOR DE\\nCULTURA, deste município, nos termos da lei, revogando-se as\\ndisposições em contrário.\\n\\nArt. 2o – Esta portaria entra em vigor na data de sua publicação,\\nproduzindo efeitos de imediato.\\n\\nPiranhas/AL, 07 de Janeiro de 2021.\\n\\nTIAGO TORRES FREITAS\\nPrefeito\\n\\n\\nPublicado por:\\nVictor Henrique Pereira de Morais\\nCódigo Identificador:72E42CB9\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 044/2021 - GP\\n\\n\\nO Prefeito do Município de Piranhas/AL, no uso de suas atribuições\\nconstitucionais e legais, notadamente as que lhe são conferidas pela\\nLei Orgânica do Município, RESOLVE:\\n\\nArt. 1o – Nomear a Sra. LUANA BARROS DOS SANTOS, inscrito\\nno CPF nº 086.780.474-29, para o cargo em comissão de\\nCOORDENADORA DO CENTRO DE ARTESANATO, deste\\nmunicípio, nos termos da lei, revogando-se as disposições em\\ncontrário.\\n\\nArt. 2o – Esta portaria entra em vigor na data de sua publicação,\\nproduzindo efeitos de imediato.\\n\\nPiranhas/AL, 07 de Janeiro de 2021.\\n\\nTIAGO TORRES FREITAS\\nPrefeito\\n\\n\\nPublicado por:\\nVictor Henrique Pereira de Morais\\n\\nCódigo Identificador:6B26BABA\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 045/2021 - GP\\n\\n\\nO Prefeito do Município de Piranhas/AL, no uso de suas atribuições\\nconstitucionais e legais, notadamente as que lhe são conferidas pela\\nLei Orgânica do Município, RESOLVE:\\n\\nArt. 1o – Nomear o Sr. HUGO PEDRO SILVA DOS SANTOS,\\nCPF: 071.412.534-24, para o cargo em comissão de DIRETOR\\nADMINISTRATIVO DA SECRETARIA DE CULTURA E\\nTURISMO, deste município, nos termos da lei, revogando-se as\\ndisposições em contrário.\\n\\nArt. 2o – Esta portaria entra em vigor na data de sua publicação,\\nproduzindo efeitos de imediato.\\n\\nPiranhas/AL, 07 de Janeiro de 2021.\\n\\nTIAGO TORRES FREITAS\\nPrefeito\\n\\n\\nPublicado por:\\nVictor Henrique Pereira de Morais\\nCódigo Identificador:246C209F\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 046/2021 - GP\\n\\n\\nO Prefeito do Município de Piranhas/AL, no uso de suas atribuições\\nconstitucionais e legais, notadamente as que lhe são conferidas pela\\nLei Orgânica do Município, RESOLVE:\\n\\nArt. 1o – Nomear o Sr. MARCIO DE SOUZA, inscrito no CPF nº\\n888.961.884-15, para o cargo em comissão de DIRETOR DE\\nINFRAESTRUTURA TURÍSTICA E CULTURAL, deste\\nmunicípio, nos termos da lei, revogando-se as disposições em\\ncontrário.\\n\\nArt. 2o – Esta portaria entra em vigor na data de sua publicação,\\nproduzindo efeitos de imediato.\\n\\nPiranhas/AL, 07 de Janeiro de 2021.\\n\\nTIAGO TORRES FREITAS\\nPrefeito\\n\\n\\nPublicado por:\\nVictor Henrique Pereira de Morais\\n\\nCódigo Identificador:735ABECD\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 047/2021 - GP\\n\\n\\nO Prefeito do Município de Piranhas/AL, no uso de suas atribuições\\nconstitucionais e legais, notadamente as que lhe são conferidas pela\\nLei Orgânica do Município, RESOLVE:\\n\\nArt. 1o – Nomear o Sr. VALDIVINO DOS SANTOS, inscrito no\\nCPF nº 041.708.024-70, para o cargo em comissão de DIRETOR DE\\nTURISMO, deste município, nos termos da lei, revogando-se as\\ndisposições em contrário.\\n\\nArt. 2o – Esta portaria entra em vigor na data de sua publicação,\\nproduzindo efeitos de imediato.\\n\\nPiranhas/AL, 07 de Janeiro de 2021.\\n\\nTIAGO TORRES FREITAS\\nPrefeito\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                20\\n\\n\\nPublicado por:\\nVictor Henrique Pereira de Morais\\nCódigo Identificador:D4D3F7E8\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 048/2021 - GP\\n\\n\\nO Prefeito do Município de Piranhas/AL, no uso de suas atribuições\\nconstitucionais e legais, notadamente as que lhe são conferidas pela\\nLei Orgânica do Município, RESOLVE:\\n\\nArt. 1o – Nomear a Sra. AMANDA LÚCIA OTTERO DE LIMA,\\ninscrito no CPF nº 115.878.677-88, para o cargo em comissão,\\nCOORDENADORA DO PROGRAMA SAÚDE NA ESCOLA E\\nMELHOR EM CASA, deste município, nos termos da lei,\\nrevogando-se as disposições em contrário.\\n\\nArt. 2o – Esta portaria entra em vigor na data de sua publicação,\\nproduzindo efeitos de imediato.\\n\\nPiranhas/AL, 07 de Janeiro de 2021.\\n\\nTIAGO TORRES FREITAS\\nPrefeito\\n\\n\\nPublicado por:\\nVictor Henrique Pereira de Morais\\nCódigo Identificador:04DF3B94\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 049/2021 - GP\\n\\n\\nO Prefeito do Município de Piranhas/AL, no uso de suas atribuições\\nconstitucionais e legais, notadamente as que lhe são conferidas pela\\nLei Orgânica do Município, RESOLVE:\\n\\nArt. 1o – Nomear o Sr. JENILSON FEITOZA GOMES, inscrito no\\nCPF nº 002.760.825-59, para o cargo em comissão de GERENTE\\nDE VIGILÂNCIA EM SAÚDE, deste município, nos termos da lei,\\nrevogando-se as disposições em contrário.\\n\\nArt. 2o – Esta portaria entra em vigor na data de sua publicação,\\nproduzindo efeitos de imediato.\\n\\nPiranhas/AL, 07 de Janeiro de 2021.\\n\\nTIAGO TORRES FREITAS\\nPrefeito\\n\\n\\nPublicado por:\\nVictor Henrique Pereira de Morais\\nCódigo Identificador:4DE07638\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 050/2021 - GP\\n\\n\\nO Prefeito do Município de Piranhas/AL, no uso de suas atribuições\\nconstitucionais e legais, notadamente as que lhe são conferidas pela\\nLei Orgânica do Município, RESOLVE:\\n\\nArt. 1o – Nomear a Sra. MARIA JOSÉ RODRIGUES ARAÚJO,\\ninscrito no CPF nº 040.835.434-85, para o cargo em comissão de\\nCOORDENADORA MUNICIPAL DO PROGRAMA\\nNACIONAL DE IMUNIZAÇÃO, deste município, nos termos da\\nlei, revogando-se as disposições em contrário.\\n\\nArt. 2o – Esta portaria entra em vigor na data de sua publicação,\\nproduzindo efeitos de imediato.\\n\\nPiranhas/AL, 07 de Janeiro de 2021.\\n\\nTIAGO TORRES FREITAS\\nPrefeito\\n\\n\\nPublicado por:\\nVictor Henrique Pereira de Morais\\nCódigo Identificador:E2FEE14F\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 051/2021 - GP\\n\\n\\nO Prefeito do Município de Piranhas/AL, no uso de suas atribuições\\nconstitucionais e legais, notadamente as que lhe são conferidas pela\\nLei Orgânica do Município, RESOLVE:\\n\\nArt. 1o – Nomear o Sr. LUIS EDUARDO AQUINO FEITOSA,\\ninscrito no CPF nº 094.850.954-65, para o cargo em comissão de\\nCOORDENADOR ADMINISTRATIVO, deste município, nos\\ntermos da lei, revogando-se as disposições em contrário.\\n\\nArt. 2o – Esta portaria entra em vigor na data de sua publicação,\\nproduzindo efeitos de imediato.\\n\\nPiranhas/AL, 07 de Janeiro de 2021.\\n\\nTIAGO TORRES FREITAS\\nPrefeito\\n\\n\\nPublicado por:\\nVictor Henrique Pereira de Morais\\nCódigo Identificador:33935D48\\n\\n\\nGABINETE DO PREFEITO\\nPORTARIA Nº 052/2021 - GP\\n\\n\\nO Prefeito do Município de Piranhas/AL, no uso de suas atribuições\\nconstitucionais e legais, notadamente as que lhe são conferidas pela\\nLei Orgânica do Município, RESOLVE:\\n\\nArt. 1o – Nomear a Sra. GABRIELA CRISTINA DE PAULA\\nFONSECA GUEDES DA SILVA, inscrito no CPF nº 100.228.554-\\n24, para o cargo em comissão de COORDENADORA DE SAÚDE\\nBUCAL, deste município, nos termos da lei, revogando-se as\\ndisposições em contrário.\\n\\nArt. 2o – Esta portaria entra em vigor na data de sua publicação,\\nproduzindo efeitos de imediato.\\n\\nPiranhas/AL, 07 de Janeiro de 2021.\\n\\nTIAGO TORRES FREITAS\\nPrefeito\\n\\n\\nPublicado por:\\nVictor Henrique Pereira de Morais\\nCódigo Identificador:4771B8A3\",\n  \"data_publicacao\": \"2021-02-01\"\n}",
  "{\n  \"municipio\": \"PORTO REAL DO COLÉGIO\",\n  \"id\": \"porto-real-do-colegio\",\n  \"cabecalho\": \"Alagoas , 01 de Fevereiro de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1468 \",\n  \"texto\": \"Alagoas , 01 de Fevereiro de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1468 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE PORTO REAL DO COLÉGIO\\n\\n\\nSETOR DE LICITAÇÕES\\n\\nAVISO DE CANCELAMENTO DE LICITAÇÃO\\n\\nA PREFEITURA MUNICIPAL DE PORTO REAL DO COLÉGIO\\natravés de sua Comissão de Licitação, torna público a quem possa\\ninteressar o CANCELAMENTO da licitação na modalidade Pregão\\nEletrônico nº 001/2021, do tipo menor preço por item. Objeto:\\nAquisição de materiais de informática conforme convênio nº\\n865725/2018 para criação e implantação do Conselho Municipal\\ndos Direitos para Pessoas com Deficiência – CMDPD de Porto\\nReal do Colégio, Estado de alagoas. MOTIVO: readequação do\\ntermo de referencia.\\n\\nPorto Real do Colégio, 29 de janeiro de 2021.\\n\\nPRISCILA SOUZA MOURA\\nPregoeira\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                21\\n\\n\\nPublicado por:\\nNadja Ramos dos Santos\\n\\nCódigo Identificador:D3F95E87\",\n  \"data_publicacao\": \"2021-02-01\"\n}",
  "{\n  \"municipio\": \"RIO LARGO\",\n  \"id\": \"rio-largo\",\n  \"cabecalho\": \"Alagoas , 01 de Fevereiro de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1468 \",\n  \"texto\": \"Alagoas , 01 de Fevereiro de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1468 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE RIO LARGO\\n\\n\\nSECRETARIA MUNICIPAL DE INFRAESTRUTURA\\n\\nEXTRATO DE CONTRATO\\n\\nEXTRATO DE CONTRATO Nº105/2020.\\n\\nTOMADA DE PREÇOS Nº 10/2020. OBJETO: OBRAS DE\\nENGENHARIA – Contratação de empresa especializada na\\nfabricação e instalação de 04 estruturas metálicas de coberta, incluso\\ntelhamento, a ser construído na Escola Municipal Manoel Soares.\\nCONTRATANTE: Prefeitura Municipal de Rio Largo/AL.\\nCONTRATADA: CONSTRUTORA TAMBAÚ LTDA, CNPJ/MF nº.\\n10.578.355/0001-16. Com o valor total do contrato na ordem de R$\\n368.148,85 (trezentos e sessenta e oito mil cento e quarenta e oito\\nreais e oitenta e cinco centavos). Celebração: 22/01/2021. Prazo de\\nExecução: 02 (dois) meses, a partir da emissão da ordem de serviço.\\nPrazo de Vigência: 12 (meses), a partir da assinatura. A íntegra do\\nContrato poderá ser obtida na sede da Prefeitura Municipal de Rio\\nLargo/AL.\\n\\nRio Largo/ AL, 29 de janeiro de 2021.\\n\\nFÁTIMA LARISSA MARQUES DE OMENA.\\nPresidente\\n\\nPublicado por:\\nFátima Larissa Marques de Omena\\nCódigo Identificador:996A60DB\\n\\n\\nSECRETARIA MUNICIPAL DE SAÚDE\\n\\nEXTRATO DE CONTRATO\\n\\nDISPENSA N° 0112-037/2021\\nCONTRATANTE: Prefeitura Municipal de Rio Largo/AL.\\nCONTRATADA: COOPERATIVA AGROINDUSTRIAL DOS\\nPRODUTORES RURAIS DA COLÔNIA PINDORAMA LTDA,\\ninscrita no CNPJ sob o nº 10.589.833/0001-93. OBJETO: Aquisição\\nde álcool em gel 70º. Valor: R$ 7.400,00 (sete mil e quatrocentos\\nreais). Celebração: 29/01/2021. Entrega: imediata, mediante ordem de\\nfornecimento. Validade: 30 (trinta) dias. Fundamentação legal: Art.\\n24, II, Lei Federal Nº. 8.666 de 21 de junho de 1993. A íntegra do\\nContrato poderá ser obtida na sede da Prefeitura Municipal de Rio\\nLargo/AL.\\n\\nRio Largo, 29 de janeiro de 2021.\\n\\nJOSÉ AROLDO SOARES FERRO\\nSecretário Municipal de Saúde\\n\\nPublicado por:\\nAlbert Ludovico de Almeida Lima\\nCódigo Identificador:9A866608\\n\\n\\nSECRETARIA MUNICIPAL GERAL DE GOVERNO\\n\\nANULAÇÃO DE PROCESSO ADMINISTRATIVO\\n\\nPROCESSO N° 1214.029/2020\\nINTERESSADO: Secretaria Municipal de Infraestrutura\\nASSUNTO: Solicitação de anulação de aplicação de penalidade\\n\\nANULAÇÃO PROCESSO ADMINISTRATIVO N°\\n1214.029/2020\\n\\nO Prefeito do Município de Rio Largo/AL, no uso de suas atribuições,\\ncom base no parecer emitido pela Procuradoria Geral do Município,\\ntorna pública a ANULAÇÃO DE TODAS AS PENALIDADES\\nAPLICADAS ATRAVÉS DO PROCESSO ADMINISTRATIVO N°\\n1214.029/2020 – APLICAÇÃO DE PENALIDADE A EMPRESA\\nDISTRIBUIDORA ANGEIRAS EIRELI, CNPJ N° 14.822.943/0001-\\n04, publicado no Diário Oficial dos Municípios Alagoanos, no dia\\n\\n30/12/2020, edição n° 1446. Fundamentação Legal: Lei Federal n°\\n8.666/93, art. 49.\\nDetermino o reestabelecimento das condições anteriores a aplicação\\ndas penalidades.\\nPublique-se. Dê ciência a empresa DISTRIBUIDORA ANGEIRAS\\nEIRELI, CNPJ N° 14.822.943/0001-04.\\n\\nRio Largo/AL, 29 de janeiro de 2021.\\n\\nGILBERTO GONÇALVES DA SILVA\\nPrefeito\\n\\nPublicado por:\\nAlbert Ludovico de Almeida Lima\\nCódigo Identificador:0B293A50\",\n  \"data_publicacao\": \"2021-02-01\"\n}",
  "{\n  \"municipio\": \"TEOTONIO VILELA\",\n  \"id\": \"teotonio-vilela\",\n  \"cabecalho\": \"Alagoas , 01 de Fevereiro de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1468 \",\n  \"texto\": \"Alagoas , 01 de Fevereiro de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1468 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE TEOTONIO VILELA\\n\\n\\nGABINETE DO PREFEITO\\n\\nHOMOLOGAÇÃO\\n\\nO PREFEITO DO MUNICÍPIO DE TEOTÔNIO VILELA/AL, no\\nuso de suas atribuições legais, e em cumprimento ao Art. 43, inciso VI\\nda Lei Federal nº 8.666/93 e com a previsão do inciso XXII da Lei\\nFederal nº 10.520/02, resolve HOMOLOGAR o item do certame\\nLicitatório modalidade Pregão Eletrônico sob o nº 003/2021, que tem\\npor objeto a Aquisição de Combustível (Diesel Comum, Diesel S10 e\\nGasolina Comum), em favor da empresa: AUTO POSTO NOVA\\nVIDA EIRELI - DEMAIS, inscrita no CNPJ sob n.º\\n07.000.526/0001-10, vencedora dos itens 01, 02, 03, 04, 05, 06,\\nperfazendo o valor total de R$ 1.529.000,00 (Um milhão, quinhentos\\ne vinte e nove mil reais); e considerando, com base nas informações\\ncontidas nos autos, sua plena regularidade.\\nTeotônio Vilela/AL, 22 de janeiro de 2021.\\n\\nPEDRO HENRIQUE DE JESUS PEREIRA\\nPrefeito\\n\\nPublicado por:\\nEveraldo da Silva Oliveira Junior\\nCódigo Identificador:1B765670\",\n  \"data_publicacao\": \"2021-02-01\"\n}",
  "{\n  \"municipio\": \"VIÇOSA\",\n  \"id\": \"vicosa\",\n  \"cabecalho\": \"Alagoas , 01 de Fevereiro de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1468 \",\n  \"texto\": \"Alagoas , 01 de Fevereiro de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1468 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE VIÇOSA\\n\\n\\nGABINETE DO PREFEITO\\n\\nDISPÕE SOBRE A NOMEAÇÃO DOS MEMBROS QUE IRÃO\\nCOMPOR O CONSELHO MUNICIPAL DE ASSISTÊNCIA\\n\\nSOCIAL – CMAS\\n\\nPortaria nº 143/2021, 29 de janeiro de 2021\\n\\nO PREFEITO DO MUNICÍPIO DE VIÇOSA-ALAGOAS, no uso\\nde suas atribuições e prerrogativas legais, que lhe são conferidas pela\\nLei Orgânica do Município de Viçosa,\\n\\nRESOLVE:\\n\\nArt. 1º - NOMEAR as servidoras abaixo elencadas como membras do\\nConselho Municipal de Assistência Social – CMAS:\\n01 – A Sra. EDNEIDE ALMEIDA DE LIMA, brasileira, inscrita no\\nCPF sob o nº 787.291.494-87, TITULAR, segmento da Sociedade\\nCivil;\\n02 – A Sra. SANDRA SILVEIRA DE CARVALHO, brasileira,\\ninscrita no CPF sob o nº 629.971.574-04, representante da Secretaria\\nMunicipal de Educação como TITULAR;\\n03 – A Sra. NEREIDE BEZERRA DA SILVA, brasileira, inscrita no\\nCPF sob o nº 652.888.404-82, representante da Secretaria Municipal\\nde Educação como SUPLENTE;\\n04 – A Sra. BRUNA CORDEIRO DA SILVA, brasileira, inscrita no\\nCPF sob o nº 061.057.744-19, representante da Secretaria Municipal\\nde Saúde como TITULAR;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                22\\n\\n\\n05 – O Sr. CÍCERO DE OLIVEIRA PAES JÚNIOR, brasileiro,\\ninscrito no CPF sob o nº 052.296.704-36, representante da Secretaria\\nMunicipal de Saúde como SUPLENTE;\\n06 – A Sra. KIATIANE CALHEIROS AMORIM SANTOS,\\nbrasileira, inscrita no CPF sob o nº 051.405.244-90, representante da\\nSecretaria Municipal de Assistência Social.\\n.\\n\\nArt. 2º - Esta Portaria entra em vigor na data de sua publicação,\\nrevogadas as disposições em contrário.\\n\\n\\nViçosa, 29 de janeiro de 2021.\\n\\nJOÃO VICTOR CALHEIROS AMORIM SANTOS\\nChefe do Poder Executivo Municipal\\n\\nFRANCISCO HOLANDA PADILHA\\nSecretário de administração, finanças, planejamento e orçamento\\n\\n\\nPublicado por:\\n\\nLuiz Matheus Marques de Gois\\nCódigo Identificador:45500ADC\",\n  \"data_publicacao\": \"2021-02-01\"\n}"
]