[
  "{\n  \"municipio\": \"OLHO D'ÁGUA DAS FLORES\",\n  \"id\": \"olho-d'agua-das-flores\",\n  \"cabecalho\": \"Alagoas , 11 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1496a - Edição Extraordinária \",\n  \"texto\": \"Alagoas , 11 de Março de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1496a - Edição Extraordinária \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE OLHO D'ÁGUA DAS FLORES\\n\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\n\\nPLANEJAMENTO\\n\\nDECRETO Nº 10, DE 10 DE MARÇO DE 2021\\n\\n\\n\\nDECRETO Nº 10, DE 10 DE MARÇO DE 2021.\\n\\n\\n“Disciplina Medidas Temporárias de Combate e\\n\\nPrevenção à Pandemia do COVID–19 e Dá outras\\n\\nprovidências.”\\n\\n\\n\\nO PREFEITO DO MUNICÍPIO DE OLHO D’ÁGUA DAS\\n\\nFLORES, no uso das atribuições que lhe confere a legislação\\n\\nmunicipal,\\n\\nCONSIDERANDO a declaração de pandemia por conta do novo\\n\\nCOVID-19;\\n\\nCONSIDERANDO que a saúde é direito de todos e dever do Estado;\\n\\nCONSIDERANDO a Declaração de Emergência em Saúde Pública\\n\\nde Importância Internacional pela Organização Mundial da Saúde, em\\n\\n30 de janeiro de 2020, em decorrência da infecção humana pelo novo\\n\\ncoronavírus;\\n\\nCONSIDERANDO os termos da Lei Federal nº 13.979/2020, que\\n\\ndispõe sobre as medidas para enfrentamento da emergência de saúde\\n\\npública decorrente do COVID-19 (coronavírus), bem como as demais\\n\\nmedidas adotadas pela União Federal;\\n\\nCONSIDERANDO os termos dos Decretos Estaduais nº 69.527/20;\\n\\n69.529/2020; 69.530/2020; 69.541/2020; 69.624/2020; 69.700/2020;\\n\\n69.722/2020; 69.844/2020; 70.066/2020; 70.145/2020; 71.749/2020;\\n\\n72.438/2020, os quais dispõem sobre as medidas temporárias de\\n\\nenfrentamento da emergência de saúde pública decorrente do COVID-\\n\\n19 (coronavírus);\\n\\nCONSIDERANDO que a situação demanda o urgente emprego de\\n\\nmedidas de prevenção, controle e contenção de riscos, danos e\\n\\nagravos à saúde pública, a fim de evitar a disseminação da doença na\\n\\nCidade de Olho D’Água das Flores/AL;\\n\\nCONSIDERANDO o Decreto Estadual nº 71.749, de 20 de outubro\\n\\nde 2020, divide o Estado de Alagoas em regiões administrativas de\\n\\nsaúde, classifica a cidade de Olho D’Água das Flores/AL na 9ª Região\\n\\nSanitária.\\n\\n\\n\\nCONSIDERANDO o Decreto Estadual nº 73.518, de 07 de março de\\n\\n2021, o qual dispõe sobre a classificação do Estado conforme o plano\\n\\nde distanciamento social controlado, e dá outras providências.\\n\\nCONSIDERANDO a mudança da região do Sertão, localizada na 9ª\\n\\nregião sanitária, englobada dentre outros municípios, pelo município\\n\\nde Olho d’Água das Flores, para a FASE VERMELHA.\\n\\n\\n\\nDECRETA:\\n\\n\\nArt. 1º. Os órgãos e as entidades da administração pública municipal\\n\\ndireta e indireta deverão adotar, para fins de prevenção da transmissão\\n\\nda COVID-19, as medidas determinadas neste Decreto.\\n\\n\\n\\nArt. 2º. Visando a proteção aos profissionais da administração pública\\n\\nmunicipal, ficam suspensos, até nova determinação, através de\\n\\nDecreto Municipal, os atendimentos presenciais nas repartições\\n\\npúblicas deste município, com exceção aos serviços essenciais de\\n\\nSaúde.\\n\\n\\n\\nArt. 3º. Ficam suspensas até o dia 16 de março de 2021, conforme\\n\\ndetermina o Decreto Estadual nº 73.518, de 07 de março de 2021:\\n\\nI – As atividades de capacitação, de treinamento ou de eventos\\n\\ncoletivos realizados pelos órgãos ou entidades da administração\\n\\npública municipal direta e indireta que impliquem em aglomeração de\\n\\npessoas;\\n\\nII – Eventos com música ao vivo, em estabelecimento fechado ou\\n\\naberto, seja em locais públicos ou privados, em estabelecimentos\\n\\ncomo: bares, chácaras, restaurantes, lanchonetes, foods trucks, clubes,\\n\\nquiosques, inaugurações de estabelecimentos comerciais, bem como\\n\\naglomerações promovidas em decorrência da emissão sonora\\n\\nproduzida por mecanismos “paredões privados” e sons automotivos.\\n\\nIII – Utilização de praças públicas, brinquedos, parques, academias de\\n\\nsaúde, campos de futebol, campo society, locais de exercício\\n\\nfuncional, e similares; espaços ao ar livres, sendo estes para a\\n\\nrealização de atividades físicas ou não, públicos ou privados;\\n\\nIV – As academias, clubes e centros de ginástica;\\n\\nV – Permanência de pessoas em vias públicas e pátios de postos de\\n\\ncombustíveis e outros espaços onde há risco potencial da ocorrência\\n\\nde aglomeração, após as 22 horas.\\n\\n\\n\\nArt. 4º. Fica o comércio varejista deste município autorizado a\\n\\nfuncionar, obedecendo o protocolo sanitário, por meio da Portaria\\n\\nconjunta GC/SEDETUR/SEFAZ/SESAU nº 005/2021, de utilização\\n\\nde mascaras, álcool em gel 70º (setenta por cento), e distanciamento\\n\\nsocial para os clientes e funcionários.\\n\\n\\n\\nArt. 5º. Ficam as lojas, galerias e centros comerciais sujeitos ao\\n\\nseguinte horário de funcionamento:\\n\\nI – Das 08 as 18h, de segunda a sexta-feira;\\n\\nII – Vedado o funcionamento aos sábados e domingos.\\n\\n\\n\\nArt. 6º. Bares, restaurantes, lanchonetes, food trucks, quiosques e\\n\\nestabelecimentos congêneres poderão funcionar apenas por serviços\\n\\nde entrega, inclusive por meio de aplicativo, e na modalidade “Pegue\\n\\ne Leve”.\\n\\n\\n\\nParágrafo Único. Está expressamente PROIBIDO o consumo de\\n\\nbebidas e alimentos nos estabelecimentos.\\n\\n\\n\\nArt. 7º. O descumprimento das medidas adotadas para fins de\\n\\nenfrentamento do COVID-19 decretadas no âmbito deste Município,\\n\\nensejará ao infrator a aplicação das seguintes diligências:\\n\\nI – 1ª notificação ao estabelecimento comercial: notificação educativa\\n\\nquanto ao cumprimento do protocolo sanitário;\\n\\nII – 2ª notificação: suspensão dos funcionamento do estabelecimento\\n\\npelo período de 15 (quinze) dias;\\n\\nIII – 3ª notificação: perda do alvará de funcionamento.\\n\\n\\n\\nhttp://www.diariomunicipal.com.br/aam\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                          2\\n\\n\\n\\nParágrafo único. Cumpre ressaltar que está o infrator sujeito à\\n\\nresponsabilização civil e penal, pela caracterização de crime contra a\\n\\nsaúde pública, tipificado no art. 268 do Código Penal, além da multa\\n\\nestabelecida no Decreto do Governo do Estado de Alagoas.\\n\\n\\n\\nArt. 8º. Ficam autorizadas as feiras livres no âmbito deste município,\\n\\nfuncionando conforme segue:\\n\\nI – Funcionamento de segunda a sexta-feira;\\n\\nII – Autorizado apenas a comercialização de produtos por feirantes\\n\\ndeste município, não sendo autorizados feirantes de município\\n\\ncircunvizinhos;\\n\\nIII – Deverá haver o distanciamento de 02 (dois) metros entre cada\\n\\nbarraca.\\n\\n\\n\\nArt. 9º. Templos, Igrejas e demais instituições religiosas, só poderão\\n\\nfuncionar com 30% (trinta por cento) de sua capacidade, devendo ser\\n\\naplicado o protocolo sanitário.\\n\\n\\n\\nArt. 10. Fica autorizada a continuidade do cadastramento da\\n\\npopulação beneficiada pelo Programa Municipal “Olho d’Água\\n\\nFeliz”, realizado através da Secretaria Municipal de Trabalho,\\n\\nHabitação e Assistência Social, devendo seguir o protocolo sanitário,\\n\\npor meio da Portaria conjunta GC/SEDETUR/SEFAZ/SESAU nº\\n\\n005/2021.\\n\\n\\n\\nArt. 11. Fica autorizado o funcionamento:\\n\\nI – Dos órgãos de imprensa e meios de comunicação e\\n\\ntelecomunicação em geral;\\n\\nII – Serviço de call center;\\n\\nIII – Os estabelecimentos médicos e odontológicos, hospitalares,\\n\\nlaboratórios de análises clínicas, farmacêuticos, clínicas de\\n\\nfisioterapia e de vacinação, psicólogos, terapia ocupacional,\\n\\nfonoaudiólogos, para serviços de emergência ou consulta com hora\\n\\nmarcada, e as óticas;\\n\\nIV – Distribuidoras e revendedoras de água e gás;\\n\\nV – Distribuidores de energia elétrica;\\n\\nVI – Segurança privada;\\n\\nVII – Postos de combustíveis;\\n\\nVIII – Funerárias;\\n\\nIX – Estabelecimentos bancários e lotéricas;\\n\\nX – Clínicas veterinárias e lojas de produtos para animais, lojas de\\n\\nplantas, serviços de jardinagem e lojas de defensivos e insumos\\n\\nagrícolas e animais;\\n\\nXI – Lojas de materiais de construção e prevenção de incêndio;\\n\\nXII – Indústrias, bem como os respectivos fornecedores e\\n\\ndistribuidores;\\n\\nXIII – Lavanderias, lojas e estabelecimentos de produtos sanitizantes\\n\\ne de limpeza, e demais do segmento vinculado a área de limpeza e que\\n\\ngarantam melhorias na higienização da população;\\n\\nXIV – Oficinas mecânicas, lojas de autopeças, e estabelecimentos de\\n\\nhigienização veicular, com hora marcada e sem aglomeração de\\n\\npessoas;\\n\\nXV – Papelarias, bancas de revistas e livrarias;\\n\\nXVI – Estabelecimentos de profissionais liberais (arquitetos,\\n\\nadvogados, contadores, corretores de imóveis, economistas,\\n\\nadministradores, corretores de seguros, publicitários, entre outros),\\n\\ndesde que ocorra com hora marcada e sem aglomeração de pessoas e\\n\\ndisponibilização de álcool em gel 70% (setenta por cento) para\\n\\nclientes e funcionários;\\n\\nXVII – revendedoras de carros e motos, seguindo as normas\\n\\nestabelecidas pelo Departamento Estadual de Trânsito –\\n\\nDETRAN/AL, por meio de portaria do seu Diretor Presidente;\\n\\nXVIII – Lojas de tecidos e aviamentos, facilitando a fabricação de\\n\\nmáscaras;\\n\\nXIX – padarias, lojas de conveniência, mercados, supermercados,\\n\\nminimercados, açougues, peixarias e estabelecimentos de alimentos\\n\\nfuncionais e suplementos, sendo expressamente proibido o consumo\\n\\nno local, tanto de bebidas quanto de comidas;\\n\\n\\n\\nArt. 12. Fica autorizado o retorno das aulas, na rede pública\\n\\nmunicipal, bem como na rede privada de ensino, no âmbito deste\\n\\nmunicípio, de forma remota, a partir do dia 15 de março de 2021.\\n\\n\\n\\nArt. 13. Fica OBRIGATÓRIO o uso de máscaras de proteção,\\n\\nindustriais ou caseiras, por parte dos munícipes e transeuntes no\\n\\nâmbito desta municipalidade, nas vias públicas das zonas urbana e\\n\\nrural.\\n\\n\\n\\nArt. 14. Fica OBRIGATÓRIO o uso de máscaras de proteção,\\n\\nindustriais ou caseiras, por parte dos servidores, funcionários e\\n\\nprestadores de serviços públicos deste município, que estejam em\\n\\nefetivo exercício de suas funções, bem como pelos usuários em\\n\\natendimento nos serviços da administração pública municipal.\\n\\n\\n\\nArt. 15. Compete aos órgãos municipais de Vigilância Sanitária, bem\\n\\ncomo fiscais de tributos, com apoio da Guarda Municipal, bem\\n\\nconjunto com a Polícia Militar do Estado de Alagoas, promover a\\n\\nfiscalização prioritária sobre as medidas de que trata este Decreto.\\n\\n\\n\\nArt. 16. Este Decreto entra em vigor na data de sua publicação,\\n\\nficando revogadas, desde já, as disposições em contrário.\\n\\n\\n\\nOlho D’Água das Flores/AL, 10 de março de 2021.\\n\\n\\n\\nJOSÉ LUIZ VASCONCELLOS DOS ANJOS\\nPrefeito\\n\\nPublicado por:\\nLuciana Silva Melo da Rocha\\n\\nCódigo Identificador:7E7A1E62\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\n\\nPLANEJAMENTO\\n\\nDECRETO Nº 11, DE 10 DE MARÇO DE 2021\\n\\n\\n\\nDECRETO Nº 11, DE 10 DE MARÇO DE 2021.\\n\\n\\n“Regulamenta as licitações municipais durante a\\n\\npandemia causada pelo COVID-19 e dá outras\\n\\nprovidências.”\\n\\n\\n\\nO PREFEITO DO MUNICÍPIO DE OLHO D’ÁGUA DAS\\n\\nFLORES, no uso das atribuições que lhe confere a legislação\\n\\nmunicipal, DECRETA:\\n\\nArt. 1º. As sessões presenciais de licitações de obras e serviços\\n\\nconstituem exceção às restrições impostas pelo Decreto Municipal nº\\n\\n10, de 10 de março de 2021.\\n\\nParágrafo Único. Constituirão exceção outras espécies de licitações\\n\\npresenciais que sejam consideradas essenciais pela municipalidade,\\n\\ndevendo, contudo, haver justificativa prévia que enquadre o respectivo\\n\\ncertame na referida acepção.\\n\\nArt. 2º. No dia de realização da sessão, o licitante adentrará no recinto\\n\\nde realização do certame, acaso apresente o Aviso de Licitação\\n\\npublicado nos meios oficiais, bem como documento hábil a\\n\\ndemonstrar a sua vinculação com a pessoa jurídica que representa\\n\\nnaquele ato.\\n\\nParágrafo Único. Cada licitante somente poderá ser representado por\\n\\n01 (um) representante legal no recinto de realização do certame.\\n\\nArt. 3º. Os licitantes deverão portar, obrigatoriamente, máscaras e\\n\\nálcool em gel para uso pessoal.\\n\\nParágrafo Único. Além da exigência acima, o Município irá cumprir\\n\\nna íntegra com todos os protocolos sanitários exigidos, a fim de evitar\\n\\na propagação do vírus Covid-19.\\n\\nArt.4°. As licitações de Obras e serviços passarão a ocorrer na\\n\\nAcademia da Saúde, localizada na Rua 15 de Novembro, s/n, neste\\n\\nMunicípio de Olho d’Água das Flores.\\n\\nArt. 5º. Durante a sessão, todos os presentes deverão respeitar as\\n\\nregras de distanciamento social, bem como acatar toda e qualquer\\n\\neventual determinação de mesma natureza imposta pelos servidores\\n\\nmunicipais desde que não impossibilitem, limitem, ou ainda,\\n\\nprejudiquem, de qualquer maneira, a ampla competitividade ou outros\\n\\ndireitos inerentes ao licitante.\\n\\nArt. 6º. Este Decreto entrará em vigor na data de sua publicação.\\n\\nArt. 7º. Revogam-se as disposições em contrário.\\n\\n\\n\\nOlho d’Água das Flores/AL, 10 de março de 2021.\\n\\n\\n\\n\\n\\nhttp://www.diariomunicipal.com.br/aam\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                          3\\n\\n\\n\\nJOSÉ LUIZ VASCONCELLOS DOS ANJOS\\nPrefeito\\n\\nPublicado por:\\nLuciana Silva Melo da Rocha\\n\\nCódigo Identificador:813A061B\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\n\\nPLANEJAMENTO\\n\\nDECRETO Nº 12, DE 11 DE MARÇO DE 2021\\n\\n\\n\\nDECRETO Nº 12, 11 DE MARÇO DE 2021.\\n\\n\\nEMENTA: Declara de interesse público, para fins de\\n\\ndesapropriação, o imóvel urbano situado neste\\n\\nMunicípio de Olho d’Água das Flores, para fins de\\n\\nedificação de Unidade Básica de Saúde a ser\\n\\nlocalizada no bairro Pedro Sales.\\n\\n\\n\\nO PREFEITO MUNICIPAL DE OLHO D’ÁGUA DAS FLORES,\\n\\nEstado de Alagoas no uso de suas atribuições legais e nos termos do\\n\\nart. 6º, do Decreto-Lei nº 3.365, de 21 de julho de 1941, D E C R E T\\n\\nA:\\nArt. 1º. É declarada de interesse público, para fins de desapropriação,\\n\\num terreno urbano, localizado na Rua Aureliano de Abreu, s/n,\\n\\nCentro, Olho d’Água das Flores/AL, medindo 58,48 de frente, 68,08\\n\\nde fundo do lado direito, 59,30 e do lado esquerdo 57,40. Totalizando:\\n\\n3.745,90 m2, inscrito na Matrícula nº 2.394 e registro R-1-2.394, no\\n\\nLivro 2-1 (Registro Geral), fls. 194.\\n\\n§ 1º. A área a que se refere este artigo é limita-se, ao norte, com Aline\\n\\nConceição Cruz e Edivaldo Telécio (50,30), ao Sul, com Rua\\n\\nAureliano de Abreu, (57,40), ao Leste, com Rua Alfredo Farias\\n\\n(68,08), ao Oeste, com Rua São Francisco (58,48)\\n\\n§ 2º. O referido imóvel será destinado a edificação de Unidade Básica\\n\\nde Saúde, consoante permitido no art. 5º, alínea “m” do Decreto Lei nº\\n\\n3.365/41\\n\\nArt. 2º. O perímetro descrito no artigo anterior abrange a propriedade\\n\\npertencente a RENATO BATISTA SILVA E NINA MARIA\\n\\nCAVALCANTE BATISTA, seus sucessores e outros porventura nele\\n\\ncircunscritos.\\n\\nArt. 3º. Fica a expropriante autorizada a invocar o caráter de urgência\\n\\nno processo judicial de desapropriação para os fins do disposto no art.\\n\\n15 do Decreto- Lei Federal n.º 3.365/41 e alterações posteriores.\\n\\nArt. 4º. As despesas decorrentes deste Decreto correrão à conta da\\n\\ndotação especifica consignada em orçamento próprio.\\n\\nArt. 5º. Este Decreto entrará em vigor na data de sua publicação.\\n\\nArt. 6º. Revogadas as disposições em contrário.\\n\\n\\n\\nOlho d’Água das Flores/AL, 11 de março de 2021.\\n\\n\\n\\nJOSÉ LUIZ VASCONCELLOS DOS ANJOS\\nPrefeito Municipal\\n\\nPublicado por:\\nLuciana Silva Melo da Rocha\\n\\nCódigo Identificador:D9207CEB\",\n  \"data_publicacao\": \"2021-03-11\"\n}"
]