[
  "{\n  \"municipio\": \"CAPELA\",\n  \"id\": \"capela\",\n  \"cabecalho\": \"Alagoas , 05 de Abril de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1512 \",\n  \"texto\": \"Alagoas , 05 de Abril de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1512 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE CAPELA\\n\\n\\n\\nSECRETARIA MUNICIPAL DE EDUCAÇÃO E CULTURA\\n\\nRESULTADO DE ANÁLISE DE PEDIDO DE IMPUGNAÇÃO -\\n\\nCHAMADA PÚBLICA 01/2021\\n\\n\\n\\nSobre as razões apresentadas no pedido de impugnação, entende-se\\n\\napresentarem fundamento, insurgindo razões que necessitem a\\n\\ninclusão e/ou alteração das exigências no edital da Chamada Pública\\n\\nnº 01/2021, porém as mesmas não interferem na elaboração dos\\n\\nprojetos de venda, mantendo-se o prazo inicialmente previsto,\\n\\nconforme §4° do art. 21 da Lei n° 8.666/93.\\n\\nPor todo o exposto, decide-se CONHECER do pedido de\\n\\nimpugnação apresentado, uma vez que presente os requisitos de\\n\\nadmissibilidade e, no mérito, com lastro nos posicionamentos\\n\\nlevantados, DAR-LHE PROVIMENTO, devendo ser alteradas as\\n\\ncondições exigidas no instrumento convocatório e o julgamento do\\n\\nprocesso seja realizado com base na resolução FNDE n° 06/2020.\\n\\n\\n\\nCapela, 24 de março de 2021.\\n\\n\\n\\nHUGO SANTOS DE OLIVEIRA\\nPresidente da CPL\\n\\nPublicado por:\\nAbner da Silva Barros\\n\\nCódigo Identificador:E276BC33\",\n  \"data_publicacao\": \"2021-04-05\"\n}",
  "{\n  \"municipio\": \"JACARÉ DOS HOMENS\",\n  \"id\": \"jacare-dos-homens\",\n  \"cabecalho\": \"Alagoas , 05 de Abril de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1512 \",\n  \"texto\": \"Alagoas , 05 de Abril de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1512 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE JACARÉ DOS HOMENS\\n\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 30 DE 31 DE MARÇO DE 2021.\\n\\n\\n\\nDECRETO Nº 30 DE 31 DE MARÇO DE 2021.\\n\\n\\nDISPÕE SOBRE A PRORROGAÇÃO DAS\\n\\nMEDIDAS PARA ENFRENTAMENTO DA\\n\\nEMERGÊNCIA DE SAÚDE PÚBLICA DE\\n\\nIMPORTÂNCIA INTERNACIONAL\\n\\nDECORRENTE DO COVID-19 (CORONAVÍRUS)\\n\\nNO ÂMBITO DO MUNICÍPIO DE JACARÉ DOS\\n\\nHOMENS E DÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\n\\nO PREFEITO DO MUNICÍPIO DE JACARÉ DOS HOMENS -\\n\\nESTADO DE ALAGOAS, no uso de suas atribuições legais e das\\n\\nprerrogativas que lhes são conferidas pela Lei Orgânica do Município.\\n\\n\\n\\nCONSIDERANDO a Declaração de Emergência em Saúde Pública\\n\\nde Importância Internacional, bem como a Declaração de Pandemia\\n\\npela Organização Mundial de Saúde – OMS, em decorrência da\\n\\nInfecção Humana pelo novo COVID-19 (coronavírus);\\n\\n\\n\\nCONSIDERANDO que a saúde é direito de todos e dever do Estado,\\n\\ngarantido mediante Políticas Sociais e Econômicas que visem à\\n\\nredução do risco de doença e de outros agravos, e ao acesso universal\\n\\ne igualitário às ações e serviços para sua promoção, proteção e\\n\\nrecuperação, na forma do art. 196 da Constituição Federal;\\n\\n\\n\\nCONSIDERANDO as disposições dos Decretos Estaduais nºs 70.145\\n\\nde 22 de Junho de 2020 que instituiu o Plano de Distanciamento\\n\\nSocial Controlado no âmbito do Estado de Alagoas, o qual determinou\\n\\nque o Distanciamento Social Controlado será realizado em 5 (cinco)\\n\\nfases, classificadas pelas cores vermelha, laranja, amarela, azul e\\n\\nverde;\\n\\n\\n\\nCONSIDERANDO o Decreto Estadual nº 70.177, de 26 de junho de\\n\\n2020, que dispõe sobre a matriz de risco, que determinou as bandeiras\\n\\npara cada fase do Plano de Distanciamento Social Controlado;\\n\\n\\n\\nCONSIDERANDO o Decreto Estadual n° 73.650 de 16 de Março de\\n\\n2021 que dispõe sobre a classificação do Estado de Alagoas conforme\\n\\no Plano de Distanciamento Social Controlado;\\n\\n\\n\\nDECRETA:\\n\\n\\nArt. 1º Fica mantida a situação de emergência no Município de Jacaré\\n\\ndos Homens em razão da pandemia do COVID-19, até determinação\\n\\nulterior.\\n\\n\\n\\nArt. 2º Mantém-se o Município de Jacaré dos Homens na Fase\\n\\nVermelha do Plano de Distanciamento Social Controlado estabelecido\\n\\npelo Estado de Alagoas.\\n\\n\\n\\nParágrafo Único. Este Decreto permanecerá em vigor da 0 (zero)\\n\\nhora do dia 02 de Abril de 2021 até as 23:59h do dia 15 de Março de\\n\\n2021.\\n\\n\\n\\nArt. 3° Fica autorizado o funcionamento na fase vermelha:\\n\\n\\n\\na) padarias, lojas de conveniência, mercadinhos, açougues,\\n\\nsupermercados/congêneres, frutarias, sendo expressamente proibido o\\n\\nconsumo local, tanto de bebidas como de comidas;\\n\\n\\n\\nb) postos de combustíveis;\\n\\n\\n\\nc) clínicas médicas, odontológicas e de fisioterapia particulares;\\n\\n\\n\\nd) os órgãos de imprensa e meios de comunicação e telecomunicação\\n\\nem geral;\\n\\n\\n\\ne) distribuidoras e revendedoras de água e gás;\\n\\n\\n\\nf) segurança privada;\\n\\n\\n\\ng) funerárias;\\n\\n\\n\\nh) estabelecimentos bancários e lotéricas;\\n\\n\\n\\ni) clínicas veterinárias e lojas de produtos para animais;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                         2\\n\\n\\n\\nj) lojas de material de construção e prevenção de incêndio;\\n\\nk) indústrias, bem como os respectivos fornecedores e distribuidores;\\n\\nl) lavanderias e oficinas mecânicas;\\n\\nm) estabelecimentos de higienização veicular.\\n\\nn) bares, restaurantes, lanchonetes e estabelecimentos congêneres\\n\\npoderão funcionar exclusivamente por serviços de entrega, inclusive\\n\\npor aplicativo, e na modalidade “Pegue e Leve”, sendo expressamente\\n\\nproibido o consumo local, tanto de bebidas quanto de comidas;\\n\\no) qualquer loja e outros estabelecimentos comerciais, sem\\n\\naglomeração de pessoas e cumprindo o Protocolo Sanitário publicado\\n\\npor meio da Portaria Conjunta GC/SEDETUR/SEFAZ/ SESAU Nº\\n\\n005/2021, vedado o seu funcionamento aos domingos e às segundas-\\n\\nfeiras;\\n\\n\\n\\np) templos, igrejas e demais instituições religiosas, funcionando com\\n\\n30% (trinta por cento) de sua capacidade;\\n\\n\\n\\nq) papelarias, bancas de revistas e livrarias;\\n\\n\\n\\nr) estabelecimento de profissionais liberais (arquitetos, advogados,\\n\\ncontadores, corretores de imóveis, economistas, administradores,\\n\\ncorretores de seguros, publicitários, entre outros), desde que ocorra\\n\\ncom hora marcada e sem aglomeração de pessoas e disponibilização\\n\\nde álcool gel 70% (setenta por cento) para clientes e funcionários;\\n\\n\\n\\ns) as academias, clubes e centros de ginásticas com 30% (trinta por\\n\\ncento) de sua capacidade e agendamento de horário, vedada a entrada\\n\\nde pessoas acima de 60 (sessenta) anos e pessoas que possuam\\n\\ncomorbidades, vedado o seu funcionamento aos sábados e domingos;\\n\\ne\\n\\n\\n\\nt) salões de beleza e barbearias, com 50% (cinquenta por cento) de sua\\n\\ncapacidade e agendamento de horário, vedado o seu funcionamento\\n\\naos sábados a partir de 12h e aos domingos.\\n\\n\\n\\n§1° As lojas de rua e os centros comerciais em geral, incluindo lojas\\n\\nde móveis, de venda de acessórios, de roupas e outras; poderão\\n\\nfuncionar de terça à sexta-feira, das 09h às 17h, e aos sábados de 08h\\n\\nàs 12h.\\n\\n\\n\\n§2° Casas de festas, de recreação pública ou privada, de aluguel para\\n\\nprática de atividades físicas ou de lazer de qualquer tipo e quaisquer\\n\\noutros estabelecimentos particulares equiparados que provoquem\\n\\naglomeração de pessoas estão proibidas de funcionar no período\\n\\nestipulado no caput.\\n\\n\\n\\n§ 3º Mesmo nas atividades permitidas para esse período, cabe aos\\n\\nresponsáveis pelos estabelecimentos manter vigentes as normas de\\n\\nhigiene e de distanciamento de pessoas, evitando a aglomeração de\\n\\npessoas em seus estabelecimentos comerciais, sob pena de sofrer\\n\\nsanções restritivas à atividade.\\n\\n\\n\\n§ 4º Os estabelecimentos e as atividades, cujos funcionamentos estão\\n\\nsendo permitidos por este Decreto, ficam obrigados a fornecer aos\\n\\nseus funcionários, empregados e/ou colaboradores máscaras de\\n\\nproteção e álcool 70% em gel, além de água e sabão para a devida\\n\\nmanutenção da higienização de segurança.\\n\\n\\n\\n§5º Da mesma forma deve ser oferecido álcool 70% em gel para os\\n\\nclientes, além de adotar medidas de segurança para manter os clientes\\n\\nem distanciamento mínimo de 1,5mts um do outro dentro do\\n\\nestabelecimento, se for necessário, com marcações no chão.\\n\\n\\n\\nArt. 4º - Ficam suspensos os atendimentos ao público nos órgãos da\\n\\nadministração pública municipal, excetuando-se o setor de protocolo\\n\\nque terá o funcionamento mantido de 07h às 13h em todas as\\n\\nsecretarias.\\n\\n\\n\\nParágrafo Único: Mantém-se o funcionamento interno dos órgãos\\n\\npúblicos, ficando ao critério de cada secretaria estabelecer o sistema\\n\\nde rodízio para seus servidores.\\n\\n\\n\\nArt. 5° Fica vedado o acesso, a circulação e utilização de rios, lagoas,\\n\\ncalçadas, praças e afins públicos, no sábado e domingo, para qualquer\\n\\ntipo de atividade comercial ou social, bem como atividades físicas.\\n\\n\\n\\nArt. 6° Durante o período determinado no caput do art. 2º deste\\n\\nDecreto, haverá a RESTRIÇÃO DE HORÁRIO de circulação das\\n\\npessoas nas ruas e logradouros públicos das 21h às 5h, para evitar\\n\\naglomerações, nesse sentido devendo ser interrompidas reuniões para\\n\\nprática de quaisquer atividades sociais, esportivas ou culturais,\\n\\nressalvando o direito de ir e vir da população para o deslocamento\\n\\npara sua residência e/ou local de trabalho, bem como para os serviços\\n\\nessenciais.\\n\\n\\n\\nArt. 7º O uso de máscaras individuais é obrigatório nos locais\\n\\npúblicos e nos estabelecimentos comerciais durante todo o período em\\n\\nque perdurar a situação de emergência pela infecção por coronavírus\\n\\n(COVID-19).\\n\\n\\n\\nParágrafo Único: Os estabelecimentos privados com funcionamento\\n\\nautorizado por este decreto somente devem permitir o acesso e a\\n\\npermanência de pessoas que estejam usando adequadamente as\\n\\nmáscaras de que trata o caput, sob pena de ser responsabilizado pelo\\n\\ndescumprimento deste decreto bem como de ser penalizado com o\\n\\nfechamento do estabelecimento comercial respectivo.\\n\\n\\n\\nArt. 8º Este Decreto entra em vigor a partir da 0 (zero) hora do dia 02\\n\\nde março de 2021.\\n\\nArt. 9° Revogam-se as disposições em contrário.\\n\\n\\n\\nDê-se ciência. Publique-se. Registre-se. Cumpra-se.\\n\\n\\n\\nMunicípio de Jacaré dos Homens, 31 de março de 2021.\\n\\n\\n\\nJOSÉ FLORIANO BENTO DE MELO\\nPrefeito\\n\\n\\n\\nO presente Decreto foi registrado na Secretaria Municipal de\\n\\nAdministração e Finanças e publicado no mural do prédio da sede da\\n\\nPrefeitura de Jacaré dos Homens e nos lugares públicos, 31 de março\\n\\nde 2021.\\n\\n\\n\\nFLÁVIO LAURENTINO DE MELO\\nSecretário Municipal de Administração\\n\\nPublicado por:\\nAlex Junior Ferreira da Silva\\n\\nCódigo Identificador:10D34F0E\",\n  \"data_publicacao\": \"2021-04-05\"\n}",
  "{\n  \"municipio\": \"JARAMATAIA\",\n  \"id\": \"jaramataia\",\n  \"cabecalho\": \"Alagoas , 05 de Abril de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1512 \",\n  \"texto\": \"Alagoas , 05 de Abril de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1512 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE JARAMATAIA\\n\\n\\n\\nGABINETE DO PREFEITO\\n\\nLEI Nº 412/2021 DE 01 DE MARÇO DE 2021\\n\\n\\n\\n Concede piso salarial profissional aos Agentes\\n\\nComunitários de Saúde e Agentes de Combate a\\n\\nEndemias, e dá outras providências.\\n\\n\\n\\nO Prefeito do Município de Jaramataia, Estado de Alagoas, no uso de\\n\\nsuas atribuições Legais, faço saber que a Câmara de Vereadores\\n\\naprovou e eu sanciono a seguinte Lei:\\n\\nArt. 1° - Fica autorizado o Poder Executivo Municipal a conceder o\\n\\npiso salarial profissional de R$ 1.550,00(mil quinhentos e cinquenta\\n\\nreais) mensais aos Agentes Comunitários de Saúde e Agentes de\\n\\nCombate a Endemias, conforme Art. 9º-A, § 1º, II, da Lei Federal nº\\n\\n11.350/2006 (Redação dada pela Lei nº 13.708/18).\\n\\nArt. 2º - Será concedida indenização de transporte ao Agente\\n\\nComunitário de Saúde e ao Agente de Combate às Endemias que\\n\\nrealizar despesas com locomoção para o exercício de suas atividades,\\n\\ndesde que comprove através de nota fiscal apresentada a Secretaria de\\n\\nSaúde até 10 (dez) dias antes de findar o mês em curso.\\n\\nArt. 3° - As despesas decorrentes da presente Lei terão cobertura de\\n\\ndotações orçamentárias específicas.\\n\\nArt. 4° - A presente Lei entra em vigor na data de sua publicação, com\\n\\nefeitos financeiros a partir de 01 de janeiro de 2021.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                         3\\n\\n\\n\\nJaramataia-AL., 01 de março de 2021.\\n\\n\\n\\nRICARDO MARTINS BARBOSA\\nPrefeito\\n\\n\\n\\nCERTIFICO que a presente Lei foi publicada e arquivada na\\n\\nPrefeitura Municipal de Jaramataia em 01 de março de 2021.\\n\\n\\n\\nGILVANDO MOURA PEREIRA\\n\\nPublicado por:\\nJosé Claudio Luciano Freire\\n\\nCódigo Identificador:6D3340F0\",\n  \"data_publicacao\": \"2021-04-05\"\n}",
  "{\n  \"municipio\": \"LAGOA DA CANOA\",\n  \"id\": \"lagoa-da-canoa\",\n  \"cabecalho\": \"Alagoas , 05 de Abril de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1512 \",\n  \"texto\": \"Alagoas , 05 de Abril de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1512 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE LAGOA DA CANOA\\n\\n\\n\\nCOMISSÃO PERMANENTE DE LICITAÇÕES\\n\\nAVISO DE COTAÇÃO\\n\\n\\n\\nSolicitamos cotação de preços para compor o processo administrativo\\n\\nnº 03310007/2021 cujo objeto trata-se da Aquisição de Medicamentos\\n\\ndo Elenco da Assistência Farmacêutica Municipal, destinada a\\n\\nSecretaria Municipal de Saúde de Lagoa da Canoa. A solicitação do\\n\\nformulário de cotação deverá ser realizada através do e-mail:\\n\\nsc.canoa@gmail.com. O prazo para recebimento dos formulários\\n\\npreenchidos será até 09 de Abril de 2021.\\n\\n\\n\\nTÚLIO VICTOR DE ALMEIDA AGUIAR\\nDiretor do Departamento de Compras\\n\\nPublicado por:\\nTulio Victor de Almeida Aguiar\\n\\nCódigo Identificador:5A3989C6\",\n  \"data_publicacao\": \"2021-04-05\"\n}",
  "{\n  \"municipio\": \"LIMOEIRO DE ANADIA\",\n  \"id\": \"limoeiro-de-anadia\",\n  \"cabecalho\": \"Alagoas , 05 de Abril de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1512 \",\n  \"texto\": \"Alagoas , 05 de Abril de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1512 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE LIMOEIRO DE ANADIA\\n\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRACAO E RH\\n\\nAVISO DE COTAÇÃO DE PREÇOS\\n\\n\\n\\nA Prefeitura Municipal de Limoeiro de Anadia informa que está\\n\\ndisponibilizando o Termo de Referência, através do email:\\n\\nsetordecompras_limoeiro@hotmail.com referente à contratação de\\n\\nempresa especializada na prestação de serviço de locação de\\n\\nveículos e maquinas pesadas para o município.\\nAs empresas interessadas terão um prazo de 02 (dois dias), a partir\\n\\ndesta publicação, para enviarem suas cotações de preços. Maiores\\n\\ninformações, entrar em contato através do e-mail:\\n\\nsetordecompras_limoeiro@hotmail.com.\\n\\n\\n\\nMATHEUS VINICIUS FALCÃO FARIAS\\nChefe do Setor de Compras\\n\\nPublicado por:\\nMatheus Vinicius Falcao Farias\\n\\nCódigo Identificador:27920841\",\n  \"data_publicacao\": \"2021-04-05\"\n}",
  "{\n  \"municipio\": \"PINDOBA\",\n  \"id\": \"pindoba\",\n  \"cabecalho\": \"Alagoas , 05 de Abril de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1512 \",\n  \"texto\": \"Alagoas , 05 de Abril de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1512 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE PINDOBA\\n\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO MUNICIPAL Nº 488, DE 29 DE MARÇO DE 2021.\\n\\n\\n\\nEMENTA: “REGULAMENTA, NO ÂMBITO DO\\n\\nPODER EXECUTIVO MUNICIPAL, A LEI\\n\\nMUNICIPAL Nº 336 DE 12 DE MARÇO DE 2021,\\n\\nQUE TRATA DA CONCESSÃO DE\\n\\nSUPRIMENTO DE FUNDOS, E DÁ OUTRAS\\n\\nPROVIDÊNCIAS CORRELATAS. ”\\n\\n\\n\\nO PREFEITO DO MUNICÍPIO DE PINDOBA/AL, JOSÉ\\n\\nCÍCERO CARDOSO COSTA, no uso das atribuições que lhe são\\n\\nconferidas pela Lei Orgânica do Município, e\\n\\nCONSIDERANDO a necessidade de regulamentação da Lei\\n\\nMunicipal nº 336 de 12 de março de 2021 que trata da concessão de\\n\\nSuprimento de Fundos, no âmbito do Poder Executivo municipal;\\n\\nCONSIDERANDO a necessidade de definição de regras específicas\\n\\npara sua implementação, bem como a definição dos Agentes Supridos\\n\\ne suas obrigações acessórias,\\n\\nD E C R E T A:\\n\\nI - DO AGENTE SUPRIDO\\nArt. 1º. Ficam definidos como AGENTES SUPRIDOS, no âmbito\\n\\ndo Poder Executivo Municipal, os Secretários Municipais, o Chefe de\\n\\nGabinete, o Procurador-Geral e a Controladora-Geral, sendo os únicos\\n\\nautorizados diretamente pelo Chefe do Poder Executivo a receber a\\n\\nconcessão de Suprimento de Fundos, exceto os Secretários de\\n\\nEducação, Saúde e Assistência Social, bem como a Diretora do\\n\\nPREVPINDOBA, que possuem autonomia orçamentária e financeira.\\n\\nParágrafo único – Para as Secretarias de Educação, Saúde e\\n\\nAssistência Social, bem como o PREVPINDOBA, seus Gestores\\n\\nindicarão, mediante Portaria, até 2 (dois) Agentes Supridos, que\\n\\npoderão ser servidores efetivos, comissionados ou contratados,\\n\\ncabendo aos seus Gestores a autorização de concessão de Suprimento\\n\\nde Fundos.\\n\\nII – DA PROPOSTA DE CONCESSÃO\\nArt. 2º. A proposta de concessão do Suprimento de Fundos deverá\\n\\nconter: FINALIDADE, FUNDAMENTAÇÃO DA CONCESSÃO,\\n\\nMEIO DE CONCESSÃO, A NATUREZA DA DESPESA, VALOR\\n\\nDE CADA NATUREZA DA DESPESA, DOTAÇÃO\\n\\nORÇAMENTÁRIA, PERÍODO DE APLICAÇÃO e PERÍODO DE\\n\\nPRESTAÇÃO DE CONTAS, conforme previsto no ANEXO I deste\\n\\nDecreto.\\n\\nArt. 3º. O valor máximo total para cada Proposta de Concessão de\\n\\nSuprimento de Fundos não poderá ultrapassar o valor de R$1.760,00\\n\\n(um mil setecentos e sessenta reais), e cada Agente Suprido só poderá\\n\\nter em seu poder, simultaneamente, até 2 (dois) suprimentos de fundos\\n\\nem execução.\\n\\nIII – DA CONCESSÃO DO SUPRIMETNO DE FUNDOS\\nArt. 4º. Enquanto não houver a assinatura de Convênio junto ao\\n\\nBanco do Brasil S/A para a disponibilização do Cartão de Pagamento\\n\\ndo Governo Municipal, fica autorizado depósito da quantia concedida\\n\\nna conta corrente do Agente Suprido.\\n\\nArt. 5º. Na ocasião da concessão do suprimento de fundos haverá a\\n\\nemissão da respectiva Nota de Empenho, em nome do Agente\\n\\nSuprido, no valor autorizado e na dotação orçamentária\\n\\ncorrespondente e constante na Proposta.\\n\\nIV – DA UTILIZAÇÃO DO SUPRIMENTO DE FUNDOS\\nArt. 6º. Os valores concedidos em Suprimento de Fundos só poderão\\n\\nser utilizados dentro dos limites autorizados e nas naturezas de\\n\\ndespesas concedidas, que poderão ser apenas MATERIAL DE\\n\\nCONSUMO: 3.3.90.30, SERVIÇOS DE TERCEIROS – P. FÍSICA:\\n\\n3.3.90.36 ou SERVIÇOS DE TERCEIROS – P. JURÍDICA:\\n\\n3.3.90.39.\\n\\nArt. 7º. Quando da utilização do Suprimento de Fundos, o agente\\n\\nsuprido deverá obrigatoriamente exigir a emissão de Nota Fiscal\\n\\nEletrônica e Recibo do credor, ou apenas e excepcionalmente só\\n\\nrecibo, quando for caso de impossibilidade de emissão de Nota Fiscal,\\n\\ndevendo justificar a situação na prestação de contas.\\n\\nArt. 8º. O Agente Suprido tem o prazo de até 30 (trinta) dias, a partir\\n\\ndo recebimento do valor, para aplicação dos recursos recebidos em\\n\\nsuprimento de fundos, sob pena de rejeição da prestação de contas.\\n\\nV – DA PRESTAÇÃO DE CONTAS\\nArt. 9º. A prestação de contas deverá ocorrer em até 30 (trinta) dias\\n\\napós o prazo final de aplicação, e deverá ser encaminhada em\\n\\nformulário próprio, com toda a documentação comprobatória das\\n\\ndespesas e devidamente atestadas pelo Agente Suprido.\\n\\nArt. 10. A prestação de contas deverá ser encaminhada inicialmente à\\n\\nControladoria-Geral ou ao Controle Interno Setorial, que emitirá\\n\\nparecer conclusivo, aprovando, aprovando com ressalvas ou\\n\\nreprovando a prestação de contas.\\n\\nArt. 11. No caso de reprovação ou reprovação com ressalvas, a\\n\\nControladoria recomendará ao Ordenador de Despesas que determine\\n\\nao Agente Suprido o ressarcimento das despesas glosadas, no prazo\\n\\nmáximo de 5 (cinco) dias.\\n\\nArt. 12. Havendo valores não utilizados, o Agente Suprido fica\\n\\nobrigado a ressarcir, mediante depósito na conta corrente originária do\\n\\nrecurso, juntando o comprovante à Prestação de Contas.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                         4\\n\\n\\n\\nArt. 13. Quando o Agente Suprido, passado o prazo de prestação de\\n\\ncontas, não o faz, será considerado em alcance, devendo a\\n\\nControladoria abrir processo de Tomada de Contas Especial, para\\n\\napurar a responsabilidade.\\n\\nArt. 14. Recebida e aprovada a Prestação de Contas, o Departamento\\n\\nde Contabilidade deverá registrar a baixa da obrigação registrada em\\n\\nnome do Agente Suprido, até o valor devidamente aprovado.\\n\\nArt. 15. Este Decreto entrará em vigor na data de sua publicação,\\n\\nrevogando-se as disposições contrárias.\\n\\n\\n\\nREGISTRE-SE, PUBLIQUE-SE, CUMPRA-SE.\\n\\n\\nJOSÉ CÍCERO CARDOSO COSTA\\nPrefeito\\n\\n\\n\\nDECLARAÇÃO DE PUBLICAÇÃO\\n\\nEste Decreto foi registrado e publicado na Secretaria Municipal de\\n\\nAdministração e do Município de PINDOBA/AL, em 29 de março de\\n\\n2021.\\n\\n\\n\\nJAMESSON MOREIRA CAETANO\\nSecretário de Administração\\n\\n\\n\\nDECRETO MUNICIPAL Nº 488, DE 29 DE MARÇO DE 2021.\\n\\nANEXO I – PROPOSTA DE CONCESSÃO\\nDATA: ___ /______/2021\\n\\nÓRGÃO/ENTIDADE:\\n\\n\\nREQUERIMENTO:\\nExcelentíssimo Sr. Prefeito/Secretário/Diretor, solicito a Vossa\\n\\nExcelência/Senhoria a CONCESSÃO DE SURPIMENTO DE\\n\\nFUNDOS, com amparo na Lei Municipal nº _____e no Decreto\\n\\nMunicipal nº ______, conforme segue:\\n\\nAGENTE SUPRIDO (REQUERENTE):\\nNOME:_________ CPF: _________\\n\\nCARGO: ___________ MATRÍCULA; ______________\\n\\nDADOS BANCÁRIOS:\\n\\nBANCO: ______ CONTA: ___________ AGÊNCIA: _________\\n\\nFINALIDADE: A presente Proposta de Concessão de Suprimento de\\n\\nFundos atenderá despesas de pequeno vulto e de pronto pagamento, a\\n\\nser executada pela Secretaria Municipal, tendo em vista a realização\\n\\nde gastos que demandam execução imediata para realizar\\n\\n__________________\\n\\nFUNDAMENTO LEGAL:\\nAs despesas terão como fundamento legal o disposto no art. 1º da Lei\\n\\nMunicipal nº ______, definida como\\n\\n( ) Despesas Eventuais de Pronto Pagamento (inciso I);\\n\\n( ) Despesas de Pequeno Vulto (inciso II)\\n\\n\\nPLANO DE APLICAÇÃO\\n\\nNATUREZA DA DESPESA VALOR\\n\\nMaterial de Consumo 3.3.90.30.................................______ ___________\\n\\nServiços de Terceiros – P. Física 3.3.90.36.......... ___________\\n\\nServiços de Terceiros – P. Jurídica 3.3.90.39........... _________\\n\\nTotal........... ___________\\n\\n(Máximo R$1.760,00)\\n\\n\\n\\nPRAZO DE APLICAÇÃO: DE ____/______/2021a\\n\\n____/______/2021\\n\\nPRAZO DE PRESTAÇÃO DE CONTAS: DE ____/______/2021 a\\n\\n_______/________/2021\\nDeclaro, sob as penas da Lei e para os devidos fins, NÃO estar\\n\\nabrangido pela regra prevista no art. 3º, §3º da Lei Municipal nº\\n\\n336/2021, não havendo impedimentos para a concessão do suprimento\\n\\nde fundos ora requerido.\\n\\nNestes Termos, Pede e Espera Deferimento.\\n\\n\\n\\nPINDOBA/AL, ________/_____/2021.\\n\\n\\n\\nASSINATURA DO AGENTE SUPRIDO\\n\\n\\n\\nDECRETO MUNICIPAL Nº 488, DE 29 DE MARÇO DE 2021.\\n\\nANEXO II – PRESTAÇÃO DE CONTAS DE SUPRIMENTO DE\\n\\nFUNDOS\\n\\nÓRGÃO/ENTIDADE:\\n\\nDATA DA CONCESSÃO: ___ /______/2021\\n\\nDATA DA PRESTAÇÃO: ____/______/2021\\n\\nRELATÓRIO:\\nExcelentíssimo Sr. Prefeito/Secretário/Diretor, ENCAMINHO a\\n\\nVossa Excelência/Senhoria a PRESTAÇÃO DE CONTAS DE\\n\\nSURPIMENTO DE FUNDOS, com amparo na Lei Municipal nº\\n\\n_____e no Decreto Municipal nº ______, concedida em\\n\\n___/_____/______, com prazo de aplicação até ____/_____/______ e\\n\\nprazo de prestação de contas até ____/_____/_______, no valor total\\n\\nrecebido de R$ _______(_______).\\n\\nAGENTE SUPRIDO (REQUERENTE):\\nNOME:_________\\n\\nCPF: __________\\n\\nCARGO: __________ MATRÍCULA; _______\\n\\n\\nEmpenho Natureza Despesa Credor CNPJ/CPF Valor\\n\\n\\n\\nTOTAL\\n\\n\\n\\nVALOR NÃO APLICADO (B): Recolhido mediante DAM para a\\n\\nconta bancária\\n\\nTOTAL GERAL (A + B)\\nDeclaro, sob as penas da Lei e para os devidos fins, que as despesas\\n\\nforam realizadas conforme constam dos documentos fiscais e\\n\\ncomprovantes de pagamento, que ora submeto à apreciação da\\n\\nControladoria-geral do Município.\\n\\n\\n\\nPINDOBA/AL, ________/______/2021.\\n\\n\\n\\nASSINATURA DO AGENTE SUPRIDO\\n\\nPublicado por:\\nJeferson Emanuel de Almeida Alves\\n\\nCódigo Identificador:0B75BD63\",\n  \"data_publicacao\": \"2021-04-05\"\n}",
  "{\n  \"municipio\": \"TRAIPÚ\",\n  \"id\": \"traipu\",\n  \"cabecalho\": \"Alagoas , 05 de Abril de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1512 \",\n  \"texto\": \"Alagoas , 05 de Abril de 2021   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO VIII | Nº 1512 \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE TRAIPÚ\\n\\n\\n\\nGABINETE DO PREFEITO\\n\\nAVISO DE REQUERIMENTO\\n\\n\\n\\nA Prefeitura Municipal de Traipu/AL, CNPJ nº 12.207.452/0001-28,\\n\\nAv. Luiz Novaes Tavares, Nº 60-Centro-Traipu, torna público que\\n\\nrequereu ao IMA/AL, a Autorização Ambiental, para Revitalização de\\n\\n5 (cinco) Praças: Antônio Medeiros Neto, Edielson Eletricista,\\n\\nGonçalo Menezes Tavares, José Joaquim dos Santos e José Palmeira\\n\\nLima, localizadas no Município de Traipu/AL. Não foi determinado\\n\\nestudo de impacto ambiental.\\n\\n\\n\\nTraipu-AL, 01 de abril de 2021.\\n\\n\\n\\nMANUEL LUCAS KUMMER FREITAS DOS SANTOS\\nPrefeito\\n\\nPublicado por:\\nVitor Ribeiro dos Santos Cavalcanti\\n\\nCódigo Identificador:A102A5CB\\n\\n\\nGABINETE DO PREFEITO\\n\\nAVISO DE REQUERIMENTO\\n\\n\\n\\nA Prefeitura Municipal de Traipu/AL, CNPJ nº 12.207.452/0001-28,\\n\\nAv. Luiz Novaes Tavares, Nº 60-Centro-Traipu, torna público que\\n\\nrequereu ao IMA/AL, a Autorização Ambiental, para Pavimentação\\n\\nem Paralelepípedo das Ruas: A, B, C e D, localizadas no Centro,\\n\\nTraipu/AL. Não foi determinado estudo de impacto ambiental.\\n\\n\\n\\nTraipu-AL, 01 de abril de 2021.\\n\\n\\n\\nMANUEL LUCAS KUMMER FREITAS DOS SANTOS\\nPrefeito\\n\\nPublicado por:\\nVitor Ribeiro dos Santos Cavalcanti\\n\\nCódigo Identificador:AE029CB8\",\n  \"data_publicacao\": \"2021-04-05\"\n}"
]