[
  "{\n  \"municipio\": \"ATALAIA\",\n  \"id\": \"atalaia\",\n  \"cabecalho\": \"Alagoas , 04 de Julho de 2022   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IX | Nº 1829a - Edição Extraordinária \",\n  \"texto\": \"Alagoas , 04 de Julho de 2022   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IX | Nº 1829a - Edição Extraordinária \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE ATALAIA\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO N.° 16/2022, DE 02 DE JULHO DE 2022.\\n\\n\\nDECLARA SITUAÇÃO DE EMERGÊNCIA NAS\\nÁREAS DO MUNICÍPIO DE ATALAIA\\nAFETADAS PELAS CHUVAS INTENSAS –\\nCOBRADE: CHUVAS INTENSAS – 1.3.2.1.4;\\nDESLIZAMENTO – 1.1.3.2.1; ALAGAMENTO – 1.\\n2.3.0.0; INUNDAÇÃO – 1.2.1.0.0, E DÁ OUTRAS\\nPROVIDÊNCIAS.\\n\\n\\nA PREFEITA MUNICIPAL DE ATALAIA, no uso de suas\\natribuições legais, de acordo com o disposto na Lei Orgânica do\\nMunicípio, com o estabelecido no art. 8º, VI, da Lei Federal n.º\\n12.608/2012, com a Lei Federal n.º 12.340/2010, com o Decreto\\nFederal n.º 10.593/2020, com o Decreto Federal n.º 7.257/2010, e com\\na Portaria nº 260, de 02 de fevereiro de 2022, do Ministério do\\nDesenvolvimento Regional;\\n\\nCONSIDERANDO as fortes chuvas que assolaram a bacia do rio\\nParaíba do Meio e consequentemente o Município de Atalaia desde a\\nmanhã do dia 01 de julho de 2022, desencadearam desastre com a\\nmanifestação de eventos como alagamentos, movimentação de massa\\ne inundação, que acarretaram inúmeros prejuízos humanos,\\nambientais e materiais aos munícipes, além do desmoronamento de\\nbarrancos, com a obstrução de ruas, a destruição e bloqueio de\\nestradas vicinais e acessos aos povoados e assentamentos, com\\nprejuízos econômicos públicos e privados;\\n\\nCONSIDERANDO a elevação dos níveis do Rio Paraíba, gerando\\ninundação e alagamento de grade parte do Município de Atalaia;\\n\\nCONSIDERANDO as previsões fornecidas pelo Instituto Nacional de\\nMeteorologia – INMET reportando Risco Acumulado de Chuvas de\\nnível denominado perigo;\\n\\nCONSIDERANDO que a fundamentação do presente ato, com o\\ndetalhamento do desastre, consta de Parecer Técnico da Defesa Civil\\nMunicipal, favorável à declaração da situação de anormalidade;\\n\\nCONSIDERANDO os efeitos danosos das chuvas intensas na\\npopulação atalaiense, bem como a busca, pelo Município, pela\\npreservação do direito de locomoção e do bem-estar da população,\\ncompetindo-lhe, em regime de cooperação, combater e minimizar os\\nefeitos das situações de anormalidade;\\n\\nCONSIDERANDO que, em decorrência dos danos, várias famílias\\nestão desabrigadas e desprovidas de uma estrutura digna que lhes\\npermita a subsistência;\\n\\nCONSIDERANDO, ainda, os princípios da reitores da atuação da\\nAdministração Pública em sua função institucional, mormente os da\\nlegalidade, da moralidade, da impessoalidade e eficiência.\\n\\nDECRETA:\\n\\nArt. 1º Fica declarada a existência de situação anormal provocada por\\nchuvas intensas – COBRADE: 1.3.2.1.4, caracterizada como\\nSITUAÇÃO DE EMERGÊNCIA no Município de Atalaia/AL, nos\\ntermos da Lei Federal n.º 12.608/2012 e da Instrução Normativa n.º\\n02/2016, pelo prazo de 180 (cento e oitenta) dias, em virtude do\\ndesastre causado pelas fortes chuvas, de acordo com as informações\\ncontidas no Formulário de Informações do Desastre – FIDE,\\nregistrado no Sistema Integrado de Informações sobre Desastres\\n(S2ID), pela Defesa Civil Municipal.\\n\\nArt. 2º Diante da situação emergencial, autoriza-se a mobilização de\\ntodos os órgãos que integram a Administração Pública direta e\\nindireta municipal para atuarem, sob a coordenação da Secretaria\\nMunicipal de Infraestrutura, em conjunto com a Defesa Civil\\nMunicipal, nas ações de resposta ao desastre, atendimento à\\npopulação atingida, reabilitação das áreas atingidas e reconstrução do\\ncenário.\\n\\nArt. 3º Fica autorizada a convocação de voluntários para reforçar as\\nações de resposta ao desastre, e realização de campanhas de\\narrecadação de recursos junto à comunidade, com o objetivo de\\nfacilitar as ações de assistência à população afetada, sob a\\ncoordenação da Secretaria Municipal de Infraestrutura, em conjunto\\ncom a Defesa Civil Municipal.\\n\\nArt. 4º De acordo com o estabelecido nos incisos XI e XXV do artigo\\n5º da Constituição Federal, autoriza-se as autoridades administrativas\\ne os agentes de defesa civil, diretamente responsáveis pelas ações de\\nresposta aos desastres, em caso de risco iminente, a:\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                2\\n\\n\\nI – Adentrar nos imóveis residenciais e comerciais para prestar\\nsocorro ou para determinar a sua pronta evacuação;\\nII – Usar de propriedade particular, no caso de iminente perigo\\npúblico, assegurada ao proprietário indenização ulterior, se houver\\ndano.\\nParágrafo único. Será responsabilizado o agente da defesa civil ou\\nautoridade administrativa que se omitir de suas obrigações,\\nrelacionadas com a segurança global da população.\\n\\nArt. 5º Com base no inciso IV, art. 24 da Lei Federal n. 8.666/93, e\\nsem prejuízo das restrições da Lei de Responsabilidade Fiscal (LC\\n101/2000), ficam dispensados de licitação os contratos de aquisição de\\nbens necessários às atividades de resposta ao desastre, de prestação de\\nserviços e de obras relacionadas com a reabilitação dos cenários dos\\ndesastres, desde que possam ser concluídas no prazo máximo de 180\\n(cento e oitenta) dias consecutivos e ininterruptos, contados a partir da\\ncaracterização do desastre, vedada a prorrogação dos respectivos\\ncontratos.\\n\\nArt. 6º O Poder Executivo Municipal buscará, junto às autoridades\\ndos outros entes federativos, meios de restabelecer a normalidade nas\\náreas afetadas, mediante a recuperação/reconstrução de ruas, acessos,\\ne outras medidas que se fizerem necessárias para garantir o direito de\\nir e vir e o bem-estar da população atalaiense.\\n\\nArt. 7º Este Decreto entra em vigor na data de sua publicação.\\n\\nAtalaia/AL, 02 de julho de 2022.\\n\\nCECÍLIA HERRMANN ROCHA\\nPrefeita\\n\\nPublicado por:\\nVitoria Maria Ferreira dos Santos\\nCódigo Identificador:FE566837\",\n  \"data_publicacao\": \"2022-07-04\"\n}",
  "{\n  \"municipio\": \"BRANQUINHA\",\n  \"id\": \"branquinha\",\n  \"cabecalho\": \"Alagoas , 04 de Julho de 2022   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IX | Nº 1829a - Edição Extraordinária \",\n  \"texto\": \"Alagoas , 04 de Julho de 2022   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IX | Nº 1829a - Edição Extraordinária \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE BRANQUINHA\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 14 DE 02 DE JULHO DE 2022.\\n\\n\\nDeclara em situação anormal, caracterizada como\\nSITUAÇÃO DE EMERGÊNCIA, as áreas do\\nmunicípio afetadas por Chuvas Intensas –\\nCOBRADE: 1.3.2.1.4, e dá outras providências.\\n\\n\\nO Senhor Prefeito Raimundo José de Freitas Lopes do Município de\\nBranquinha- Alagoas, no uso de suas atribuições legais, conferidas\\nnos termos da Lei Orgânica Municipal, com fundamento na Lei\\nFederal nº 12.340, de 1º de dezembro de 2010, alterada em partes pela\\nLei nº 12.983, de 02 de junho de 2014, na Lei Federal nº 12.608, de\\n10 de abril de 2012, Decreto Federal nº 10.593, de 24 de dezembro de\\n2020, no Decreto Federal nº 7.257, de 4 de agosto de 2010, e na\\nPortaria nº 260, de 02 de fevereiro de 2022, do Ministério do\\nDesenvolvimento Regional.\\n\\nConsiderando as chuvas intensas, com inundação e alagamentos, que\\natingiram o Município de Branquinha no dia 02 de julho de 2022, com\\nprecipitação pluviométrica acelerada em poucas horas que as chuvas\\nintensas ocorridas, elevaram o nível do rio que corta o município e\\nculminaram na ocorrência de danos humanos, materiais e ambientais e\\nconsequentes prejuízos econômicos públicos e privados;\\n\\nConsiderando competir ao Município a preservação do bem-estar da\\npopulação nas regiões atingidas por eventos adversos causadores de\\ndesastres, para, em regime de cooperação, combater e minimizar os\\nefeitos das situações de anormalidade;\\n\\nConsiderando que a fundamentação deste ato, com o detalhamento\\ndo desastre, consta em Parecer Técnico da Defesa Civil Municipal,\\nfavorável à declaração da situação de anormalidade.\\n\\nDECRETA:\\n\\nArt. 1o. Fica declarada a existência de situação anormal provocada\\npor chuvas intensas – COBRADE: 1.3.2.1.4, caracterizada como\\nSITUAÇÃO DE EMERGÊNCIA, nas áreas comprovadamente\\nafetadas pelo desastre, conforme o Formulário de Informações do\\nDesastre (FIDE) registrado no Sistema Integrado de Informações\\nsobre Desastres (S2ID) pela Coordenadoria Municipal de Defesa\\nCivil.\\n\\nArt. 2º. Autoriza-se a mobilização de todos os órgãos municipais para\\natuarem sob a coordenação da Coordenadoria Municipal de Defesa\\nCivil, nas ações de resposta ao desastre e reabilitação do cenário.\\n\\nArt. 3º. Autoriza-se a convocação de voluntários para reforçar as\\nações de resposta ao desastre e a realização de campanhas de\\narrecadação de recursos junto às comunidades, com o objetivo de\\nfacilitar as ações de assistência à população afetada pelo desastre,\\ntudo sob a coordenação da Coordenadoria Municipal de Defesa Civil.\\n\\nArt. 4º. De acordo com o estabelecido nos Incisos XI e XXV do\\nartigo 5º da Constituição Federal, autoriza-se as autoridades\\nadministrativas e os agentes de defesa civil, diretamente responsáveis\\npelas ações de resposta aos desastres, em caso de risco iminente, a:\\nI – penetrar nas casas, para prestar socorro ou para determinar a\\npronta evacuação;\\nII – usar de propriedade particular, no caso de iminente perigo\\npúblico, assegurada ao proprietário indenização ulterior, se houver\\ndano.\\n\\nParágrafo único: Será responsabilizado o agente da defesa civil ou\\nautoridade administrativa que se omitir de suas obrigações,\\nrelacionadas com a segurança global da população.\\n\\nArt. 5º. De acordo com o estabelecido no art. 5º do Decreto-Lei nº\\n3.365, de 21 de junho de 1941, autoriza-se o início de processos de\\ndesapropriação, por utilidade pública, de propriedades particulares\\ncomprovadamente localizadas em áreas de risco intensificado de\\ndesastre.\\n\\n§1º. No processo de desapropriação, deverão ser consideradas a\\ndepreciação e a desvalorização que ocorrem em propriedades\\nlocalizadas em áreas inseguras.\\n§2º. Sempre que possível essas propriedades serão trocadas por outras\\nsituadas em áreas seguras, e o processo de desmontagem das\\nedificações e de reconstrução das mesmas, em locais seguros, será\\napoiado pela comunidade.\\n\\nArt. 6º. Com fulcro no Inciso VIII do Art. 75 da Lei nº 14.133, de 1º\\nde abril de 2021, sem prejuízo das disposições da Lei de\\nResponsabilidade Fiscal (LC 101/2000), é dispensável a licitação nos\\ncasos de emergência ou de calamidade pública, quando caracterizada\\nurgência de atendimento de situação que possa ocasionar prejuízo ou\\ncomprometer a continuidade dos serviços públicos ou a segurança de\\npessoas, obras, serviços, equipamentos e outros bens, públicos ou\\nparticulares, e somente para aquisição dos bens necessários ao\\natendimento da situação emergencial ou calamitosa e para as parcelas\\nde obras e serviços que possam ser concluídas no prazo máximo de 1\\n(um) ano, contado da data de ocorrência da emergência ou da\\ncalamidade, vedadas a prorrogação dos respectivos contratos e a\\nrecontratação de empresa já contratada com base no disposto no\\ncitado inciso.\\n\\nArt. 7º. Este Decreto entra em vigor na data de sua publicação,\\ndevendo vigorar pelo prazo de 180 (cento e oitenta) dias.\\n\\nREGISTRE-SE, PUBLIQUE-SE, CUMPRA-SE.\\n\\nRAIMUNDO JOSÉ DE FREITAS LOPES\\nPrefeito Municipal\\n\\n\\nPublicado por:\\nIsabelle Nunes de Lima\\n\\nCódigo Identificador:5E0A6FBA\\n\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                3\",\n  \"data_publicacao\": \"2022-07-04\"\n}",
  "{\n  \"municipio\": \"CHÃ PRETA\",\n  \"id\": \"cha-preta\",\n  \"cabecalho\": \"Alagoas , 04 de Julho de 2022   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IX | Nº 1829a - Edição Extraordinária \",\n  \"texto\": \"Alagoas , 04 de Julho de 2022   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IX | Nº 1829a - Edição Extraordinária \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE CHÃ PRETA\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO DE SITUAÇÃO DE EMERGÊNCIA PÚBLICA\\n\\nDECRETO Nº 0307-001, DE 03 DE JULHO DE 2022\\n\\n\\nDECLARA SITUAÇÃO DE EMERGÊNCIA\\nPÚBLICA NO MUNICÍPIO DE CHÃ PRETA/AL\\nEM VIRTUDE DAS FORTES CHUVAS QUE\\nAFETAM A MUNICIPALIDADE E DÁ OUTRAS\\nPROVIDÊNCIAS..\\n\\n\\nO Chefe do Executivo Municipal da cidade de Chã Preta, município\\nde Alagoas, MAURÍCIO DE VASCONCELOS HOLANDA, no\\nexercício das atribuições legais que lhe confere o Art. 66, inciso VI,\\nda Lei Orgânica Municipal;\\n\\nCONSIDERANDO as fortes chuvas que assolam o Município de Chã\\nPreta – Alagoas e outras regiões do estado de alagoas, o que vem\\ncausando prejuízo para toda a população;\\nCONSIDERANDO os danos causados pelas chuvas, a saber,\\nintransitabilidade de estradas vicinais, a iminência de deslizamento de\\nencostas e desabamento de casas, gerando a necessidade de\\nsalvaguardar a integridade das famílias, especialmente as residentes\\nnas áreas de risco;\\nCONSIDERANDO que a força da natureza vem acarretando uma\\nsérie eventos não previstos e a possibilidade das chuvas se\\nprolongarem durante mais tempo e,\\nCONSIDERANDO que as informações divulgadas pelos institutos de\\nmeteorologia mencionam que as chuvas que caíram nas últimas 72\\n(setenta e duas) horas excederam esperada para o período,\\n\\nDECRETA:\\n\\nArt. 1º - Fica declarada a existência de situação anormal provocada\\npor chuvas intensas – COBRADE: 1.3.2.1.4, caracterizada como\\nSITUAÇÃO DE EMERGÊNCIA, nas áreas comprovadamente\\nafetadas pelo desastre, conforme o Formulário de Informações do\\nDesastre (FIDE) registrado no Sistema Integrado de Informações\\nsobre Desastres (S2ID) pela Coordenadoria Municipal de Defesa\\nCivil.\\n\\nArt. 2º - Ficam convocados todos os órgãos municipais para atuarem\\nem ação conjunta e em período integral, sob a coordenação do\\nPrefeito Municipal, nas ações de resposta ao desastre e a reabilitação\\ndo cenário municipal.\\n\\nArt. 3º - Autoriza-se a convocação de voluntários para reforçar as\\nações de resposta ao desastre e a realização de campanhas de\\narrecadação de recursos junto às comunidades, com o objetivo de\\nfacilitar as ações de assistência à população afetada pelo desastre.\\n\\nArt. 4º - De acordo com o preconizado nos incisos XI e XXV do Art.\\n5º da Constituição Federal, autorizam-se as autoridades\\nadministrativas, diretamente responsáveis pelas ações de resposta aos\\ndesastres, em caso de risco iminente, a:\\n\\nI – adentrar nas casas para prestar socorro ou para determinar a\\nevacuação imediata;\\nII – usar da propriedade particular, no caso de iminente perigo\\npúblico, assegurada ao proprietário indenização ulterior, se houver\\ndano;\\nIII – proceder o alojamento e acolhimento de desabrigados,\\nprovisoriamente, em Escolas da Rede Pública Municipal e/ou\\nGinásios Poliesportivos Municipais;\\nIV – incluir as famílias desabrigadas como beneficiárias do Aluguel\\nSocial.\\n\\nParágrafo Único - Será responsabilizado o agente público que se\\nomitir de suas obrigações e de seu dever de prestar socorro.\\n\\n\\nArt. 5º - Com fulcro no Inciso VIII do Art. 75 da Lei nº 14.133, de 1º\\nde abril de 2021, sem prejuízo das disposições da Lei de\\nResponsabilidade Fiscal (LC 101/2000), é dispensável a licitação nos\\ncasos de emergência ou de calamidade pública, quando caracterizada\\nurgência de atendimento de situação que possa ocasionar prejuízo ou\\ncomprometer a continuidade dos serviços públicos ou a segurança de\\npessoas, obras, serviços, equipamentos e outros bens, públicos ou\\nparticulares, e somente para aquisição dos bens necessários ao\\natendimento da situação emergencial ou calamitosa e para as parcelas\\nde obras e serviços que possam ser concluídas no prazo máximo de 1\\n(um) ano, contado da data de ocorrência da emergência ou da\\ncalamidade, vedadas a prorrogação dos respectivos contratos e a\\nrecontratação de empresa já contratada com base no disposto no\\ncitado inciso.\\n\\nArt. 6º - Este Decreto entra em vigor na data de sua publicação,\\ndevendo vigorar por 60 (sessenta) dias.\\n\\n\\nDê-se ciência. Publique-se. Registre-se. Cumpra-se.\\n\\nPrefeitura Municipal de Chã Preta/AL, 03 de julho de 2022.\\n\\nMAURÍCIO DE VASCONCELOS HOLANDA\\nPrefeito\\n\\nEste Decreto foi registrado e publicado na sala da Secretaria\\nMunicipal de Administração em 03 (três) de julho de 2022, e fixado\\nno mural desta Prefeitura e na Secretaria Municipal de Administração,\\nPlanejamento e Recursos Humanos.\\n\\nMARCOS ANTÔNIO PIMENTEL DE VASCONCELOS\\nSecretaria Municipal de Administração, Planejamento e Recursos\\nHumanos\\n\\n\\nPublicado por:\\nJose Cicero Correia\\n\\nCódigo Identificador:A5FA32BD\",\n  \"data_publicacao\": \"2022-07-04\"\n}",
  "{\n  \"municipio\": \"LIMOEIRO DE ANADIA\",\n  \"id\": \"limoeiro-de-anadia\",\n  \"cabecalho\": \"Alagoas , 04 de Julho de 2022   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IX | Nº 1829a - Edição Extraordinária \",\n  \"texto\": \"Alagoas , 04 de Julho de 2022   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IX | Nº 1829a - Edição Extraordinária \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE LIMOEIRO DE ANADIA\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO N° 033, DE 02 DE JULHO DE 2022\\n\\n\\nDeclara em situação anormal, caracterizada como\\nSITUAÇÃO DE EMERGÊNCIA, as áreas do\\nmunicípio afetadas por Chuvas Intensas –\\nCOBRADE: 1.3.2.1.4, e dá outras providências.\\n\\n\\nO Senhor JAMES MARLAN FERREIRA BARBOSA, Prefeito do\\nMunicípio de Limoeiro de Anadia-AL, no uso de suas atribuições\\nlegais, com fulcro no art. 69, inciso IV e XII, da Lei Orgânica\\nMunicipal, com fundamento na Lei Federal nº 12.340, de 1º de\\ndezembro de 2010, alterada em partes pela Lei nº 12.983, de 02 de\\njunho de 2014, na Lei Federal nº 12.608, de 10 de abril de 2012,\\nDecreto Federal nº 10.593, de 24 de dezembro de 2020, no Decreto\\nFederal nº 7.257, de 4 de agosto de 2010, e na Portaria nº 260, de 02\\nde fevereiro de 2022, do Ministério do Desenvolvimento Regional.\\nConsiderando as fortes chuvas registradas no Município de Limoeiro\\nde Anadia-AL, na noite desta sexta feira, dia 01 de julho, se\\nestendendo pela madrugada e que só cessou por volta das 12h do dia\\n02 de julho do corrente ano, a qual vêm causando enormes prejuízos\\npara a população deste município de Limoeiro de Anadia;\\nConsiderando Que o Município de Limoeiro de Anadia-AL é\\nbanhado pelos Rios Coruripe e das Cruzes, e em virtude das chuvas\\nintensas os referidos Rios elevaram o nível, e culminaram no\\nrompimento de barragens e na ocorrência de danos humanos,\\nmateriais e ambientais e consequentes prejuízos econômicos públicos\\ne privados;\\nConsiderando competir ao Município a preservação do bem-estar da\\npopulação nas regiões atingidas por eventos adversos causadores de\\ndesastres, para, em regime de cooperação, combater e minimizar os\\nefeitos das situações de anormalidade;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                4\\n\\n\\nConsiderando que a fundamentação deste ato, com o detalhamento\\ndo desastre, consta em Parecer Técnico da Defesa Civil do Município\\nde Limoeiro De Anadia favorável à declaração da situação de\\nanormalidade.\\nDECRETA:\\nArt. 1o. Fica declarada a existência de situação anormal provocada\\npor chuvas intensas – COBRADE: 1.3.2.1.4, caracterizada como\\nSITUAÇÃO DE EMERGÊNCIA, nas áreas comprovadamente\\nafetadas pelo desastre, conforme o Formulário de Informações do\\nDesastre (FIDE) registrado no Sistema Integrado de Informações\\nsobre Desastres (S2ID) pela Coordenadoria de Defesa Civil do\\nMunicípio de Limoeiro de Anadia-AL.\\nArt. 2º. Autoriza-se a mobilização de todos os órgãos municipais para\\natuarem sob a coordenação da Coordenadoria de Defesa Civil do\\nMunicípio de Limoeiro de Anadia-AL, nas ações de resposta ao\\ndesastre e reabilitação do cenário.\\nArt. 3º. Autoriza-se a convocação de voluntários para reforçar as\\nações de resposta ao desastre e a realização de campanhas de\\narrecadação de recursos junto às comunidades, com o objetivo de\\nfacilitar as ações de assistência à população afetada pelo desastre,\\ntudo sob a coordenação da Coordenadoria de Defesa Civil do\\nMunicípio de Limoeiro de Anadia-AL.\\nArt. 4º. De acordo com o estabelecido nos Incisos XI e XXV do\\nartigo 5º da Constituição Federal, autoriza-se as autoridades\\nadministrativas e os agentes de defesa civil, diretamente responsáveis\\npelas ações de resposta aos desastres, em caso de risco iminente, a:\\nI – penetrar nas casas, para prestar socorro ou para determinar a\\npronta evacuação;\\nII – usar de propriedade particular, no caso de iminente perigo\\npúblico, assegurada ao proprietário indenização ulterior, se houver\\ndano.\\nParágrafo único: Será responsabilizado o agente da defesa civil ou\\nautoridade administrativa que se omitir de suas obrigações,\\nrelacionadas com a segurança global da população.\\nArt. 5º. De acordo com o estabelecido no art. 5º do Decreto-Lei nº\\n3.365, de 21 de junho de 1941, autoriza-se o início de processos de\\ndesapropriação, por utilidade pública, de propriedades particulares\\ncomprovadamente localizadas em áreas de risco intensificado de\\ndesastre.\\n§1º. No processo de desapropriação, deverão ser consideradas a\\ndepreciação e a desvalorização que ocorrem em propriedades\\nlocalizadas em áreas inseguras.\\n§2º. Sempre que possível essas propriedades serão trocadas por outras\\nsituadas em áreas seguras, e o processo de desmontagem das\\nedificações e de reconstrução das mesmas, em locais seguros, será\\napoiado pela comunidade.\\nArt. 6º. Com fulcro no Inciso VIII do Art. 75 da Lei nº 14.133, de 1º\\nde abril de 2021, sem prejuízo das disposições da Lei de\\nResponsabilidade Fiscal (LC 101/2000), é dispensável a licitação nos\\ncasos de emergência ou de calamidade pública, quando caracterizada\\nurgência de atendimento de situação que possa ocasionar prejuízo ou\\ncomprometer a continuidade dos serviços públicos ou a segurança de\\npessoas, obras, serviços, equipamentos e outros bens, públicos ou\\nparticulares, e somente para aquisição dos bens necessários ao\\natendimento da situação emergencial ou calamitosa e para as parcelas\\nde obras e serviços que possam ser concluídas no prazo máximo de 1\\n(um) ano, contado da data de ocorrência da emergência ou da\\ncalamidade, vedadas a prorrogação dos respectivos contratos e a\\nrecontratação de empresa já contratada com base no disposto no\\ncitado inciso.\\nArt. 7º. Este Decreto entra em vigor na data de sua publicação,\\ndevendo vigorar pelo prazo de 180 (cento e oitenta) dias.\\n\\nREGISTRE-SE, PUBLIQUE-SE, CUMPRA-SE.\\n\\nLimoeiro de Anadia- AL, em 02 de Julho de 2022.\\n\\nJAMES MARLAN FERREIRA BARBOSA\\nPrefeito\\n\\n\\nPublicado por:\\nMikhael Kennedy Falcão Farias\\n\\nCódigo Identificador:78A5870A\",\n  \"data_publicacao\": \"2022-07-04\"\n}",
  "{\n  \"municipio\": \"MARAGOGI\",\n  \"id\": \"maragogi\",\n  \"cabecalho\": \"Alagoas , 04 de Julho de 2022   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IX | Nº 1829a - Edição Extraordinária \",\n  \"texto\": \"Alagoas , 04 de Julho de 2022   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IX | Nº 1829a - Edição Extraordinária \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE MARAGOGI\\n\\n\\nSECRETARIA MUNICIPAL DE RELAÇÕES\\n\\nINSTITUCIONAIS\\nDECRETO Nº 024/2022\\n\\n\\nTelefone da Defesa Civil Municipal: (82) 99603-4644 – Telefone da\\nCOMPDEC: (82) 3315-2843/3315-2822|E-mail da Defesa Civil\\nMunicipal: defesacivil@maragogi.al.gov.br – E-mail da COMPDEC:\\nhttps://defesacivil.al.gov.br\\n\\nDECRETO nº 024/2022\\n(de 02 de julho de 2022)\\n\\n\\nDeclara em situação anormal, caracterizada como\\nSITUAÇÃO DE EMERGÊNCIA, as áreas do\\nmunicípio afetadas por Chuvas Intensas –\\nCOBRADE: 1.3.2.1.4, e dá outras providências.\\n\\n\\n.\\nO EXCELENTISSIMO SENHOR FERNANDO SÉRGIO LIRA\\nNETO, Prefeito do Município de Maragogi, Estado de Alagoas, no\\nuso de suas atribuições legais conferidas pela Lei Orgânica Municipal,\\nLei nº 099/90, de 05 de abril de 1990, artigo 43, inciso IV, com\\nfundamentos na Lei Federal nº 12.340, de 01 de dezembro de 2010,\\nalterada em partes pela Lei nº 12.983, de 02 de junho de 2014, na Lei\\nFederal nº 12.608, de 10 de abril de 2012, Decreto Federal nº 10.593,\\nde 24 de dezembro de 2020, no Decreto Federal nº 7.257, de 04 de\\nagosto de 2010, e na Portaria nº 260, de 02 de fevereiro de 2022, do\\nMinistério do Desenvolvimento Regional.\\n\\nCONSIDERANDO as fortes chuvas que abateram o município de\\nMaragogi, como um todo áreas rural e urbana, e em toda a Região\\nNorte do Estado de Alagoas e vêm causando enorme prejuízo à\\npopulação desde o dia 01 de julho de 2022, a partir das 20h, elevando\\no nível dos rios que cortam o Município e culminaram nos\\nrompimentos de barragens e na ocorrência de danos humanos,\\nmateriais e ambientais e consequentemente prejuízos econômicos e\\nprivados;\\n\\nCONSIDERANDO competir ao Município a preservação do bem-\\nestar da população nas regiões atingidas por eventos adversos\\ncausadores de desastres, para, em regime de cooperação, combater e\\nminimizar os efeitos das situações de anormalidade; e\\n\\nCONSIDERANDO que a fundamentação deste ato, com o\\ndetalhamento do desastre, consta em Parecer Técnico da Proteção e\\nDefesa Civil ESTADUAL e MUNICIPAL favorável à declaração da\\nsituação de anormalidade.\\n\\nDECRETA\\n\\nArt.1º FICA declarada a existência de situação anormal provocada\\npor chuvas intensas – COBRADE: 1.3.2.1.4, caracterizada como\\nSITUAÇÃO DE EMERGÊNCIA, nas áreas comprovadamente\\nafetadas pelo desastre, conforme o Formulário de Informações do\\nDesastre (FIDE) registrado no Sistema Integrado de Informações\\nsobre Desastres (S2ID) pela Coordenadoria Municipal de Defesa Civil\\n\\nArt.2º Autoriza-se a mobilização de todos os Órgãos municipais para\\natuarem sob a Coordenação do órgão municipal de Proteção e Defesa\\nCivil e sob a orientação do Gabinete de Crise Municipal, em período\\nintegral, nas ações de resposta ao desastre e reabilitação do cenário\\nmunicipal.\\n\\nArt.3º. Autoriza-se a convocação de voluntários para reforçar as\\nações de resposta ao desastre e a realização de campanhas de\\narrecadação de recursos junto às comunidades, com o objetivo de\\nfacilitar as ações de assistência à população afetada pelo desastre,\\ntudo sob a coordenação da Coordenadoria Municipal de Defesa Civil.\\n\\nArt. 4º. De acordo com o estabelecido nos Incisos XI e XXV do\\nartigo 5º da Constituição Federal, autoriza-se as autoridades\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                5\\n\\n\\nadministrativas e os agentes de defesa civil, diretamente responsáveis\\npelas ações de resposta aos desastres, em caso de risco iminente, a:\\n\\nI – penetrar nas casas, para prestar socorro ou para determinar a\\npronta evacuação;\\n\\nII – usar de propriedade particular, no caso de iminente perigo\\npúblico, assegurada ao proprietário indenização ulterior, se houver\\ndano.\\n\\nPARÁGRAFO ÚNICO: Será responsabilizado o agente da defesa\\ncivil ou autoridade administrativa que se omitir de suas obrigações,\\nrelacionadas com a segurança global da população.\\n\\nArt. 5º. De acordo com o estabelecido no art. 5º do Decreto-Lei nº\\n3.365, de 21 de junho de 1941, autoriza-se o início de processos de\\ndesapropriação, por utilidade pública, de propriedades particulares\\ncomprovadamente localizadas em áreas de risco intensificado de\\ndesastre.\\n\\n§1º. No processo de desapropriação, deverão ser consideradas a\\ndepreciação e a desvalorização que ocorrem em propriedades\\nlocalizadas em áreas inseguras.\\n\\n§2º. Sempre que possível essas propriedades serão trocadas por outras\\nsituadas em áreas seguras, e o processo de desmontagem das\\nedificações e de reconstrução das mesmas, em locais seguros, será\\napoiado pela comunidade.\\n\\nArt. 6º. Com fulcro no Inciso VIII do Art. 75 da Lei nº 14.133, de 1º\\nde abril de 2021, sem prejuízo das disposições da Lei de\\nResponsabilidade Fiscal (LC 101/2000), é dispensável a licitação nos\\ncasos de emergência ou de calamidade pública, quando caracterizada\\nurgência de atendimento de situação que possa ocasionar prejuízo ou\\ncomprometer a continuidade dos serviços públicos ou a segurança de\\npessoas, obras, serviços, equipamentos e outros bens, públicos ou\\nparticulares, e somente para aquisição dos bens necessários ao\\natendimento da situação emergencial ou calamitosa e para as parcelas\\nde obras e serviços que possam ser concluídas no prazo máximo de 1\\n(um) ano, contado da data de ocorrência da emergência ou da\\ncalamidade, vedadas a prorrogação dos respectivos contratos e a\\nrecontratação de empresa já contratada com base no disposto no\\ncitado inciso.\\n\\nArt.7º Este Decreto entra em vigor na data da sua publicação,\\ndevendo vigorar pelo prazo de 180 (cento e oitenta) dias, e revoga o\\nDecreto Municipal nº 021/2022, de 23 de junho de 2022.\\n\\nDê-se Ciência, Publique-se, Registre-se e Cumpra-se.\\n\\nGABINETE DO EXCELENTÍSSIMO SENHOR PREFEITO\\nMUNICIPAL DE MARAGOGI, Estado de Alagoas, aos 02 (dois)\\ndias do mês de julho de 2022.\\n\\nFERNANDO SÉRGIO LIRA NETO\\nPrefeito Municipal do Município  de Maragogi, Estado de Alagoas\\n\\n\\nPublicado por:\\n\\nDjalma Juvêncio Lucas Neto\\nCódigo Identificador:F2457020\",\n  \"data_publicacao\": \"2022-07-04\"\n}",
  "{\n  \"municipio\": \"MARECHAL DEODORO\",\n  \"id\": \"marechal-deodoro\",\n  \"cabecalho\": \"Alagoas , 04 de Julho de 2022   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IX | Nº 1829a - Edição Extraordinária \",\n  \"texto\": \"Alagoas , 04 de Julho de 2022   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IX | Nº 1829a - Edição Extraordinária \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE MARECHAL DEODORO\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 26/2022, DE 02 DE JULHO DE 2022.\\n\\n\\nPRORROGA A VIGÊNCIA DO DECRETO\\nMUNICIPAL Nº 21, DE 25 DE MAIO DE 2022,\\nQUE DECRETOU A SITUAÇÃO DE\\nEMERGÊNCIA NAS ÁREAS DO MUNICÍPIO\\nAFETADAS POR TEMPESTADE\\nLOCAL/CONVECTIVA – CHUVAS INTENSAS\\n(COBRADE – 13214).\\n\\nO Prefeito do Município de Marechal Deodoro, Estado de Alagoas,\\nno uso de suas atribuições legais, conferidas pela Lei Orgânica do\\nMunicípio, e pelo Inciso VI, artigo 8º da Lei Federal nº 12.608, de 10\\nde abril de 2012.\\n\\nCONSIDERANDO a continuidade e o aumento do volume das fortes\\nchuvas que atingiram o Município desde o final do mês de maio, e\\nnotadamente nesses últimos dias, causando a elevação do nível da orla\\nlagunar de Marechal Deodoro, que permanece subindo com média\\nsuperior à prevista para esta época;\\n\\nCONSIDERANDO que em razão da intensificação das chuvas o\\nterritório municipal apresenta diversas áreas, vias públicas e imóveis\\ninundados, sem previsão de estabilização ou retrocesso do avanço das\\náguas;\\n\\nCONSIDERANDO a expedição do Decreto Estadual nº 83.839 de\\n01 de julho de 2022 que decretou situação anormal, caracterizada\\ncomo Situação de Emergência nos Municípios do Estado de\\nAlagoas Afetados por Chuvas Intensas, e o Decreto Estadual nº\\n83.838 de 01 de julho de 2022 que institui o Gabinete de Crise da\\nsituação de emergência para assistência e auxílio à população dos\\nmunicípios afetados por chuvas intensas;\\n\\nCONSIDERANDO que o Município vem disponibilizando todo o\\naparato disponível para minimizar os efeitos do desastre, bem como\\npara assistência e socorro aos afetados;\\n\\nCONSIDERANDO que em consequência deste desastre continuam\\nocorrendo os danos materiais e os prejuízos econômicos e sociais\\nacima descritos,\\n\\nCONSIDERANDO que concorrem como agravantes da situação de\\nanormalidade: o grande volume precipitado em um pequeno intervalo\\nde tempo que com a precariedade do sistema de drenagem de águas\\npluviais, resultaram em danos materiais, ambientais, e prejuízos\\neconômicos e sociais constantes no Requerimento/relatório em anexo,\\ne cujas ocorrências ainda persistem sem previsão de atenuação;\\nCONSIDERANDO que o parecer da Coordenadoria Municipal de\\nDefesa Civil, relatando a ocorrência desse desastre é favorável à\\nmanutenção de situação de emergência.\\nDECRETA:\\nArt. 1º. Fica prorrogada a vigência do Decreto Municipal nº 21, de 25\\nde maio de 2022, pelo prazo de 180 (cento e oitenta) dias, em todos os\\nseus termos.\\n\\nArt. 2º. Fica determinado aos órgãos municipais envolvidos nas ações\\ndestinadas ao combate dos danos causados ou iminentes em razão do\\ndesastre caracterizado pelas contínuas chuvas e aumento de volume da\\nárea lagunar de Marechal Deodoro, as devidas providências\\ndocumentais, logísticas, administrativas, dentre outras, necessárias ao\\natendimento da prorrogação de vigência ora estabelecida.\\n\\nArt. 3º. Este Decreto entra em vigor na data de sua publicação.\\n\\nMarechal Deodoro/AL, em 02 de julho de 2022.\\n\\nWALTER AVELINO DE ALCÂNTARA\\nPrefeito em Exercício\\n\\nPublicado por:\\nEdla Caroline de Sena Verçosa Bezerra\\n\\nCódigo Identificador:C8624AE9\",\n  \"data_publicacao\": \"2022-07-04\"\n}",
  "{\n  \"municipio\": \"OLHO D'ÁGUA DAS FLORES\",\n  \"id\": \"olho-d'agua-das-flores\",\n  \"cabecalho\": \"Alagoas , 04 de Julho de 2022   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IX | Nº 1829a - Edição Extraordinária \",\n  \"texto\": \"Alagoas , 04 de Julho de 2022   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IX | Nº 1829a - Edição Extraordinária \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE OLHO D'ÁGUA DAS FLORES\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRAÇÃO E\\n\\nPLANEJAMENTO\\nDECRETO Nº 13, DE 03 DE JULHO DE 2022\\n\\n\\nDeclara em situação anormal, caracterizada como\\nSITUAÇÃO DE EMERGÊNCIA, as áreas do\\nmunicípio afetadas por Chuvas Intensas –\\nCOBRADE: 1.3.2.1.4, e dá outras providências.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                6\\n\\n\\nO PREFEITO DO MUNICÍPIO DE OLHO D’ÁGUA DAS\\nFLORES, no uso de suas atribuições legais e nos termos do artigo 37\\nda Constituição Federal, e da Lei Orgânica Municipal; com\\nfundamento na Lei Federal nº 12.340, de 1º de dezembro de 2010,\\nalterada em partes pela Lei nº 12.983, de 02 de junho de 2014, na Lei\\nFederal nº 12.608, de 10 de abril de 2012, Decreto Federal nº 10.593,\\nde 24 de dezembro de 2020, no Decreto Federal nº 7.257, de 4 de\\nagosto de 2010, e na Portaria nº 260, de 02 de fevereiro de 2022, do\\nMinistério do Desenvolvimento Regional.\\n\\nConsiderando enxurradas ocorridas na zona rural do município,\\ncausando o bloqueio das vias que dão acesso à zona urbana deste\\nmunicípio, ocorridos nos últimos 60 (sessenta dias) que culminaram\\nna ocorrência de danos humanos, materiais e ambientais e\\nconsequentes prejuízos econômicos públicos e privados;\\n\\nConsiderando competir ao Município a preservação do bem-estar da\\npopulação nas regiões atingidas por eventos adversos causadores de\\ndesastres, para, em regime de cooperação, combater e minimizar os\\nefeitos das situações de anormalidade;\\n\\nConsiderando que a fundamentação deste ato, com o detalhamento\\ndo desastre, consta em Parecer Técnico da Defesa Civil do município\\nde Olho d’Água das Flores favorável à declaração da situação de\\nanormalidade.\\n\\nDECRETA:\\nArt. 1º. Fica declarada a existência de situação anormal provocada\\npor chuvas intensas – COBRADE: 1.3.2.1.4, caracterizada como\\nSITUAÇÃO DE EMERGÊNCIA, nas áreas comprovadamente\\nafetadas pelo desastre, conforme o Formulário de Informações do\\nDesastre (FIDE) registrado no Sistema Integrado de Informações\\nsobre Desastres (S2ID) pela Coordenadoria Municipal de Defesa\\nCivil.\\n\\nArt. 2º. Autoriza-se a mobilização de todos os órgãos municipais para\\natuarem sob a coordenação da Coordenadoria Municipal de Defesa\\nCivil, nas ações de resposta ao desastre e reabilitação do cenário.\\n\\nArt. 3º. Autoriza-se a convocação de voluntários para reforçar as\\nações de resposta ao desastre e a realização de campanhas de\\narrecadação de recursos junto às comunidades, com o objetivo de\\nfacilitar as ações de assistência à população afetada pelo desastre,\\ntudo sob a coordenação da Coordenadoria Municipal de Defesa Civil.\\n\\nArt. 4º. De acordo com o estabelecido nos Incisos XI e XXV do\\nartigo 5º da Constituição Federal, autoriza-se as autoridades\\nadministrativas e os agentes de defesa civil, diretamente responsáveis\\npelas ações de resposta aos desastres, em caso de risco iminente, a:\\n\\nI – penetrar nas casas, para prestar socorro ou para determinar a\\npronta evacuação;\\n\\nII – usar de propriedade particular, no caso de iminente perigo\\npúblico, assegurada ao proprietário indenização ulterior, se houver\\ndano.\\n\\nParágrafo único: Será responsabilizado o agente da defesa civil ou\\nautoridade administrativa que se omitir de suas obrigações,\\nrelacionadas com a segurança global da população.\\n\\nArt. 5º. De acordo com o estabelecido no art. 5º do Decreto-Lei nº\\n3.365, de 21 de junho de 1941, autoriza-se o início de processos de\\ndesapropriação, por utilidade pública, de propriedades particulares\\ncomprovadamente localizadas em áreas de risco intensificado de\\ndesastre.\\n\\n§1º. No processo de desapropriação, deverão ser consideradas a\\ndepreciação e a desvalorização que ocorrem em propriedades\\nlocalizadas em áreas inseguras.\\n\\n§2º. Sempre que possível essas propriedades serão trocadas por outras\\nsituadas em áreas seguras, e o processo de desmontagem das\\n\\nedificações e de reconstrução das mesmas, em locais seguros, será\\napoiado pela comunidade.\\n\\nArt. 6º. Com fulcro no Inciso VIII do Art. 75 da Lei nº 14.133, de 1º\\nde abril de 2021, sem prejuízo das disposições da Lei de\\nResponsabilidade Fiscal (LC 101/2000), é dispensável a licitação nos\\ncasos de emergência ou de calamidade pública, quando caracterizada\\nurgência de atendimento de situação que possa ocasionar prejuízo ou\\ncomprometer a continuidade dos serviços públicos ou a segurança de\\npessoas, obras, serviços, equipamentos e outros bens, públicos ou\\nparticulares, e somente para aquisição dos bens necessários ao\\natendimento da situação emergencial ou calamitosa e para as parcelas\\nde obras e serviços que possam ser concluídas no prazo máximo de 1\\n(um) ano, contado da data de ocorrência da emergência ou da\\ncalamidade, vedadas a prorrogação dos respectivos contratos e a\\nrecontratação de empresa já contratada com base no disposto no\\ncitado inciso.\\n\\nArt. 7º. Este Decreto entra em vigor na data de sua publicação,\\ndevendo vigorar pelo prazo de 180 (cento e oitenta) dias.\\n\\nOlho D’Água das Flores/AL, 03 de julho de 2022.\\n\\nJOSÉ LUIZ VASCONCELLOS DOS ANJOS\\nPrefeito\\n\\nPublicado por:\\nLuciana Silva Melo da Rocha\\n\\nCódigo Identificador:F1EC4401\",\n  \"data_publicacao\": \"2022-07-04\"\n}",
  "{\n  \"municipio\": \"PÃO DE AÇÚCAR\",\n  \"id\": \"pao-de-acucar\",\n  \"cabecalho\": \"Alagoas , 04 de Julho de 2022   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IX | Nº 1829a - Edição Extraordinária \",\n  \"texto\": \"Alagoas , 04 de Julho de 2022   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IX | Nº 1829a - Edição Extraordinária \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE PÃO DE AÇÚCAR\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO N.º 17, DE 02 DE JULHO DE 2022\\n\\n\\nDeclara em situação anormal, caracterizada como\\nSITUAÇÃO DE EMERGÊNCIA, as áreas do\\nmunicípio afetadas por Chuvas Intensas –\\nCOBRADE: 1.3.2.1.4, e dá outras providências.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE PÃO DE AÇÚCAR/AL, no\\nuso de suas atribuições legais, com fundamento na Lei Federal nº\\n12.340, de 1º de dezembro de 2010, alterada em partes pela Lei nº\\n12.983, de 02 de junho de 2014, na Lei Federal nº 12.608, de 10 de\\nabril de 2012, Decreto Federal nº 10.593, de 24 de dezembro de 2020,\\nno Decreto Federal nº 7.257, de 4 de agosto de 2010, e na Portaria nº\\n260, de 02 de fevereiro de 2022, do Ministério do Desenvolvimento\\nRegional, resolve:\\nCONSIDERANDO os inúmeros danos causados pelas chuvas\\nintensas que afetaram diversas localidades deste município ocorridas\\nentre os dias de 01 de julho de 2022 e 02 de julho de 2022, onde\\nelevaram o nível dos rios que cortam o município e culminaram no\\nrompimento de pontes, passagens molhadas, destruição de estradas\\nvicinais e na ocorrência de danos humanos, materiais e ambientais e\\nconsequentes prejuízos econômicos públicos e privados;\\nCONSIDERANDO competir ao Município a preservação do bem-\\nestar da população nas regiões atingidas por eventos adversos\\ncausadores de desastres, para, em regime de cooperação, combater e\\nminimizar os efeitos das situações de anormalidade;\\nCONSIDERANDO que a fundamentação deste ato, com o\\ndetalhamento do desastre, consta em Parecer Técnico da\\nCoordenadoria Municipal de Defesa Civil favorável à declaração da\\nsituação de anormalidade,\\nDECRETA:\\nArt. 1°. Fica declarada a existência de situação anormal provocada\\npor chuvas intensas – COBRADE: 1.3.2.1.4, caracterizada como\\nSITUAÇÃO DE EMERGÊNCIA, nas áreas comprovadamente\\nafetadas pelo desastre, conforme o Formulário de Informações do\\nDesastre (FIDE) registrado no Sistema Integrado de Informações\\nsobre Desastres (S2ID) pela Coordenadoria Municipal de Defesa\\nCivil.\\nArt. 2º. Autoriza-se a mobilização de todos os órgãos municipais para\\natuarem sob a coordenação da Coordenadoria Municipal de Defesa\\nCivil, nas ações de resposta ao desastre e reabilitação do cenário.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                7\\n\\n\\nArt. 3º. Autoriza-se a convocação de voluntários para reforçar as\\nações de resposta ao desastre e a realização de campanhas de\\narrecadação de recursos junto às comunidades, com o objetivo de\\nfacilitar as ações de assistência à população afetada pelo desastre,\\ntudo sob a coordenação da Coordenadoria Municipal de Defesa Civil.\\nArt. 4º. De acordo com o estabelecido nos Incisos XI e XXV do\\nartigo 5º da Constituição Federal, autoriza-se as autoridades\\nadministrativas e os agentes de defesa civil, diretamente responsáveis\\npelas ações de resposta aos desastres, em caso de risco iminente, a:\\nI – penetrar nas casas, para prestar socorro ou para determinar a\\npronta evacuação;\\nII – usar de propriedade particular, no caso de iminente perigo\\npúblico, assegurada ao proprietário indenização ulterior, se houver\\ndano.\\nParágrafo único: Será responsabilizado o agente da defesa civil ou\\nautoridade administrativa que se omitir de suas obrigações,\\nrelacionadas com a segurança global da população.\\nArt. 5º. De acordo com o estabelecido no art. 5º do Decreto-Lei nº\\n3.365, de 21 de junho de 1941, autoriza-se o início de processos de\\ndesapropriação, por utilidade pública, de propriedades particulares\\ncomprovadamente localizadas em áreas de risco intensificado de\\ndesastre.\\n§1º. No processo de desapropriação, deverão ser consideradas a\\ndepreciação e a desvalorização que ocorrem em propriedades\\nlocalizadas em áreas inseguras.\\n§2º. Sempre que possível essas propriedades serão trocadas por outras\\nsituadas em áreas seguras, e o processo de desmontagem das\\nedificações e de reconstrução das mesmas, em locais seguros, será\\napoiado pela comunidade.\\nArt. 6º. Com fulcro no Inciso VIII do Art. 75 da Lei nº 14.133, de 1º\\nde abril de 2021, sem prejuízo das disposições da Lei de\\nResponsabilidade Fiscal (LC 101/2000), é dispensável a licitação nos\\ncasos de emergência ou de calamidade pública, quando caracterizada\\nurgência de atendimento de situação que possa ocasionar prejuízo ou\\ncomprometer a continuidade dos serviços públicos ou a segurança de\\npessoas, obras, serviços, equipamentos e outros bens, públicos ou\\nparticulares, e somente para aquisição dos bens necessários ao\\natendimento da situação emergencial ou calamitosa e para as parcelas\\nde obras e serviços que possam ser concluídas no prazo máximo de 1\\n(um) ano, contado da data de ocorrência da emergência ou da\\ncalamidade, vedadas a prorrogação dos respectivos contratos e a\\nrecontratação de empresa já contratada com base no disposto no\\ncitado inciso.\\nArt. 7º. Este Decreto entra em vigor na data de sua publicação,\\ndevendo vigorar pelo prazo de 180 (cento e oitenta).\\n\\nDê-se ciência. Registre-se. Publique-se. Cumpra-se.\\n\\n\\nPão de Açúcar/AL, 02 de julho de 2022.\\n\\nJORGE SILVA DANTAS\\nPrefeito\\n\\nPublicado por:\\nRamon Santos Carvalho\\n\\nCódigo Identificador:D6DCC832\",\n  \"data_publicacao\": \"2022-07-04\"\n}",
  "{\n  \"municipio\": \"PAULO JACINTO\",\n  \"id\": \"paulo-jacinto\",\n  \"cabecalho\": \"Alagoas , 04 de Julho de 2022   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IX | Nº 1829a - Edição Extraordinária \",\n  \"texto\": \"Alagoas , 04 de Julho de 2022   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IX | Nº 1829a - Edição Extraordinária \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE PAULO JACINTO\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO MUNICIPAL\\n\\nDECRETO Nº 20 DE 03 DE JULHO DE 2022.\\n\\n\\nDeclara em situação anormal, caracterizada como\\nSITUAÇÃO DE EMERGÊNCIA, as áreas do\\nmunicípio afetadas por Chuvas Intensas –\\nCOBRADE: 1.3.2.1.4, e dá outras providências.\\n\\n\\nO Senhor FRANCISCO MANOEL FERREIRA FONTAN, Prefeito\\ndo Município de PAULO JACINTO/AL, no uso de suas atribuições\\nlegais, da Lei Orgânica Municipal, com fundamento na Lei Federal nº\\n12.340, de 1º de dezembro de 2010, alterada em partes pela Lei nº\\n12.983, de 02 de junho de 2014, na Lei Federal nº 12.608, de 10 de\\n\\nabril de 2012, Decreto Federal nº 10.593, de 24 de dezembro de 2020,\\nno Decreto Federal nº 7.257, de 4 de agosto de 2010, e na Portaria nº\\n260, de 02 de fevereiro de 2022, do Ministério do Desenvolvimento\\nRegional.\\nConsiderando as chuvas intensas ocorridas em 30/06, 01/07,\\n02/07/2022, que elevaram o nível do rio Paraíba e seus afluentes que\\ncortam o município e culminaram na ocorrência de danos humanos,\\nmateriais e ambientais e consequentes prejuízos econômicos públicos\\ne privados;\\nConsiderando competir ao Município a preservação do bem-estar da\\npopulação nas regiões atingidas por eventos adversos causadores de\\ndesastres, para, em regime de cooperação, combater e minimizar os\\nefeitos das situações de anormalidade;\\nConsiderando que a fundamentação deste ato, com o detalhamento\\ndo desastre, consta em Parecer Técnico da defesa civil municipal\\nfavorável à declaração da situação de anormalidade.\\n\\nConsiderando que o Estado de Alagoas já reconheceu a situação de\\nemergência do município de Paulo Jacinto por meio do decreto\\nestadual nº: 83.839 de 01/07/2022;\\n\\nDECRETA:\\nArt. 1o. Fica declarada a existência de situação anormal provocada\\npor chuvas intensas – COBRADE: 1.3.2.1.4, caracterizada como\\nSITUAÇÃO DE EMERGÊNCIA, nas áreas comprovadamente\\nafetadas pelo desastre, conforme o Formulário de Informações do\\nDesastre (FIDE) registrado no Sistema Integrado de Informações\\nsobre Desastres (S2ID) pela Coordenadoria Municipal de Defesa\\nCivil.\\nArt. 2º. Autoriza-se a mobilização de todos os órgãos municipais para\\natuarem sob a coordenação da Coordenadoria Municipal de Defesa\\nCivil, nas ações de resposta ao desastre e reabilitação do cenário.\\nArt. 3º. Autoriza-se a convocação de voluntários para reforçar as\\nações de resposta ao desastre e a realização de campanhas de\\narrecadação de recursos junto às comunidades, com o objetivo de\\nfacilitar as ações de assistência à população afetada pelo desastre,\\ntudo sob a coordenação da Coordenadoria Municipal de Defesa Civil.\\n\\nArt. 4º. Este Decreto entra em vigor na data de sua publicação,\\ndevendo vigorar pelo prazo de 180 (cento e oitenta) dias, podendo ser\\nrevogado de acordo com relatórios da coordenadoria municipal da\\ndefesa civil.\\n\\nREGISTRE-SE, PUBLIQUE-SE, CUMPRA-SE.\\n\\nGabinete do Prefeito, aos 03 de julho de 2022.\\n\\nFRANCISCO MANOEL FERREIRA FONTAN\\nPrefeito Municipal\\n\\nPublicado por:\\nJose Renato Candido da Silva\\n\\nCódigo Identificador:BAA24ADD\",\n  \"data_publicacao\": \"2022-07-04\"\n}",
  "{\n  \"municipio\": \"PILAR\",\n  \"id\": \"pilar\",\n  \"cabecalho\": \"Alagoas , 04 de Julho de 2022   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IX | Nº 1829a - Edição Extraordinária \",\n  \"texto\": \"Alagoas , 04 de Julho de 2022   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IX | Nº 1829a - Edição Extraordinária \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE PILAR\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRACAO\\n\\nDECRETO MUNICIPAL NO 34, DE 03 DE JULHO DE 2022 -\\nSITUAÇÃO DE EMERGÊNCIA\\n\\n\\nDeclara em situação anormal, caracterizada como\\nSITUAÇÃO DE EMERGÊNCIA, as áreas do\\nmunicípio afetadas por Chuvas Intensas –\\nCOBRADE: 1.3.2.1.4, e dá outras providências.\\n\\n\\nO Senhor Renato Rezende Rocha Filho, Prefeito do Município de\\nPilar/AL, no uso de suas atribuições legais, conferidas pela Lei\\nOrgânica Municipal, com fundamento na Lei Federal nº 12.340, de 1º\\nde dezembro de 2010, alterada em partes pela Lei nº 12.983, de 02 de\\njunho de 2014, na Lei Federal nº 12.608, de 10 de abril de 2012,\\nDecreto Federal nº 10.593, de 24 de dezembro de 2020, no Decreto\\nFederal nº 7.257, de 4 de agosto de 2010, e na Portaria nº 260, de 02\\nde fevereiro de 2022, do Ministério do Desenvolvimento Regional.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                8\\n\\n\\nConsiderando as chuvas intensas que assolam o Município de Pilar e\\nos Municípios banhados pelo Rio Paraíba do Meio, ocorridas\\nprecipuamente nos dias 01 e 02 de Julho de 2022, que, além de\\nelevarem o nível da Lagoa Manguaba (afluente), culminou em\\nalagamentos e na ocorrência de danos humanos, materiais e\\nambientais e consequentes prejuízos econômicos públicos e privados;\\n\\nConsiderando competir ao Município a preservação do bem-estar da\\npopulação nas regiões atingidas por eventos adversos causadores de\\ndesastres, para, em regime de cooperação, combater e minimizar os\\nefeitos das situações de anormalidade;\\n\\nConsiderando que a fundamentação deste ato, com o detalhamento\\ndo desastre, consta em Parecer Técnico Secretaria de Proteção e\\nDefesa Civil do Município de Pilar favorável à declaração da situação\\nde anormalidade.\\n\\nDECRETA:\\n\\nArt. 1o. Fica declarada a existência de situação anormal provocada\\npor chuvas intensas – COBRADE: 1.3.2.1.4, caracterizada como\\nSITUAÇÃO DE EMERGÊNCIA, nas áreas comprovadamente\\nafetadas pelo desastre, conforme o Formulário de Informações do\\nDesastre (FIDE) registrado no Sistema Integrado de Informações\\nsobre Desastres (S2ID) pela Secretaria de Proteção e Defesa Civil do\\nMunicípio de Pilar.\\n\\nArt. 2º. Autoriza-se a mobilização de todos os órgãos municipais para\\natuarem sob a coordenação da Secretaria de Proteção e Defesa Civil\\ndo Município de Pilar, nas ações de resposta ao desastre e reabilitação\\ndo cenário.\\n\\nArt. 3º. Autoriza-se a convocação de voluntários para reforçar as\\nações de resposta ao desastre e a realização de campanhas de\\narrecadação de recursos junto às comunidades, com o objetivo de\\nfacilitar as ações de assistência à população afetada pelo desastre,\\ntudo sob a coordenação da Secretaria de Proteção e Defesa Civil do\\nMunicípio de Pilar.\\n\\nArt. 4º. De acordo com o estabelecido nos Incisos XI e XXV do\\nartigo 5º da Constituição Federal, autoriza-se as autoridades\\nadministrativas e os agentes de defesa civil, diretamente responsáveis\\npelas ações de resposta aos desastres, em caso de risco iminente, a:\\nI – penetrar nas casas, para prestar socorro ou para determinar a\\npronta evacuação;\\nII – usar de propriedade particular, no caso de iminente perigo\\npúblico, assegurada ao proprietário indenização ulterior, se houver\\ndano.\\nParágrafo único: Será responsabilizado o agente da defesa civil ou\\nautoridade administrativa que se omitir de suas obrigações,\\nrelacionadas com a segurança global da população.\\n\\nArt. 5º. De acordo com o estabelecido no art. 5º do Decreto-Lei nº\\n3.365, de 21 de junho de 1941, autoriza-se o início de processos de\\ndesapropriação, por utilidade pública, de propriedades particulares\\ncomprovadamente localizadas em áreas de risco intensificado de\\ndesastre.\\n§1º. No processo de desapropriação, deverão ser consideradas a\\ndepreciação e a desvalorização que ocorrem em propriedades\\nlocalizadas em áreas inseguras.\\n§2º. Sempre que possível essas propriedades serão trocadas por outras\\nsituadas em áreas seguras, e o processo de desmontagem das\\nedificações e de reconstrução das mesmas, em locais seguros, será\\napoiado pela comunidade.\\n\\nArt. 6º. Com fulcro no inciso IV, art. 24 da Lei nº 8.666, de 21 de\\njunho de 1993, sem prejuízo das disposições da Lei de\\nResponsabilidade Fiscal (LC 101/2000), é dispensável a licitação nos\\ncasos de emergência ou de calamidade pública, quando caracterizada\\nurgência de atendimento de situação que possa ocasionar prejuízo ou\\ncomprometer a continuidade dos serviços públicos ou a segurança de\\npessoas, obras, serviços, equipamentos e outros bens, públicos ou\\nparticulares, e somente para aquisição dos bens necessários ao\\natendimento da situação emergencial ou calamitosa e para as parcelas\\n\\nde obras e serviços que possam ser concluídas no prazo máximo de\\n180 (cento e oitenta) dias, contado da data de ocorrência da\\nemergência ou da calamidade, vedadas a prorrogação dos respectivos\\ncontratos e a recontratação de empresa já contratada com base no\\ndisposto no citado inciso.\\n\\nArt. 7º. Este Decreto entra em vigor na data de sua publicação,\\ndevendo vigorar pelo prazo de 180 (cento e oitenta) dias.\\n\\nREGISTRE-SE, PUBLIQUE-SE, CUMPRA-SE.\\n\\nPrefeitura Municipal de Pilar/AL, em 03 de julho de 2022.\\n\\nRENATO REZENDE ROCHA FILHO\\nPrefeito\\n\\nPublicado por:\\nSérgio Lira de Oliveira\\n\\nCódigo Identificador:F0FBBAF4\",\n  \"data_publicacao\": \"2022-07-04\"\n}",
  "{\n  \"municipio\": \"PORTO DE PEDRAS\",\n  \"id\": \"porto-de-pedras\",\n  \"cabecalho\": \"Alagoas , 04 de Julho de 2022   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IX | Nº 1829a - Edição Extraordinária \",\n  \"texto\": \"Alagoas , 04 de Julho de 2022   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IX | Nº 1829a - Edição Extraordinária \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE PORTO DE PEDRAS\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº. 09, DE 02 DE JULHO DE 2022\\n\\n\\nDECRETA SITUAÇÃO/ESTADO DE\\nCALAMIDADE PÚBLICA NO MUNICÍPIO DE\\nPORTO DE PEDRAS EM VIRTUDE DAS FORTES\\nCHUVAS QUE AFETARAM A REGIÃO AS\\nQUAIS OCASIONARAM DESASTRES NO\\nMUNICÍPIO.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE PORTO DE PEDRAS,\\nESTADO DE ALAGOAS, no uso de suas atribuições legais e\\nconstitucionais, faz saber que:\\n\\nCONSIDERANDO as fortes chuvas que abateram o município de\\nPorto de Pedras e em toda a Região Norte do Estado de Alagoas e\\nvêm causando enorme prejuízo à população;\\n\\nCONSIDERANDO os danos causados pelas chuvas, inclusive o\\ndeslizamento de encostas e a iminência de desabamento de\\nresidências, gerando a necessidade de salvaguardar a incolumidade de\\nfamílias, especialmente os residentes na zona rural;\\n\\nCONSIDERANDO que a força da natureza vem acarretando uma\\nsérie de deslizamentos e inundações em diversas localidades,\\ninclusive os acessos à zona rural e assentamentos do município;\\n\\nCONSIDERANDO que conforme informações divulgadas pelo\\nInstituto Nacional de Meteorologia (INMET), o Município de Porto\\nde Pedras registrou o maior volume de chuvas para o mês de junho em\\ntodo o Brasil (524,9 milímetros, volume 55% maior que o esperado\\npara todo o mês), sendo este um dado alarmante.\\n\\nDECRETA:\\n\\nArt. 1º. Fica decretado ESTADO DE CALAMIDADE PÚBLICA\\nno Município de Porto de Pedras, conforme Lei Federal nº 12.608, de\\n10 de abril de 2012 e Instrução Normativa nº 2, de 20 de dezembro de\\n2016, enquanto perdurarem os efeitos da precipitação pluviométrica\\nocorrida na região, em virtude das fortes chuvas no município e\\ndemais regiões.\\n\\nArt. 2º. Autoriza-se a mobilização de todos os Órgãos municipais\\npara atuarem sob a Coordenação do órgão municipal de Proteção e\\nDefesa Civil e sob a orientação do Gabinete de Crise municipal, em\\nperíodo integral, nas ações de resposta ao desastre e reabilitação do\\ncenário municipal.\\n\\nArt. 3º. Atendendo o que determina o Decreto Estadual nº 82.871, de\\n25 de maio de 2022, este município segue em harmonia, respeitando\\nas determinações e orientações do Governo Estadual e seus Órgãos da\\nDefesa Civil.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                9\\n\\n\\nArt. 4º. De acordo com o estabelecido nos incisos XI e XXV do\\nartigo 5º da Constituição Federal, autorizam-se as autoridades\\nadministrativas, diretamente responsáveis pelas ações de resposta aos\\ndesastres, em caso de risco iminente, a:\\n\\nI – adentrar nas casas para prestar socorro ou para determinar a\\nevacuação imediata; e\\nII – usar de propriedade particular, no caso de iminente perigo\\npúblico, assegurada ao proprietário indenização ulterior, se houver\\ndano.\\n\\nParágrafo Único. Será responsabilizado o agente público que se\\nomitir de suas obrigações e de seu dever de prestar socorro.\\n\\nArt. 5º. Com base no inciso IV, art.24 da Lei Federal nº 8.666/93, e\\nsem prejuízo das restrições da Lei de Responsabilidade Fiscal (LC\\n101/2000), ficam dispensados de licitação os contratos de aquisição de\\nbens necessários às atividades de resposta ao desastre, de prestação de\\nserviços e de obras relacionadas com a reabilitação dos cenários dos\\ndesastres, desde que possam ser concluídas no prazo máximo de 180\\n(cento e oitenta) dias consecutivos e ininterruptos, contados a partir da\\ncaracterização do desastre.\\n\\nParágrafo Único. É vedada a prorrogação dos respectivos contratos.\\n\\nArt. 6º. Este Decreto em vigor na data da sua publicação.\\n\\nRegistre-se. Publique-se.\\n\\nPorto de Pedras/AL, 02 de julho de 2022.\\n\\nCARLOS HENRIQUE VILELA DE VASCONCELOS\\nPrefeito de Porto de Pedras/AL\\n\\nDeclaração de Publicação\\n\\nEste Decreto foi registrado e publicado na Secretaria Municipal de\\nAdministração do Município de Porto de Pedras em 04 de julho de\\n2022.\\n\\nMARCELO HENRIQUE VILELA LOUREIRO DE\\nVASCONCELOS\\nSecretário Municipal de Administração\\n\\nPublicado por:\\nJoão Ricardo Barbosa Julião\\n\\nCódigo Identificador:0461F512\",\n  \"data_publicacao\": \"2022-07-04\"\n}",
  "{\n  \"municipio\": \"QUEBRANGULO\",\n  \"id\": \"quebrangulo\",\n  \"cabecalho\": \"Alagoas , 04 de Julho de 2022   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IX | Nº 1829a - Edição Extraordinária \",\n  \"texto\": \"Alagoas , 04 de Julho de 2022   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IX | Nº 1829a - Edição Extraordinária \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE QUEBRANGULO\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO MUNICIPAL Nº 12/2022, DE 02 DE JULHO DE\\n2022\\n\\n\\nDECRETA SITUAÇÃO EMERGENCIAL NO\\nMUNICÍPIO DE QUEBRANGULO, EM VIRTUDE\\nDAS FORTES CHUVAS - COBRADE: 1.2.2.0.0, E\\nDÁ OUTRAS PROVIDÊNCIAS.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE QUEBRANGULO/AL, no\\nuso de suas atribuições legais, conferidas nos termos da Lei Orgânica\\nMunicipal, com fundamento na Lei Federal nº 12.340, de 1º de\\ndezembro de 2010, alterada em partes pela Lei nº 12.983, de 02 de\\njunho de 2014, na Lei Federal nº 12.608, de 10 de abril de 2012,\\nDecreto Federal nº 10.593, de 24 de dezembro de 2020, no Decreto\\nFederal nº 7.257, de 4 de agosto de 2010, e na Portaria nº 260, de 02\\nde fevereiro de 2022, do Ministério do Desenvolvimento Regional.\\n\\nCONSIDERANDO as fortes chuvas que assolaram município de\\nQuebrangulo durante a madrugada do dia 1º de julho de 2022,\\nperdurando durante todo o dia 02 de julho de 2022, caracterizando\\ndesastre com ENXURRADAS, CHUVAS INTENSAS E\\nALAGAMENTOS, que acarretaram inúmeros prejuízos humanos e\\nmateriais aos munícipes;\\n\\nCONSIDERANDO competir ao Município a preservação do bem-\\nestar da população nas regiões atingidas por eventos adversos\\ncausadores de desastres, para, em regime de cooperação, combater e\\nminimizar os efeitos das situações de anormalidade;\\n\\nCONSIDERANDO que a fundamentação deste ato, com o\\ndetalhamento do desastre, consta em Parecer Técnico da Defesa Civil\\nMunicipal, favorável à declaração da situação de anormalidade.\\n\\nDECRETA:\\n\\nArt. 1º. Fica declarada a existência de situação anormal provocada\\npor chuvas intensas – COBRADE: 1.2.2.0.0, caracterizada como\\nSITUAÇÃO DE EMERGÊNCIA, nas áreas comprovadamente\\nafetadas pelo desastre, conforme o Formulário de Informações do\\nDesastre (FIDE) registrado no Sistema Integrado de Informações\\nsobre Desastres (S2ID) pela Coordenadoria Municipal de Defesa\\nCivil.\\n\\nArt. 2º. Autoriza-se a mobilização de todos os órgãos municipais para\\natuarem sob a coordenação da Coordenadoria Municipal de Defesa\\nCivil, nas ações de resposta ao desastre e reabilitação do cenário.\\n\\nArt. 3º. Autoriza-se a convocação de voluntários para reforçar as\\nações de resposta ao desastre e a realização de campanhas de\\narrecadação de recursos junto às comunidades, com o objetivo de\\nfacilitar as ações de assistência à população afetada pelo desastre,\\ntudo sob a coordenação da Coordenadoria Municipal de Defesa Civil.\\n\\nArt. 4º. Fica autorizado, em conformidade com o estabelecido nos\\nincisos XI e XXV do art. 5º da Constituição Federal, aos agentes de\\nDefesa Civil e autoridades administrativas diretamente responsáveis\\npelas ações de resposta aos desastres, em caso de risco iminente, a:\\n\\nI - penetrar nas casas, para prestar socorro ou para determinar a pronta\\nevacuação; e,\\n\\nII – usar de propriedade particular, no caso de iminente perigo\\npúblico, assegurada ao proprietário indenização ulterior, se houver\\ndano.\\n\\nParágrafo único. Será responsabilizado o agente da Defesa Civil ou\\nautoridade administrativa que se omitir de suas obrigações,\\nrelacionadas com a segurança global da população.\\n\\nArt. 5º. De acordo com o estabelecido no art. 5º do Decreto-Lei nº\\n3.365, de 21 de junho de 1941, autoriza-se o início de processos de\\ndesapropriação, por utilidade pública, de propriedades particulares\\ncomprovadamente localizadas em áreas de risco intensificado de\\ndesastre.\\n\\n§1º. No processo de desapropriação, deverão ser consideradas a\\ndepreciação e a desvalorização que ocorrem em propriedades\\nlocalizadas em áreas inseguras.\\n\\n§2º. Sempre que possível essas propriedades serão trocadas por outras\\nsituadas em áreas seguras, e o processo de desmontagem das\\nedificações e de reconstrução das mesmas, em locais seguros, será\\napoiado pela comunidade.\\n\\nArt. 6º. Com fulcro no Inciso VIII do Art. 75 da Lei nº 14.133, de 1º\\nde abril de 2021, sem prejuízo das disposições da Lei de\\nResponsabilidade Fiscal (LC 101/2000), é dispensável a licitação nos\\ncasos de emergência ou de calamidade pública, quando caracterizada\\nurgência de atendimento de situação que possa ocasionar prejuízo ou\\ncomprometer a continuidade dos serviços públicos ou a segurança de\\npessoas, obras, serviços, equipamentos e outros bens, públicos ou\\nparticulares, e somente para aquisição dos bens necessários ao\\natendimento da situação emergencial ou calamitosa e para as parcelas\\nde obras e serviços que possam ser concluídas no prazo máximo de 1\\n(um) ano, contado da data de ocorrência da emergência ou da\\ncalamidade, vedadas a prorrogação dos respectivos contratos e a\\nrecontratação de empresa já contratada com base no disposto no\\ncitado inciso.\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                10\\n\\n\\nArt. 7º. Este Decreto entra em vigor na data de sua publicação,\\ndevendo vigorar pelo prazo de 180 (cento e oitenta) dias.\\n\\nQuebrangulo/AL, 02 de julho de 2022.\\n\\nMARCELO RICARDO VASCONCELOS LIMA\\nPrefeito\\n\\nPublicado por:\\nEmerson de Souza Jatobá\\n\\nCódigo Identificador:1BAAD4A3\",\n  \"data_publicacao\": \"2022-07-04\"\n}",
  "{\n  \"municipio\": \"RIO LARGO\",\n  \"id\": \"rio-largo\",\n  \"cabecalho\": \"Alagoas , 04 de Julho de 2022   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IX | Nº 1829a - Edição Extraordinária \",\n  \"texto\": \"Alagoas , 04 de Julho de 2022   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IX | Nº 1829a - Edição Extraordinária \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE RIO LARGO\\n\\n\\nSECRETARIA MUNICIPAL GERAL DE GOVERNO\\n\\nDECRETO\\n\\nDECRETO nº 029, de 02 de julho de 2022.\\n\\n\\nDECLARA SITUAÇÃO DE EMERGÊNCIA NAS\\nÁREAS DO MUNICÍPIO AFETADAS PELAS\\nCHUVAS INTENSAS – CONFORME\\nINSTRUÇÕES NORMATIVAS DA PORTARIA N°\\n260, DE 2 DE FEVEREIRO DE 2022, DO\\nMINISTÉRIO DE DESENVOLVIMENTO\\nREGIONAL E NORMAS CORRELATAS -\\nCOBRADE 1.3.2.1.4.\\n\\n\\nO PREFEITO do Município de Rio Largo, no desempenho regular\\nde suas atribuições que lhe são conferidas pelo Artigo 49, Inciso IV,\\nda Lei Orgânica do Município de Rio Largo, em conformidade as\\ndisposições Constitucionais e correlatas, com fundamento na Lei\\nFederal de n° 12.340, de 1° de Dezembro de 2010, alterada em partes\\npela Lei n° 12.983, de 02 de Junho de 2014, na Lei Federal de n°\\n12.608, de 10 de Abril de 2012, Decreto Federal n° 10.593, de 24 de\\nDezembro de 2020, no Decreto Federal n° 7.257, de 4 de Agosto de\\n2012, e Portaria n° 260, de 2 de Fevereiro de 2022, do Ministério de\\nDesenvolvimento Regional;\\nConsiderando as chuvas intensas que atingiram a Cidade de Rio\\nLargo, com índice pluviométrico de 202mm (duzentos e dois), entre\\nos dias 01 e 02 de Julho do corrente ano, em território urbano e rural,\\ncom mais de 24h (vinte e quatro horas) de chuvas intensas;\\nConsiderando Ser a competência do Município com a preservação do\\nbem-estar da população nas regiões atingidas, cuja responsabilidade é\\nde diminuir os efeitos da situação calamitosa;\\nConsiderando os danos físicos e materiais causados à população pelo\\nfenômeno, ainda mais aos que encontram-se desabrigados e/ou\\ndesalojados;\\nConsiderando O Parecer da Defesa Civil Municipal, quanto ao risco\\nde deslizamentos, desabamentos e demais eventos da natureza que\\ngeram a urgente necessidade de salvaguardar as famílias das Zonas\\nUrbana e Rural, conforme Formulário de Informações do Desastre\\n(FIDE), registrado no Sistema Integrado de Informações e Desastres\\n(S2ID);\\nDECRETA:\\nArt. 1º. Fica decretada a SITUAÇÃO DE EMERGÊNCIA em todo\\no território do Município de Rio Largo, Alagoas, em virtude das fortes\\nchuvas que assolam esta Urbe, sobrevindo danos classificados e\\ncodificados ao importe de 1, 2 e 3, conforme Portaria n° 260, de 2 de\\nFevereiro de 2022, do Ministério do Desenvolvimento Regional, bem\\ncomo Classificação e Codificação Brasileira de Desastres 1.3.2.1.4;\\nArt. 2º. Ficam convocados todos os Órgãos Municipais,\\nespecialmente as Secretarias de Defesa Civil e Assistência Social,\\npara atuarem em ação conjunta, ordenada e em período integral, sob a\\ncoordenação do Prefeito Municipal, nas ações de resposta ao desastre\\ne a reabilitação social das áreas atingidas;\\nArt. 3º. De acordo com o estabelecido nos incisos XI e XXV do\\nartigo 5º da Constituição Federal, autorizam-se as autoridades\\nadministrativas e os agentes de defesa civil, diretamente responsáveis\\npelas ações de resposta aos desastres, em caso de risco iminente, a:\\nI – penetrar nas casas, para prestar socorro ou para determinar a\\npronta evacuação;\\n\\nII – usar de propriedade particular, no caso de iminente perigo\\npúblico, assegurada ao proprietário indenização ulterior, se houver\\ndano;\\nIII – proceder o alojamento e acolhimento de desabrigados\\nprovisoriamente, em Escolas da Rede Pública Municipal.\\nParágrafo único. Será responsabilizado o agente da defesa civil ou\\nautoridade administrativa que se omitir de suas obrigações,\\nrelacionadas com a segurança global da população.\\nArt. 4°. Em função das fortes chuvas, ficam suspensas as aulas em\\ntodas as escolas da rede municipal pelas próximas 48h (quarenta e\\noito) horas, salvo disposição ulterior.\\nArt. 5°. Este Decreto entra em vigor na data de sua publicação,\\nrevogadas as demais disposições em contrário.\\n\\nRio Largo/AL, 02 de Julho de 2022.\\n\\nGILBERTO GONÇALVES DA SILVA\\nPrefeito Municipal de Rio Largo/AL\\n\\nPublicado por:\\nAlbert Ludovico de Almeida Lima\\nCódigo Identificador:0FA9D651\",\n  \"data_publicacao\": \"2022-07-04\"\n}",
  "{\n  \"municipio\": \"SANTANA DO MUNDAÚ\",\n  \"id\": \"santana-do-mundau\",\n  \"cabecalho\": \"Alagoas , 04 de Julho de 2022   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IX | Nº 1829a - Edição Extraordinária \",\n  \"texto\": \"Alagoas , 04 de Julho de 2022   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IX | Nº 1829a - Edição Extraordinária \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE SANTANA DO MUNDAÚ\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 95 DE 02 DE JULHO DE 2022.\\n\\n\\nDeclara em situação anormal, caracterizada como\\nSITUAÇÃO DE EMERGÊNCIA, as áreas do\\nmunicípio afetadas por Chuvas Intensas –\\nCOBRADE: 1.3.2.1.4, e dá outras providências.\\n\\n\\nO Senhor Prefeito Arthur da Purificação Freitas Lopes do\\nMunicípio de Santana do Mundau - Alagoas, no uso de suas\\natribuições legais, conferidas nos termos da Lei Orgânica Municipal,\\ncom fundamento na Lei Federal nº 12.340, de 1º de dezembro de\\n2010, alterada em partes pela Lei nº 12.983, de 02 de junho de 2014,\\nna Lei Federal nº 12.608, de 10 de abril de 2012, Decreto Federal nº\\n10.593, de 24 de dezembro de 2020, no Decreto Federal nº 7.257, de 4\\nde agosto de 2010, e na Portaria nº 260, de 02 de fevereiro de 2022,\\ndo Ministério do Desenvolvimento Regional.\\nConsiderando as chuvas intensas, com inundação e alagamentos, que\\natingiram o Município de Santana do Mundau no dia 02 de julho de\\n2022, com precipitação pluviométrica acelerada em poucas horas que\\nas chuvas intensas ocorridas, elevaram o nível do rio que corta o\\nmunicípio e culminaram na ocorrência de danos humanos, materiais e\\nambientais e consequentes prejuízos econômicos públicos e privados;\\nConsiderando competir ao Município a preservação do bem-estar da\\npopulação nas regiões atingidas por eventos adversos causadores de\\ndesastres, para, em regime de cooperação, combater e minimizar os\\nefeitos das situações de anormalidade;\\nConsiderando que a fundamentação deste ato, com o detalhamento\\ndo desastre, consta em Parecer Técnico da Defesa Civil Municipal,\\nfavorável à declaração da situação de anormalidade.\\nDECRETA:\\nArt. 1o. Fica declarada a existência de situação anormal provocada\\npor chuvas intensas – COBRADE: 1.3.2.1.4, caracterizada como\\nSITUAÇÃO DE EMERGÊNCIA, nas áreas comprovadamente\\nafetadas pelo desastre, conforme o Formulário de Informações do\\nDesastre (FIDE) registrado no Sistema Integrado de Informações\\nsobre Desastres (S2ID) pela Coordenadoria Municipal de Defesa\\nCivil.\\nArt. 2º. Autoriza-se a mobilização de todos os órgãos municipais para\\natuarem sob a coordenação da Coordenadoria Municipal de Defesa\\nCivil, nas ações de resposta ao desastre e reabilitação do cenário.\\nArt. 3º. Autoriza-se a convocação de voluntários para reforçar as\\nações de resposta ao desastre e a realização de campanhas de\\narrecadação de recursos junto às comunidades, com o objetivo de\\nfacilitar as ações de assistência à população afetada pelo desastre,\\ntudo sob a coordenação da Coordenadoria Municipal de Defesa Civil.\\nArt. 4º. De acordo com o estabelecido nos Incisos XI e XXV do\\nartigo 5º da Constituição Federal, autoriza-se as autoridades\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                11\\n\\n\\nadministrativas e os agentes de defesa civil, diretamente responsáveis\\npelas ações de resposta aos desastres, em caso de risco iminente, a:\\nI – penetrar nas casas, para prestar socorro ou para determinar a\\npronta evacuação;\\nII – usar de propriedade particular, no caso de iminente perigo\\npúblico, assegurada ao proprietário indenização ulterior, se houver\\ndano.\\nParágrafo único: Será responsabilizado o agente da defesa civil ou\\nautoridade administrativa que se omitir de suas obrigações,\\nrelacionadas com a segurança global da população.\\nArt. 5º. De acordo com o estabelecido no art. 5º do Decreto-Lei nº\\n3.365, de 21 de junho de 1941, autoriza-se o início de processos de\\ndesapropriação, por utilidade pública, de propriedades particulares\\ncomprovadamente localizadas em áreas de risco intensificado de\\ndesastre.\\n§1º. No processo de desapropriação, deverão ser consideradas a\\ndepreciação e a desvalorização que ocorrem em propriedades\\nlocalizadas em áreas inseguras.\\n§2º. Sempre que possível essas propriedades serão trocadas por outras\\nsituadas em áreas seguras, e o processo de desmontagem das\\nedificações e de reconstrução das mesmas, em locais seguros, será\\napoiado pela comunidade.\\nArt. 6º. Com fulcro no Inciso VIII do Art. 75 da Lei nº 14.133, de 1º\\nde abril de 2021, sem prejuízo das disposições da Lei de\\nResponsabilidade Fiscal (LC 101/2000), é dispensável a licitação nos\\ncasos de emergência ou de calamidade pública, quando caracterizada\\nurgência de atendimento de situação que possa ocasionar prejuízo ou\\ncomprometer a continuidade dos serviços públicos ou a segurança de\\npessoas, obras, serviços, equipamentos e outros bens, públicos ou\\nparticulares, e somente para aquisição dos bens necessários ao\\natendimento da situação emergencial ou calamitosa e para as parcelas\\nde obras e serviços que possam ser concluídas no prazo máximo de 1\\n(um) ano, contado da data de ocorrência da emergência ou da\\ncalamidade, vedadas a prorrogação dos respectivos contratos e a\\nrecontratação de empresa já contratada com base no disposto no\\ncitado inciso.\\nArt. 7º. Este Decreto entra em vigor na data de sua publicação,\\ndevendo vigorar pelo prazo de 180 (cento e oitenta) dias.\\n\\nREGISTRE-SE, PUBLIQUE-SE, CUMPRA-SE.\\n\\nARTHUR DA PURIFICAÇÃO FREITAS LOPES\\nPrefeito Municipal\\n\\nPublicado por:\\nThiago de Farias Cunha Seixas\\n\\nCódigo Identificador:C4AC1F2E\",\n  \"data_publicacao\": \"2022-07-04\"\n}",
  "{\n  \"municipio\": \"SATUBA\",\n  \"id\": \"satuba\",\n  \"cabecalho\": \"Alagoas , 04 de Julho de 2022   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IX | Nº 1829a - Edição Extraordinária \",\n  \"texto\": \"Alagoas , 04 de Julho de 2022   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IX | Nº 1829a - Edição Extraordinária \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE SATUBA\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO NO 08, DE 03 DE JULHO DE 2022.\\n\\n\\nDeclara em situação anormal, caracterizada como\\nSITUAÇÃO DE EMERGÊNCIA, as áreas do\\nmunicípio de Satuba/AL, afetadas por Chuvas\\nIntensas – COBRADE: 1.3.2.1.4, e dá outras\\nprovidências.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE SATUBA, ESTADO DE\\nALAGOAS, no uso de suas atribuições legais, conferidas pela Lei\\nOrgânica Municipal, em conformidade as disposições constitucionais\\ne correlatas, com fundamento na Lei Federal nº 12.340, de 1º de\\ndezembro de 2010, alterada em partes pela Lei nº 12.983, de 02 de\\njunho de 2014, na Lei Federal nº 12.608, de 10 de abril de 2012,\\nDecreto Federal nº 10.593, de 24 de dezembro de 2020, no Decreto\\nFederal nº 7.257, de 4 de agosto de 2010, e na Portaria nº 260, de 02\\nde fevereiro de 2022, do Ministério do Desenvolvimento Regional.\\n\\nCONSIDERANDO as fortes chuvas contínuas registradas no\\nMunicípio de Satuba/AL no decorrer dos dias 01 e 02 de julho e que\\nbem causando enorme prejuízo para a população.\\nCONSIDERANDO os danos causados pelas chuvas, que inclusive,\\nelevaram o nível do rio que corta o município e culminaram na\\n\\nocorrência de danos humanos, materiais e ambientais e consequentes\\nprejuízos econômicos públicos e privados;\\n\\nCONSIDERANDO competir ao Município a preservação do bem-\\nestar da população nas regiões atingidas por eventos adversos\\ncausadores de desastres, para, em regime de cooperação, combater e\\nminimizar os efeitos das situações de anormalidade;\\n\\nCONSIDERANDO que, em decorrência dos danos, diversas famílias\\nestão desabrigadas e desprovidas de uma estrutura digna que lhes\\npermita a subsistência;\\n\\nCONSIDERANDO que a fundamentação deste ato, com o\\ndetalhamento do desastre, consta em Parecer Técnico da Defesa Civil\\nMunicipal, favorável à declaração da situação de anormalidade.\\n\\nDECRETA:\\n\\nArt. 1o. Fica declarada a existência de situação anormal provocada\\npor chuvas intensas – COBRADE: 1.3.2.1.4, caracterizada como\\nSITUAÇÃO DE EMERGÊNCIA, nas áreas comprovadamente\\nafetadas pelo desastre, conforme o Formulário de Informações do\\nDesastre (FIDE) registrado no Sistema Integrado de Informações\\nsobre Desastres (S2ID) pela Coordenadoria Municipal de Defesa\\nCivil.\\n\\nArt. 2º. Autoriza-se a mobilização de todos os órgãos municipais para\\natuarem sob a coordenação da Coordenadoria Municipal de Defesa\\nCivil, nas ações de resposta ao desastre e reabilitação do cenário.\\n\\nArt. 3º. Autoriza-se a convocação de voluntários para reforçar as\\nações de resposta ao desastre e a realização de campanhas de\\narrecadação de recursos junto às comunidades, com o objetivo de\\nfacilitar as ações de assistência à população afetada pelo desastre,\\ntudo sob a coordenação da Coordenadoria Municipal de Defesa Civil.\\n\\nArt. 4º. De acordo com o estabelecido nos Incisos XI e XXV do\\nartigo 5º da Constituição Federal, autoriza-se as autoridades\\nadministrativas e os agentes de defesa civil, diretamente responsáveis\\npelas ações de resposta aos desastres, em caso de risco iminente, a:\\n\\nI – penetrar nas casas, para prestar socorro ou para determinar a\\npronta evacuação;\\n\\nII – usar de propriedade particular, no caso de iminente perigo\\npúblico, assegurada ao proprietário indenização ulterior, se houver\\ndano.\\n\\nParágrafo único: Será responsabilizado o agente da defesa civil ou\\nautoridade administrativa que se omitir de suas obrigações,\\nrelacionadas com a segurança global da população.\\n\\nArt. 5º. De acordo com o estabelecido no art. 5º do Decreto-Lei nº\\n3.365, de 21 de junho de 1941, autoriza-se o início de processos de\\ndesapropriação, por utilidade pública, de propriedades particulares\\ncomprovadamente localizadas em áreas de risco intensificado de\\ndesastre.\\n\\n§1º. No processo de desapropriação, deverão ser consideradas a\\ndepreciação e a desvalorização que ocorrem em propriedades\\nlocalizadas em áreas inseguras.\\n\\n§2º. Sempre que possível essas propriedades serão trocadas por outras\\nsituadas em áreas seguras, e o processo de desmontagem das\\nedificações e de reconstrução das mesmas, em locais seguros, será\\napoiado pela comunidade.\\n\\nArt. 6º. Com fulcro no Inciso VIII do Art. 75 da Lei nº 14.133, de 1º\\nde abril de 2021, sem prejuízo das disposições da Lei de\\nResponsabilidade Fiscal (LC 101/2000), é dispensável a licitação nos\\ncasos de emergência ou de calamidade pública, quando caracterizada\\nurgência de atendimento de situação que possa ocasionar prejuízo ou\\ncomprometer a continuidade dos serviços públicos ou a segurança de\\npessoas, obras, serviços, equipamentos e outros bens, públicos ou\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                12\\n\\n\\nparticulares, e somente para aquisição dos bens necessários ao\\natendimento da situação emergencial ou calamitosa e para as parcelas\\nde obras e serviços que possam ser concluídas no prazo máximo de 1\\n(um) ano, contado da data de ocorrência da emergência ou da\\ncalamidade, vedadas a prorrogação dos respectivos contratos e a\\nrecontratação de empresa já contratada com base no disposto no\\ncitado inciso.\\n\\nArt. 7º. Este Decreto entra em vigor na data de sua publicação,\\ndevendo vigorar pelo prazo de 180 (cento e oitenta) dias.\\n\\nREGISTRE-SE, PUBLIQUE-SE, CUMPRA-SE.\\n\\nGabinete do Prefeito, aos 03 de julho de 2022.\\n\\nDIOGENES JOSÉ NETO DE AMORIM\\nPrefeito(a) Municipal\\n\\nPublicado por:\\nTaina Gomes Nobre Silva\\n\\nCódigo Identificador:B17AA810\",\n  \"data_publicacao\": \"2022-07-04\"\n}",
  "{\n  \"municipio\": \"VIÇOSA\",\n  \"id\": \"vicosa\",\n  \"cabecalho\": \"Alagoas , 04 de Julho de 2022   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IX | Nº 1829a - Edição Extraordinária \",\n  \"texto\": \"Alagoas , 04 de Julho de 2022   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IX | Nº 1829a - Edição Extraordinária \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE VIÇOSA\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 053, DE 02 DE JUNHO DE 2022.\\n\\n\\nDeclara em situação anormal, caracterizada como\\nSITUAÇÃO DE EMERGÊNCIA, as áreas do\\nmunicípio afetadas por Chuvas Intensas –\\nCOBRADE: 1.3.2.1.4, e dá outras providências.\\n\\n\\nO Senhor JOÃO VICTOR CALHEIROS AMORIM SANTOS,\\nPrefeito do Município de Viçosa/AL, no uso de suas atribuições\\nlegais, conferidas pela Lei Orgânica Municipal, com fundamento na\\nLei Federal nº 12.340, de 1º de dezembro de 2010, alterada em partes\\npela Lei nº 12.983, de 02 de junho de 2014, na Lei Federal nº 12.608,\\nde 10 de abril de 2012, Decreto Federal nº 10.593, de 24 de dezembro\\nde 2020, no Decreto Federal nº 7.257, de 4 de agosto de 2010, e na\\nPortaria nº 260, de 02 de fevereiro de 2022, do Ministério do\\nDesenvolvimento Regional.\\n\\nConsiderando as fortes chuvas que assolaram município de Viçosa-\\nAL durante a madrugada dos dias 1º e 02 de julho de 2022,\\ncaracterizando desastre com CHUVAS INTENSAS E\\nALAGAMENTOS, que acarretaram inúmeros prejuízos humanos e\\nmateriais aos munícipes;\\n\\nConsiderando que as chuvas registradas no decorrer das últimas 24\\nhoras superam 150 milímetros;\\n\\nConsiderando que as intempéries ocasionaram vários deslizamentos\\nem diversas regiões e bairros do Município, além de quedas de\\nárvores e diversos alagamentos;\\n\\nConsiderando que, em decorrência dos danos, diversas famílias estão\\ndesabrigadas e desprovidas de uma estrutura digna que lhes permita a\\nsubsistência\\n\\nConsiderando que as chuvas intensas ocorridas nos dias 1º e 02 de\\njulho de 2022 que elevaram o nível do rio que corta o município e\\nculminaram no rompimento de barragens e na ocorrência de danos\\nhumanos, materiais e ambientais e consequentes prejuízos econômicos\\npúblicos e privados;\\n\\nConsiderando competir ao Município a preservação do bem-estar da\\npopulação nas regiões atingidas por eventos adversos causadores de\\ndesastres, para, em regime de cooperação, combater e minimizar os\\nefeitos das situações de anormalidade;\\n\\nConsiderando que a fundamentação deste ato, com o detalhamento\\ndo desastre, consta no Parecer Técnico 001/2022 da Defesa Civil do\\nMunicípio favorável à declaração da situação de anormalidade.\\n\\n\\nDECRETA:\\nArt. 1o. Fica declarada a existência de situação anormal provocada\\npor chuvas intensas – COBRADE: 1.3.2.1.4, caracterizada como\\nSITUAÇÃO DE EMERGÊNCIA, nas áreas comprovadamente\\nafetadas pelo desastre, conforme o Formulário de Informações do\\nDesastre (FIDE) registrado no Sistema Integrado de Informações\\nsobre Desastres (S2ID) pela Coordenadoria Municipal de Defesa\\nCivil.\\n\\nArt. 2º. Autoriza-se a mobilização de todos os órgãos municipais para\\natuarem sob a coordenação da Coordenadoria Municipal de Defesa\\nCivil, nas ações de resposta ao desastre e reabilitação do cenário.\\n\\nArt. 3º. Autoriza-se a convocação de voluntários para reforçar as\\nações de resposta ao desastre e a realização de campanhas de\\narrecadação de recursos junto às comunidades, com o objetivo de\\nfacilitar as ações de assistência à população afetada pelo desastre,\\ntudo sob a coordenação da Coordenadoria Municipal de Defesa Civil.\\n\\nArt. 4º. De acordo com o estabelecido nos Incisos XI e XXV do\\nartigo 5º da Constituição Federal, autoriza-se as autoridades\\nadministrativas e os agentes de defesa civil, diretamente responsáveis\\npelas ações de resposta aos desastres, em caso de risco iminente, a:\\n\\nI – penetrar nas casas, para prestar socorro ou para determinar a\\npronta evacuação;\\nII – usar de propriedade particular, no caso de iminente perigo\\npúblico, assegurada ao proprietário indenização ulterior, se houver\\ndano.\\n\\nParágrafo único: Será responsabilizado o agente da defesa civil ou\\nautoridade administrativa que se omitir de suas obrigações,\\nrelacionadas com a segurança global da população.\\n\\nArt. 5º. De acordo com o estabelecido no art. 5º do Decreto-Lei nº\\n3.365, de 21 de junho de 1941, autoriza-se o início de processos de\\ndesapropriação, por utilidade pública, de propriedades particulares\\ncomprovadamente localizadas em áreas de risco intensificado de\\ndesastre.\\n\\n§1º. No processo de desapropriação, deverão ser consideradas a\\ndepreciação e a desvalorização que ocorrem em propriedades\\nlocalizadas em áreas inseguras.\\n§2º. Sempre que possível essas propriedades serão trocadas por outras\\nsituadas em áreas seguras, e o processo de desmontagem das\\nedificações e de reconstrução das mesmas, em locais seguros, será\\napoiado pela comunidade.\\n\\nArt. 6º. Com fulcro no Inciso VIII do Art. 75 da Lei nº 14.133, de 1º\\nde abril de 2021, sem prejuízo das disposições da Lei de\\nResponsabilidade Fiscal (LC 101/2000), é dispensável a licitação nos\\ncasos de emergência ou de calamidade pública, quando caracterizada\\nurgência de atendimento de situação que possa ocasionar prejuízo ou\\ncomprometer a continuidade dos serviços públicos ou a segurança de\\npessoas, obras, serviços, equipamentos e outros bens, públicos ou\\nparticulares, e somente para aquisição dos bens necessários ao\\natendimento da situação emergencial ou calamitosa e para as parcelas\\nde obras e serviços que possam ser concluídas no prazo máximo de 1\\n(um) ano, contado da data de ocorrência da emergência ou da\\ncalamidade, vedadas a prorrogação dos respectivos contratos e a\\nrecontratação de empresa já contratada com base no disposto no\\ncitado inciso.\\n\\nArt. 7º. Este Decreto entra em vigor na data de sua publicação,\\ndevendo vigorar pelo prazo de 180 (cento e oitenta) dias.\\n\\n\\nViçosa/AL, 02 de julho de 2022.\\n\\nJOÃO VICTOR CALHEIROS AMORIM SANTOS\\nChefe do Poder Executivo Municipal\\n\\nPublicado por:\\nLuiz Matheus Marques de Gois\\n\\nCódigo Identificador:23F88081\",\n  \"data_publicacao\": \"2022-07-04\"\n}"
]