[
  "{\n  \"municipio\": \"FELIZ DESERTO\",\n  \"id\": \"feliz-deserto\",\n  \"cabecalho\": \"Alagoas , 30 de Maio de 2022   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IX | Nº 1804a - Edição Extraordinária \",\n  \"texto\": \"Alagoas , 30 de Maio de 2022   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO IX | Nº 1804a - Edição Extraordinária \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE FELIZ DESERTO\\n\\n\\n\\nGABINETE DO PREFEITO(A)\\n\\nDECLARAÇÃO SITUAÇÃO DE EMERGÊNCIA NO\\n\\nMUNICÍPIO DE FELIZ DESERTO\\n\\n\\n\\nDecreto Municipal nº. 017/2022, de 25 de maio de 2022.\\n\\n\\nDECLARAÇÃO SITUAÇÃO DE EMERGÊNCIA\\n\\nNO MUNICÍPIO DE FELIZ DESERTO\\n\\n\\n\\n  A PREFEITA DO MUNICÍPIO DE FELIZ DESERTO,\\nESTADO DE ALAGOAS, no uso de suas atribuições legais,\\n\\nexarados na Lei Orgânica Municipal,\\n\\n\\n\\n CONSIDERANDO:\\n\\n\\nI - As fortes chuvas que caem no Município de Feliz Deserto desde a\\n\\nnoite/madrugada do dia 24/05/2022 para o dia 25/05/2022, causando a\\n\\nelevação do nível do Rio Conduípe e diversos pontos de alagamento\\n\\nem toda a zona urbana e rural;\\n\\n\\nII - Que em decorrência das fortes chuvas tem se constatado a\\n\\npotencial ou efetiva existências de danos materiais e humanos;\\n\\n\\nIII – Que os relatórios gerados pela Defesa Civil relatando a\\n\\nocorrência deste desastre é favorável à declaração de Situação de\\n\\nEmergência.\\n\\n\\n\\nDECRETA:\\n\\n\\nArt. 1º. Fica declarada Situação de Emergência no Município de\\n\\nFeliz Deserto, em virtude do desastre causado pelas fortes chuvas que\\natingem o Município.\\n\\n\\n\\nArt. 2º. Autoriza-se a mobilização de todos os órgãos municipais para\\natuarem sob a coordenação da Secretaria de Defesa Civil, nas ações de\\n\\nresposta ao desastre e reabilitação do cenário e reconstrução.\\n\\n\\n\\nArt. 3º. Autoriza-se a convocação de voluntários para reforçar as\\nações de resposta ao desastre e realização de campanhas de\\n\\narrecadação de recursos junto à comunidade, com o objetivo de\\n\\nfacilitar as ações de assistência à população afetada pelo desastre.\\n\\n\\nArt. 4º. De acordo com o estabelecido nos incisos XI e XXV do\\n\\nartigo 5º da Constituição Federal, autoriza-se as autoridades\\n\\nadministrativas e os agentes de defesa civil, diretamente responsáveis\\n\\npelas ações de resposta aos desastres, em caso de risco iminente, a:\\n\\n\\nI – penetrar nas casas, para prestar socorro ou para determinar a\\n\\npronta evacuação;\\n\\n\\nII – usar de propriedade particular, no caso de iminente perigo\\n\\npúblico, assegurada ao proprietário indenização ulterior, se houver\\n\\ndano.\\n\\n\\nParágrafo único: Será responsabilizado o agente da defesa civil ou\\n\\nautoridade administrativa que se omitir de suas obrigações,\\n\\nrelacionadas com a segurança global da população.\\n\\n\\nArt. 5º. Com base no inciso IV, do artigo 24 da Lei nº 8.666/93, sem\\n\\nprejuízo das restrições da Lei de Responsabilidade Fiscal (LC\\n\\n101/2000), ficam dispensados de licitação os contratos de aquisição de\\n\\nbens necessários às atividades de resposta ao desastre, de prestação de\\nserviços e de obras relacionadas com a reabilitação dos cenários dos\\n\\ndesastres, desde que possam ser concluídas no prazo máximo de cento\\n\\ne oitenta dias consecutivos e ininterruptos, contados a partir da\\n\\ncaracterização do desastre, vedada a prorrogação dos contratos.\\n\\n\\nArt. 6º. Este Decreto entra em vigor na data de sua publicação,\\n\\nestando revogadas as disposições em contrário.\\n\\n\\nFeliz Deserto/AL, 25 de maio de 2022.\\n\\n\\n\\nROSIANA LIMA BELTRÃO SIQUEIRA\\nPrefeita\\n\\n\\n\\nPublicado por:\\nOdenio de Oliveira Santos\\n\\nCódigo Identificador:FAB34F90\",\n  \"data_publicacao\": \"2022-05-30\"\n}"
]