[
  "{\n  \"municipio\": \"BRANQUINHA\",\n  \"id\": \"branquinha\",\n  \"cabecalho\": \"Alagoas , 10 de Julho de 2023   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO X | Nº 2086a - Edição Extraordinária \",\n  \"texto\": \"Alagoas , 10 de Julho de 2023   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO X | Nº 2086a - Edição Extraordinária \\n\\nESTADO DE ALAGOAS\\nPREFEITURA MUNICIPAL DE BRANQUINHA\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 41 DE 07 DE JULHO DE 2023.\\n\\n\\nDeclara em situação anormal, caracterizada como\\nSITUAÇÃO DE EMERGÊNCIA, as áreas do\\nmunicípio afetadas por Chuvas Intensas –\\nCOBRADE: 1.3.2.1.4, e dá outras providências.\\n\\n\\nO Senhor Prefeito Raimundo José de Freitas Lopes do Município de\\nBranquinha- Alagoas, no uso de suas atribuições legais, conferidas\\nnos termos da Lei Orgânica Municipal, com fundamento na Lei\\nFederal nº 12.340, de 1º de dezembro de 2010, alterada em partes pela\\nLei nº 12.983, de 02 de junho de 2014, na Lei Federal nº 12.608, de\\n10 de abril de 2012, Decreto Federal nº 10.593, de 24 de dezembro de\\n2020, no Decreto Federal nº 7.257, de 4 de agosto de 2010, e na\\nPortaria nº 260, de 02 de fevereiro de 2022, do Ministério do\\nDesenvolvimento Regional.\\n\\nConsiderando as chuvas intensas, com inundação e alagamentos, que\\natingiram o Município de Branquinha no dia 07 de julho de 2023, com\\nprecipitação pluviométrica acelerada em poucas horas que as chuvas\\n\\nintensas ocorridas, elevaram o nível do rio que corta o município e\\nculminaram na ocorrência de danos humanos, materiais e ambientais e\\nconsequentes prejuízos econômicos públicos e privados;\\n\\nConsiderando competir ao Município a preservação do bem-estar da\\npopulação nas regiões atingidas por eventos adversos causadores de\\ndesastres, para, em regime de cooperação, combater e minimizar os\\nefeitos das situações de anormalidade;\\n\\nConsiderando que a fundamentação deste ato, com o detalhamento\\ndo desastre, consta em Parecer Técnico da Defesa Civil Municipal,\\nfavorável à declaração da situação de anormalidade.\\n\\nDECRETA:\\n\\nArt. 1o. Fica declarada a existência de situação anormal provocada\\npor chuvas intensas – COBRADE: 1.3.2.1.4, caracterizada como\\nSITUAÇÃO DE EMERGÊNCIA, nas áreas comprovadamente\\nafetadas pelo desastre, conforme o Formulário de Informações do\\nDesastre (FIDE) registrado no Sistema Integrado de Informações\\nsobre Desastres (S2ID) pela Coordenadoria Municipal de Defesa\\nCivil.\\n\\nArt. 2º. Autoriza-se a mobilização de todos os órgãos municipais para\\natuarem sob a coordenação da Coordenadoria Municipal de Defesa\\nCivil, nas ações de resposta ao desastre e reabilitação do cenário.\\n\\nArt. 3º. Autoriza-se a convocação de voluntários para reforçar as\\nações de resposta ao desastre e a realização de campanhas de\\narrecadação de recursos junto às comunidades, com o objetivo de\\nfacilitar as ações de assistência à população afetada pelo desastre,\\ntudo sob a coordenação da Coordenadoria Municipal de Defesa Civil.\\n\\nArt. 4º. De acordo com o estabelecido nos Incisos XI e XXV do\\nartigo 5º da Constituição Federal, autoriza-se as autoridades\\nadministrativas e os agentes de defesa civil, diretamente responsáveis\\npelas ações de resposta aos desastres, em caso de risco iminente, a:\\n– penetrar nas casas, para prestar socorro ou para determinar a pronta\\nevacuação;\\n– usar de propriedade particular, no caso de iminente perigo público,\\nassegurada ao proprietário indenização ulterior, se houver dano.\\n\\nParágrafo único: Será responsabilizado o agente da defesa civil ou\\nautoridade administrativa que se omitir de suas obrigações,\\nrelacionadas com a segurança global da população.\\n\\nArt. 5º. De acordo com o estabelecido no art. 5º do Decreto-Lei nº\\n3.365, de 21 de junho de 1941, autoriza-se o início de processos de\\ndesapropriação, por utilidade pública, de propriedades particulares\\ncomprovadamente localizadas em áreas de risco intensificado de\\ndesastre.\\n\\n§1º. No processo de desapropriação, deverão ser consideradas a\\ndepreciação e a desvalorização que ocorrem em propriedades\\nlocalizadas em áreas inseguras.\\n§2º. Sempre que possível essas propriedades serão trocadas por outras\\nsituadas em áreas seguras, e o processo de desmontagem das\\nedificações e de reconstrução das mesmas, em locais seguros, será\\napoiado pela comunidade.\\n\\nArt. 6º. Com fulcro no Inciso VIII do Art. 75 da Lei nº 14.133, de 1º\\nde abril de 2021, sem prejuízo das disposições da Lei de\\nResponsabilidade Fiscal (LC 101/2000), é dispensável a licitação nos\\ncasos de emergência ou de calamidade pública, quando caracterizada\\nurgência de atendimento de situação que possa ocasionar prejuízo ou\\ncomprometer a continuidade dos serviços públicos ou a segurança de\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                2\\n\\n\\npessoas, obras, serviços, equipamentos e outros bens, públicos ou\\nparticulares, e somente para aquisição dos bens necessários ao\\natendimento da situação emergencial ou calamitosa e para as parcelas\\nde obras e serviços que possam ser concluídas no prazo máximo de 1\\n(um) ano, contado da data de ocorrência da emergência ou da\\ncalamidade, vedadas a prorrogação dos respectivos contratos e a\\nrecontratação de empresa já contratada com base no disposto no\\ncitado inciso.\\n\\nArt. 7º. Este Decreto entra em vigor na data de sua publicação,\\ndevendo vigorar pelo prazo de 180 (cento e oitenta) dias.\\n\\nREGISTRE-SE, PUBLIQUE-SE, CUMPRA-SE.\\n\\nRAIMUNDO JOSÉ DE FREITAS LOPES\\nPrefeito Municipal\\n\\nPublicado por:\\nRamon Gomes da Silva\\n\\nCódigo Identificador:E0BA0769\",\n  \"data_publicacao\": \"2023-07-10\"\n}",
  "{\n  \"municipio\": \"JEQUIÁ DA PRAIA\",\n  \"id\": \"jequia-da-praia\",\n  \"cabecalho\": \"Alagoas , 10 de Julho de 2023   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO X | Nº 2086a - Edição Extraordinária \",\n  \"texto\": \"Alagoas , 10 de Julho de 2023   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO X | Nº 2086a - Edição Extraordinária \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE JEQUIÁ DA PRAIA\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRACAO\\n\\nDECRETO Nº 83/2023\\n\\n\\nDECLARA SITUAÇÃO DE EMERGÊNCIA NAS\\nÁREAS DO MUNICÍPIO DE JEQUIÁ DA PRAIA–\\nAL, AFETADAS POR DESASTRE – CHUVAS\\nINTENSAS – COBRADE 1.3.2.1.4, CONFORME A\\nPORTARIA MDR Nº 260/2022.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE JEQUIÁ DA PRAIA – AL,\\nno uso da atribuição que lhe confere a Lei Orgânica do Município.\\nCONSIDERANDO as chuvas intensas a partir do dia 07 de julho de\\n2023 e a localização no território do município de Jequiá da Praia –\\nAL;\\nCONSIDERANDO que em decorrência do evento natural ocorreram\\ndestruição de casas, estradas erodidas, alagamentos e infiltrações e\\nque os referidos danos causados motivam a necessidade de\\nsalvaguardar a vida e a integridade das famílias, especialmente as\\nresidentes nas áreas de risco;\\nCONSIDERANDO que as informações divulgadas pelos institutos de\\nmetereologia mencionam que as chuvas já duram mais de 24 horas;\\nCONSIDERANDO que a fundamentação deste ato, com o\\ndetalhamento do desastre, consta em Parecer Técnico do COMPDEC\\nJequiá da Praia favorável à declaração da situação de anormalidade,\\nconforme disposto no Art. 9º, inciso IV, da Portaria MDR nº 260, de\\n02 de fevereiro de 2022.\\nDECRETA:\\n\\nArt. 1º. Fica declarada a Situação de Emergência nas áreas do\\nmunicípio registradas no Formulário de Informações do Desastre –\\nFIDE e demais documentos anexos a este Decreto, em virtude do\\ndesastre classificado e codificado como desastre – Chuvas intensas –\\nCOBRADE 1.3.2.1.4.\\n\\nArt. 2º. Autoriza-se a mobilização de todos os órgãos municipais para\\natuarem sob a coordenação do COMPDEC do município de Jequiá da\\nPraia, nas ações de resposta ao desastre e reconstrução das áreas\\nafetadas.\\n\\nArt. 3º. Autoriza-se a convocação de voluntários e a realização de\\ncampanhas de arrecadação de recursos para reforçar as ações de\\nresposta ao desastre, com o objetivo de assistir a população afetada\\npelo desastre, sob a coordenação do COMPDEC do município de\\nJequiá da Praia.\\n\\nArt. 4º. De acordo com o estabelecido nos incisos XI e XXV do\\nartigo 5º da Constituição Federal, autoriza-se as autoridades\\nadministrativas e os agentes de proteção e defesa civil, diretamente\\nresponsáveis pelas ações de resposta aos desastres, em caso de risco\\niminente, a:\\n\\n\\n– adentrar em residências para prestar socorro ou para determinar a\\npronta evacuação;\\n\\n– usar de propriedade particular, no caso de iminente perigo público,\\nassegurada ao proprietário indenização ulterior, se houver dano.\\n\\nParágrafo único: Será responsabilizado o agente de proteção e defesa\\ncivil ou autoridade administrativa que se omitir de suas obrigações,\\nrelacionadas com a segurança global da população.\\n\\nArt. 5º. De acordo com o estabelecido no Art. 5º do Decreto-Lei nº\\n3.365, de 21 de junho de 1941, autoriza-se o início de processos de\\ndesapropriação, por utilidade pública, de propriedades particulares\\ncomprovadamente localizadas em áreas de risco de desastre.\\n§ 1º. No processo de desapropriação, deverão ser consideradas a\\ndepreciação e a desvalorização que ocorrem em propriedades\\nlocalizadas em áreas inseguras.\\n\\n§ 2º. Sempre que possível essas propriedades serão trocadas por\\noutras situadas em áreas seguras, e o processo de desmontagem e de\\nreconstrução das edificações, em locais seguros, será apoiado pela\\ncomunidade.\\n\\nArt. 6º. Com fulcro no Inciso VIII do Art. 75 da Lei nº 14.133, de 1º\\nde abril de 2021, sem prejuízo das disposições da Lei de\\nResponsabilidade Fiscal (LC 101/2000), é dispensável a licitação nos\\ncasos de emergência ou de calamidade pública, quando caracterizada\\nurgência de atendimento de situação que possa ocasionar prejuízo ou\\ncomprometer a continuidade dos serviços públicos ou a segurança de\\npessoas, obras, serviços, equipamentos e outros bens, públicos ou\\nparticulares, e somente para aquisição dos bens necessários ao\\natendimento da situação emergencial ou calamitosa e para as parcelas\\nde obras e serviços que possam ser concluídas no prazo máximo de 1\\n(um) ano, contado da data de ocorrência da emergência ou da\\ncalamidade, vedadas a prorrogação dos respectivos contratos e a\\nrecontratação de empresa já contratada com base no disposto no\\ncitado inciso.\\n\\nArt. 7º. Este Decreto tem validade por 180 (cento e oitenta) dias e\\nentra em vigor na data de sua publicação.\\n\\nDÊ-SE CIÊNCIA, PUBLIQUE-SE E CUMPRA-SE.\\n\\nJequiá da Praia – AL, 08 de julho de 2023.\\n\\nCARLOS FELIPE CASTRO JATOBÁ LINS\\nPrefeito\\n\\nPublicado por:\\nSydney Pontes de Miranda Filho\\n\\nCódigo Identificador:F42B9610\",\n  \"data_publicacao\": \"2023-07-10\"\n}",
  "{\n  \"municipio\": \"MARAGOGI\",\n  \"id\": \"maragogi\",\n  \"cabecalho\": \"Alagoas , 10 de Julho de 2023   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO X | Nº 2086a - Edição Extraordinária \",\n  \"texto\": \"Alagoas , 10 de Julho de 2023   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO X | Nº 2086a - Edição Extraordinária \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE MARAGOGI\\n\\n\\nSECRETARIA MUNICIPAL DE RELAÇÕES\\n\\nINSTITUCIONAIS\\nDECRETO Nº 032/2023\\n\\n\\n(de 10 de julho de 2023)\\n\\n\\nDECLARA SITUAÇÃO DE EMERGÊNCIA NO\\nMUNICÍPIO DE MARAGOGI EM VIRTUDE DAS\\nFORTES CHUVAS QUE AFETARAM A REGIÃO.\\n\\n\\nO PREFEITO DO MUNICÍPIO DE MARAGOGI, Estado de\\nAlagoas, no uso de suas atribuições legais conferidas pela Lei\\nOrgânica Municipal, Lei nº 099/90, de 05 de abril de 1990, artigo 43,\\ninciso IV, e pela Constituição Federal.\\n\\nCONSIDERANDO as fortes chuvas que abateram o município de\\nMaragogi e em toda a Região Norte do Estado de Alagoas e vêm\\ncausando enorme prejuízo para a população;\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                3\\n\\n\\nCONSIDERANDO os danos causados pelas chuvas, inclusive o\\ndeslizamento de encostas e a iminência de desabamento de\\nresidências, gerando a necessidade de salvaguardar a incolumidade de\\nfamílias, especialmente os residentes na zona rural;\\n\\nCONSIDERANDO que a força da natureza vem acarretando uma\\nsérie de deslizamentos e inundações em diversas localidades,\\ninclusive os acessos à zona rural e assentamentos do município;\\n\\nDECRETA:\\n\\nArt. 1º Fica decretado Estado de Emergência em toda zona rural e\\nurbana do Município de Maragogi enquanto perdurarem os efeitos da\\nprecipitação pluviométrica ocorrida na região;\\n\\nArt. 2º Ficam convocados todos os órgãos municipais para atuarem\\nem ação conjunta e em período integral, sob a coordenação do\\nPrefeito Municipal, nas ações de resposta ao desastre e reabilitação do\\ncenário municipal;\\n\\nArt. 3º De acordo com o estabelecido nos incisos XI e XXV do artigo\\n5º da Constituição Federal, autorizam-se as autoridades\\nadministrativas, diretamente responsáveis pelas ações de resposta aos\\ndesastres, em caso de risco iminente, a:\\n\\nI – adentrar nas casas para prestar socorro ou para determinar a\\nevacuação imediata;\\n\\nII – Usar de propriedade particular, no caso de iminente perigo\\npúblico, assegurada ao proprietário indenização ulterior, se houver\\ndano.\\n\\nArt. 4º Com base no inciso IV do artigo 24 da Lei nº 8.666 de\\n21.06.1993, sem prejuízo das restrições da Lei de Responsabilidade\\nFiscal (LC 101/2000), ficam dispensados de licitação os contratos de\\naquisição de bens necessários às atividades de resposta ao desastre, de\\nprestação de serviços e de obras relacionadas com a reabilitação dos\\ncenários dos desastres, desde que possam ser concluídas no prazo\\nmáximo de cento e oitenta dias consecutivos e ininterruptos, contados\\na partir da caracterização do desastre, vedada a prorrogação dos\\ncontratos.\\n\\nArt. 5º Fica autorizada a convocação de voluntários para reforçar as\\nações de resposta ao desastre, realização de campanhas de arrecadação\\nde doações junto à comunidade, com o objetivo de facilitar as ações\\nde assistência à população afetada pelo desastre bem como o\\ncadastramento das famílias atingidas, sob a coordenação da Diretoria\\nMunicipal de Defesa Civil.\\n\\nParágrafo único: Será responsabilizado o agente público que se\\nomitir de suas obrigações e de seu dever de prestar socorro.\\n\\nArt. 6º Este Decreto em vigor na data da sua publicação.\\n\\nDê-se Ciência, Publique-se, Registre-se e Cumpra-se.\\n\\nGABINETE DO EXCELENTÍSSIMO SENHOR PREFEITO\\nMUNICIPAL DE MARAGOGI, Estado de Alagoas, aos 10 (dez)\\ndias do mês de julho de 2023.\\n\\nFERNANDO SÉRGIO LIRA NETO\\nPrefeito Município de Maragogi\\nEstado de Alagoas\\n\\nPublicado por:\\nDjalma Juvêncio Lucas Neto\\n\\nCódigo Identificador:6EEE7DAF\",\n  \"data_publicacao\": \"2023-07-10\"\n}",
  "{\n  \"municipio\": \"MARECHAL DEODORO\",\n  \"id\": \"marechal-deodoro\",\n  \"cabecalho\": \"Alagoas , 10 de Julho de 2023   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO X | Nº 2086a - Edição Extraordinária \",\n  \"texto\": \"Alagoas , 10 de Julho de 2023   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO X | Nº 2086a - Edição Extraordinária \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE MARECHAL DEODORO\\n\\n\\nSECRETARIA MUNICIPAL DE GESTÃO, DOS RECURSOS\\n\\nHUMANOS E DO PATRIMÔNIO\\nDECRETO Nº 44 DE 08 DE JULHO DE 2023\\n\\n\\n\\nDECLARA SITUAÇÃO DE EMERGÊNCIA\\nNAS ÁREAS DO MUNICÍPIO DE MARECHAL\\nDEODORO AFETADAS POR CHUVAS\\nINTENSAS - COBRADE 1.3.2.1.4, CONFORME\\nA PORTARIA MDR Nº 260/2022.\\n\\n\\nO senhor (a), Prefeito (a) do Município de Marechal Deodoro,\\nlocalizado no Estado de Alagoas, no uso de suas atribuições legais,\\nconferidas pela Lei Orgânica Municipal e pelo Art. 7º, Inciso VII, e\\nArt. 8º, Inciso VI, da Lei Federal nº 12.608, de 10 de abril de 2012,\\n\\nCONSIDERANDO:\\n\\nI - Que o grande volume de chuvas que atingiu o município nos\\núltimos dias, com médias acima das previstas para o período, causou\\ngraves transtornos em diversos pontos da cidade;\\n\\nII - Que em decorrência do referido evento adverso houve DANOS\\nHUMANOS, uma vez que várias famílias precisaram deixar suas\\nresidências e se deslocar para abrigos públicos ou para casas de\\nparentes fora das áreas afetadas; DANOS AMBIENTAIS, tendo em\\nvista a contaminação do solo e da água decorrente dos alagamentos e\\ninundações ocasionados pelas chuvas intensas, havendo também o\\nrisco de contágio de graves doenças, como a Leptospirose, por\\nexemplo; além de DANOS MATERIAIS, por terem sido afetadas\\ndiversas residências pela água das chuvas, bem como terem sido\\nafetadas várias obras de infraestrutura pública;\\n\\nIII - Que a magnitude do referido evento adverso supera a capacidade\\nde resposta do Município e caracteriza um desastre de NÍVEL II,\\nfazendo-se necessário o apoio dos demais entes federativos;\\n\\nIII – Que a fundamentação deste ato, com o detalhamento do desastre,\\nconsta em Parecer Técnico da Coordenadoria Municipal de Defesa\\nCivil favorável à declaração da situação de anormalidade, conforme\\ndisposto no Art. 9º, inciso IV, da Portaria MDR nº 260, de 02 de\\nfevereiro de 2022.\\n\\nDECRETA:\\n\\nArt. 1º. Fica declarada SITUAÇÃO DE EMERGÊNCIA nas áreas do\\nmunicípio registradas no Formulário de Informações do Desastre –\\nFIDE e demais documentos anexos a este Decreto, em virtude do\\ndesastre classificado e codificado como POR CHUVAS INTENSAS -\\nCOBRADE 1.3.2.1.4.\\n\\nArt. 2º. Autoriza-se a mobilização de todos os órgãos municipais para\\natuarem sob a coordenação da Coordenadoria Municipal de Defesa\\nCivil, nas ações de resposta ao desastre e reconstrução das áreas\\nafetadas.\\n\\nArt. 3º. Autoriza-se a convocação de voluntários e a realização de\\ncampanhas de arrecadação de recursos para reforçar as ações de\\nresposta ao desastre, com o objetivo de assistir à população afetada;\\n\\nArt. 4º. De acordo com o estabelecido nos incisos XI e XXV do artigo\\n5º da Constituição Federal, autoriza-se as autoridades administrativas\\ne os agentes de proteção e defesa civil, diretamente responsáveis pelas\\nações de resposta aos desastres, em caso de risco iminente, a:\\nI - adentrar em residências para prestar socorro ou para determinar a\\npronta evacuação;\\nII - usar de propriedade particular, no caso de iminente perigo público,\\nassegurada ao proprietário indenização ulterior, se houver dano.\\n\\nParágrafo único: Será responsabilizado o agente de proteção e defesa\\ncivil ou autoridade administrativa que se omitir de suas obrigações,\\nrelacionadas com a segurança global da população.\\n\\nArt. 5º. De acordo com o estabelecido no art. 5º do Decreto-Lei nº\\n3.365, de 21 de junho de 1941, autoriza-se o início de processos de\\ndesapropriação, por utilidade pública, de propriedades particulares\\ncomprovadamente localizadas em áreas de risco de desastre.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                4\\n\\n\\n§ 1º. No processo de desapropriação, deverão ser consideradas a\\ndepreciação e a desvalorização que ocorrem em propriedades\\nlocalizadas em áreas inseguras.\\n\\n§ 2º. Sempre que possível essas propriedades serão trocadas por\\noutras situadas em áreas seguras, e o processo de desmontagem e de\\nreconstrução das edificações, em locais seguros, será apoiado pela\\ncomunidade.\\n\\nArt. 6º. Com fulcro no Inciso VIII do Art. 75 da Lei nº 14.133, de 1º\\nde abril de 2021, sem prejuízo das disposições da Lei de\\nResponsabilidade Fiscal (LC 101/2000), é dispensável a licitação nos\\ncasos de emergência ou de calamidade pública, quando caracterizada\\nurgência de atendimento de situação que possa ocasionar prejuízo ou\\ncomprometer a continuidade dos serviços públicos ou a segurança de\\npessoas, obras, serviços, equipamentos e outros bens, públicos ou\\nparticulares, e somente para aquisição dos bens necessários ao\\natendimento da situação emergencial ou calamitosa e para as parcelas\\nde obras e serviços que possam ser concluídas no prazo máximo de 1\\n(um) ano, contado da data de ocorrência da emergência ou da\\ncalamidade, vedadas a prorrogação dos respectivos contratos e a\\nrecontratação de empresa já contratada com base no disposto no\\ncitado inciso.\\n\\nArt. 7º. Este Decreto tem validade por 180 (cento e oitenta) dias e\\nentra em vigor na data de sua publicação.\\n\\nCLAUDIO ROBERTO AYRES DA COSTA\\nPrefeito\\n\\nPublicado por:\\nLetícia Maria de Lima e Silva\\n\\nCódigo Identificador:2540C891\",\n  \"data_publicacao\": \"2023-07-10\"\n}",
  "{\n  \"municipio\": \"PILAR\",\n  \"id\": \"pilar\",\n  \"cabecalho\": \"Alagoas , 10 de Julho de 2023   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO X | Nº 2086a - Edição Extraordinária \",\n  \"texto\": \"Alagoas , 10 de Julho de 2023   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO X | Nº 2086a - Edição Extraordinária \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE PILAR\\n\\n\\nSECRETARIA MUNICIPAL DE ADMINISTRACAO\\n\\nDECRETO MUNICIPAL Nº 68, DE 08 DE JULHO DE 2023.\\n\\n\\nDeclara em situação anormal, caracterizada como\\nSITUAÇÃO DE EMERGÊNCIA, as áreas do\\nmunicípio afetadas por Chuvas Intensas –\\nCOBRADE: 1.3.2.1.4, e dá outras providências.\\n\\n\\nO Senhor Renato Rezende Rocha Filho, Prefeito do Município de\\nPilar/AL, no uso de suas atribuições legais, conferidas pela Lei\\nOrgânica Municipal, com fundamento na Lei Federal nº 12.340, de 1º\\nde dezembro de 2010, alterada em partes pela Lei nº 12.983, de 02 de\\njunho de 2014, na Lei Federal nº 12.608, de 10 de abril de 2012,\\nDecreto Federal nº 10.593, de 24 de dezembro de 2020, no Decreto\\nFederal nº 7.257, de 4 de agosto de 2010, e na Portaria nº 260, de 02\\nde fevereiro de 2022, do Ministério do Desenvolvimento Regional.\\n\\nConsiderando as chuvas intensas que assolam o Município de Pilar e\\nos Municípios banhados pelo Rio Paraíba do Meio, ocorridas\\nprecipuamente nos dias 06, 07 e na madrugada do dia 08 de julho de\\n2023, que, além de elevarem o nível da Lagoa Manguaba (afluente),\\nculminou em alagamentos e na ocorrência de danos humanos,\\nmateriais e ambientais e consequentes prejuízos econômicos públicos\\ne privados;\\n\\nConsiderando competir ao Município a preservação do bem-estar da\\npopulação nas regiões atingidas por eventos adversos causadores de\\ndesastres, para, em regime de cooperação, combater e minimizar os\\nefeitos das situações de anormalidade;\\n\\nConsiderando que a fundamentação deste ato, com o detalhamento\\ndo desastre, consta em Parecer Técnico Secretaria de Proteção e\\nDefesa Civil do Município de Pilar favorável à declaração da situação\\nde anormalidade.\\n\\nDECRETA:\\n\\n\\nArt. 1o. Fica declarada a existência de situação anormal provocada\\npor chuvas intensas – COBRADE: 1.3.2.1.4, caracterizada como\\nSITUAÇÃO DE EMERGÊNCIA, nas áreas comprovadamente\\nafetadas pelo desastre, conforme o Formulário de Informações do\\nDesastre (FIDE) registrado no Sistema Integrado de Informações\\nsobre Desastres (S2ID) pela Secretaria de Proteção e Defesa Civil do\\nMunicípio de Pilar.\\nArt. 2º. Autoriza-se a mobilização de todos os órgãos municipais para\\natuarem sob a coordenação da Secretaria de Proteção e Defesa Civil\\ndo Município de Pilar, nas ações de resposta ao desastre e reabilitação\\ndo cenário.\\n\\nArt. 3º. Autoriza-se a convocação de voluntários para reforçar as\\nações de resposta ao desastre e a realização de campanhas de\\narrecadação de recursos junto às comunidades, com o objetivo de\\nfacilitar as ações de assistência à população afetada pelo desastre,\\ntudo sob a coordenação da Secretaria de Proteção e Defesa Civil do\\nMunicípio de Pilar.\\n\\nArt. 4º. De acordo com o estabelecido nos Incisos XI e XXV do\\nartigo 5º da Constituição Federal, autoriza-se as autoridades\\nadministrativas e os agentes de defesa civil, diretamente responsáveis\\npelas ações de resposta aos desastres, em caso de risco iminente, a:\\n\\nI – penetrar nas casas, para prestar socorro ou para determinar a\\npronta evacuação;\\n\\nII – usar de propriedade particular, no caso de iminente perigo\\npúblico, assegurada ao proprietário indenização ulterior, se houver\\ndano.\\n\\nParágrafo único: Será responsabilizado o agente da defesa civil ou\\nautoridade administrativa que se omitir de suas obrigações,\\nrelacionadas com a segurança global da população.\\n\\nArt. 5º. De acordo com o estabelecido no art. 5º do Decreto-Lei nº\\n3.365, de 21 de junho de 1941, autoriza-se o início de processos de\\ndesapropriação, por utilidade pública, de propriedades particulares\\ncomprovadamente localizadas em áreas de risco intensificado de\\ndesastre.\\n§1º. No processo de desapropriação, deverão ser consideradas a\\ndepreciação e a desvalorização que ocorrem em propriedades\\nlocalizadas em áreas inseguras.\\n§2º. Sempre que possível essas propriedades serão trocadas por outras\\nsituadas em áreas seguras, e o processo de desmontagem das\\nedificações e de reconstrução das mesmas, em locais seguros, será\\napoiado pela comunidade.\\n\\nArt. 6º. Com fulcro no inciso IV, art. 24 da Lei nº 8.666, de 21 de\\njunho de 1993, sem prejuízo das disposições da Lei de\\nResponsabilidade Fiscal (LC 101/2000), é dispensável a licitação nos\\ncasos de emergência ou de calamidade pública, quando caracterizada\\nurgência de atendimento de situação que possa ocasionar prejuízo ou\\ncomprometer a continuidade dos serviços públicos ou a segurança de\\npessoas, obras, serviços, equipamentos e outros bens, públicos ou\\nparticulares, e somente para aquisição dos bens necessários ao\\natendimento da situação emergencial ou calamitosa e para as parcelas\\nde obras e serviços que possam ser concluídas no prazo máximo de\\n180 (cento e oitenta) dias, contado da data de ocorrência da\\nemergência ou da calamidade, em 07 de julho de 2023, vedadas a\\nprorrogação dos respectivos contratos e a recontratação de empresa já\\ncontratada com base no disposto no citado inciso.\\n\\nArt. 7º. Este Decreto entra em vigor na data de sua publicação,\\ndevendo vigorar pelo prazo de 180 (cento e oitenta) dias.\\n\\nREGISTRE-SE, PUBLIQUE-SE, CUMPRA-SE.\\n\\nPrefeitura Municipal de Pilar/AL, em 08 de julho de 2023.\\n\\nRENATO REZENDE ROCHA FILHO\\nPrefeito Municipal\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                5\\n\\n\\nPublicado por:\\nFernando Jose Dos Santos\\n\\nCódigo Identificador:9D391676\",\n  \"data_publicacao\": \"2023-07-10\"\n}",
  "{\n  \"municipio\": \"PORTO CALVO\",\n  \"id\": \"porto-calvo\",\n  \"cabecalho\": \"Alagoas , 10 de Julho de 2023   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO X | Nº 2086a - Edição Extraordinária \",\n  \"texto\": \"Alagoas , 10 de Julho de 2023   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO X | Nº 2086a - Edição Extraordinária \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE PORTO CALVO\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 53\\n\\nDECRETO nº 53, DE 08 DE JULHO DE 2023.\\n\\n\\nDECLARA SITUAÇÃO DE EMERGÊNCIA NAS\\nÁREAS DO MUNICÍPIO AFETADAS POR\\nCHUVAS INTENSAS - COBRADE 1.3.2.1.4,\\nCONFORME A PORTARIA MDR Nº 260/2022.\\n\\n\\nA senhora,Prefeita do Município de Porto Calvo, localizado no\\nEstado de Alagoas, no uso de suas atribuições legais, conferidas pela\\nLei Orgânica Municipal e pelo Art. 7º, Inciso VII, eArt. 8º, Inciso VI,\\nda Lei Federal nº 12.608, de 10 de abril de 2012,\\n\\nCONSIDERANDO:\\n\\nI – Que o grande volume de chuvas que atingiu o município nos\\núltimos dias, com médias acima das previstas para o período, causou\\ngraves transtornos em diversos pontos da cidade;\\n\\nII– Que em decorrênciado referido evento adverso houve DANOS\\nHUMANOS, uma vez quevárias famílias precisaram deixar suas\\nresidências e se deslocar para abrigos públicos ou para casas de\\nparentes fora das áreas afetadas; DANOS AMBIENTAIS, tendo em\\nvista a contaminação do solo e da água decorrente dos alagamentos e\\ninundações ocasionados pelas chuvas intensas, havendo também o\\nrisco de contágio de graves doenças, como a Leptospirose, por\\nexemplo; além de DANOS MATERIAIS, por terem sido afetadas\\ndiversas residências pela água das chuvas, bem como terem sido\\nafetadas várias obras de infraestrutura pública;\\n\\nIII – Que a magnitude do referido evento adverso supera a capacidade\\nde resposta do Município e caracteriza um desastre de NÍVEL II,\\nfazendo-se necessário o apoio dos demais entes federativos;\\n\\nIII – Que a fundamentação deste ato,com o detalhamento do desastre,\\nconsta em Parecer Técnico da Coordenadoria Municipal de Defesa\\nCivilfavorável à declaração da situação de anormalidade, conforme\\ndisposto no Art. 9º, inciso IV,da Portaria MDR nº 260, de 02 de\\nfevereiro de 2022.\\n\\nDECRETA:\\n\\nArt. 1º.Fica declarada SITUAÇÃO DE EMERGÊNCIAnas áreas\\ndomunicípioregistradas no Formulário de Informações do Desastre –\\nFIDE e demais documentos anexos a este Decreto, em virtude do\\ndesastre classificado e codificado como POR CHUVAS INTENSAS\\n- COBRADE 1.3.2.1.4.\\n\\nArt. 2º. Autoriza-se a mobilização de todos os órgãos municipais para\\natuarem sob a coordenação da Coordenadoria Municipal de Defesa\\nCivil, nas ações de resposta ao desastree reconstrução das áreas\\nafetadas.\\n\\nArt. 3º. Autoriza-se a convocação de voluntários e a realização de\\ncampanhas de arrecadação de recursos para reforçar as ações de\\nresposta ao desastre, com o objetivo de assistira população afetada;\\n\\nArt. 4º. De acordo com o estabelecido nos incisos XI e XXV do\\nartigo 5º da Constituição Federal, autoriza-se as autoridades\\nadministrativas e os agentes de proteção e defesa civil, diretamente\\nresponsáveis pelas ações de resposta aos desastres, em caso de risco\\niminente, a:\\nI – adentrarem residências para prestar socorro ou para determinar a\\npronta evacuação;\\n\\nII – usar de propriedade particular, no caso de iminente perigo\\npúblico, assegurada ao proprietário indenização ulterior, se houver\\ndano.\\n\\nParágrafo único: Será responsabilizado o agente de proteção e defesa\\ncivil ou autoridade administrativa que se omitir de suas obrigações,\\nrelacionadas com a segurança global da população.\\n\\nArt. 5º. De acordo com o estabelecido no Art. 5º do Decreto-Lei nº\\n3.365, de 21 de junho de 1941, autoriza-se o início de processos de\\ndesapropriação, por utilidade pública, de propriedades particulares\\ncomprovadamente localizadas em áreas de risco de desastre.\\n\\n§ 1º. No processo de desapropriação, deverão ser consideradas a\\ndepreciação e a desvalorização que ocorrem em propriedades\\nlocalizadas em áreas inseguras.\\n§ 2º. Sempre que possível essas propriedades serão trocadas por\\noutras situadas em áreas seguras, e o processo de desmontagem e de\\nreconstrução das edificações, em locais seguros, será apoiado pela\\ncomunidade.\\n\\nArt. 6º. Com fulcro no Inciso VIII do Art.75 da Lei nº 14.133, de 1º\\nde abril de 2021, sem prejuízo das disposições da Lei de\\nResponsabilidade Fiscal (LC 101/2000), é dispensável a licitação nos\\ncasos de emergência ou de calamidade pública, quando caracterizada\\nurgência de atendimento de situação que possa ocasionar prejuízo ou\\ncomprometer a continuidade dos serviços públicos ou a segurança de\\npessoas, obras, serviços, equipamentos e outros bens, públicos ou\\nparticulares, e somente para aquisição dos bens necessários ao\\natendimento da situação emergencial ou calamitosa e para as parcelas\\nde obras e serviços que possam ser concluídas no prazo máximo de 1\\n(um) ano, contado da data de ocorrência da emergência ou da\\ncalamidade, vedadas a prorrogação dos respectivos contratos e a\\nrecontratação de empresa já contratada com base no disposto no\\ncitado inciso.\\n\\nArt. 7º. Este Decreto tem validade por 180 (cento e oitenta)dias e\\nentra em vigor na data de sua publicação.\\n\\nREGISTRE-SE, PUBLIQUE-SE, CUMPRA-SE.\\n\\nGabinete da Prefeita, em 08 de julho de 2023.\\n\\nERONITA SPOSITO LEÃO E LIMA\\nPrefeita Municipal\\n\\nPublicado por:\\nEmisson Luis Nascimento Rocha\\n\\nCódigo Identificador:1F2EFE77\",\n  \"data_publicacao\": \"2023-07-10\"\n}",
  "{\n  \"municipio\": \"RIO LARGO\",\n  \"id\": \"rio-largo\",\n  \"cabecalho\": \"Alagoas , 10 de Julho de 2023   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO X | Nº 2086a - Edição Extraordinária \",\n  \"texto\": \"Alagoas , 10 de Julho de 2023   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO X | Nº 2086a - Edição Extraordinária \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE RIO LARGO\\n\\n\\nSECRETARIA MUNICIPAL GERAL DE GOVERNO\\n\\nDECRETO Nº 020, DE JULHO DE 2023\\n\\nDECRETO nº 020, de 08 de julho de 2023.\\n\\n\\nDECLARA SITUAÇÃO DE EMERGÊNCIA NAS\\nÁREAS DO MUNICÍPIO AFETADAS PELAS\\nCHUVAS INTENSAS – CONFORME\\nINSTRUÇÕES NORMATIVAS IN/MI 02/2016.\\n\\n\\nO PREFEITO do Município de Rio Largo, no desempenho regular\\nde suas atribuições, autorizado pela Lei Orgânica do Município de Rio\\nLargo, em conformidade as disposições Constitucionais e correlatas;\\nConsiderando as chuvas intensas que atingiram a Cidade de Rio\\nLargo, com índice pluviométrico de 141,0 mm (cento e quarenta e um\\nmilímetros), entre os dias 07 e até meio dia do dia 08 de julho do\\ncorrente ano;\\nConsiderando os danos físicos e materiais causados à população pelo\\nfenômeno, ainda mais aos que se encontram desabrigados e/ou\\ndesalojados;\\nConsiderando O Parecer da Defesa Civil Municipal, quanto ao risco\\nde deslizamentos, desabamentos e demais eventos da natureza que\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                6\\n\\n\\ngeram a urgente necessidade de salvaguardar as famílias das Zonas\\nUrbana e Rural;\\nDECRETA:\\nArt. 1º. Fica decretada a SITUAÇÃO DE EMERGÊNCIA em todo\\no território do Município de Rio Largo, Alagoas, em virtude das fortes\\nchuvas que assolam esta Urbe, sobrevindo danos classificados e\\ncodificados ao importe de 1 e 2, conforme IN/MI n° 02/2016.\\nArt. 2º. Ficam convocados todos os Órgãos Municipais,\\nespecialmente as Secretarias de Defesa Civil e Assistência Social,\\npara atuarem em ação conjunta, ordenada e em período integral, sob a\\ncoordenação do Prefeito Municipal, nas ações de resposta ao desastre\\ne a reabilitação social das áreas atingidas;\\nArt. 3º. De acordo com o estabelecido nos incisos XI e XXV do\\nartigo 5º da Constituição Federal, autorizam-se as autoridades\\nadministrativas e os agentes de defesa civil, diretamente responsáveis\\npelas ações de resposta aos desastres, em caso de risco iminente, a:\\nI – penetrar nas casas, para prestar socorro ou para determinar a\\npronta evacuação;\\nII – usar de propriedade particular, no caso de iminente perigo\\npúblico, assegurada ao proprietário indenização ulterior, se houver\\ndano;\\nIII – proceder o alojamento e acolhimento de desabrigados\\nprovisoriamente, em Escolas da Rede Pública Municipal.\\nParágrafo único. Será responsabilizado o agente da defesa civil ou\\nautoridade administrativa que se omitir de suas obrigações,\\nrelacionadas com a segurança global da população.\\nArt. 4°. Em função das fortes chuvas, ficam suspensas as aulas em\\ntodas as escolas da rede municipal pelas próximas 48h (quarenta e\\noito) horas, salvo disposição ulterior.\\nArt. 5°. Este Decreto entra em vigor na data de sua publicação,\\nrevogadas as demais disposições em contrário.\\n\\nRio Largo/AL, 08 de Julho de 2023.\\n\\nGILBERTO GONÇALVES DA SILVA\\nPrefeito Municipal de Rio Largo/AL\\n\\nPublicado no átrio da Prefeitura Municipal de Rio Largo, Estado de\\nAlagoas, registrado e arquivado no Gabinete do Prefeito Municipal,\\naos 11 dias do Mês de Julho do ano de 2023.\\n\\nPublicado por:\\nJoelmir Douglas de Lima Pinto\\n\\nCódigo Identificador:04C9DBFB\",\n  \"data_publicacao\": \"2023-07-10\"\n}",
  "{\n  \"municipio\": \"SANTANA DO MUNDAÚ\",\n  \"id\": \"santana-do-mundau\",\n  \"cabecalho\": \"Alagoas , 10 de Julho de 2023   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO X | Nº 2086a - Edição Extraordinária \",\n  \"texto\": \"Alagoas , 10 de Julho de 2023   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO X | Nº 2086a - Edição Extraordinária \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE SANTANA DO MUNDAÚ\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 114, DE 07 DE JULHO DE 2023.\\n\\n\\nDeclara em situação anormal, caracterizada como\\nSITUAÇÃO DE EMERGÊNCIA, as áreas do\\nmunicípio afetadas por Chuvas Intensas –\\nCOBRADE: 1.3.2.1.4, e dá outras providências.\\n\\n\\nO Senhor Prefeito Arthur da Purificação Freitas Lopes do\\nMunicípio de Santana do Mundau - Alagoas, no uso de suas\\natribuições legais, conferidas nos termos da Lei Orgânica Municipal,\\ncom fundamento na Lei Federal nº 12.340, de 1º de dezembro de\\n2010, alterada em partes pela Lei nº 12.983, de 02 de junho de 2014,\\nna Lei Federal nº 12.608, de 10 de abril de 2012, Decreto Federal nº\\n10.593, de 24 de dezembro de 2020, no Decreto Federal nº 7.257, de 4\\nde agosto de 2010, e na Portaria nº 260, de 02 de fevereiro de 2022,\\ndo Ministério do Desenvolvimento Regional.\\n\\nConsiderando as chuvas intensas, com inundação e alagamentos, que\\natingiram o Município de Santana do Mundau no dia 07 de julho de\\n2022, com precipitação pluviométrica acelerada em poucas horas que\\nas chuvas intensas ocorridas, elevaram o nível do rio que corta o\\nmunicípio e culminaram na ocorrência de danos humanos, materiais e\\nambientais e consequentes prejuízos econômicos públicos e privados;\\n\\nConsiderando competir ao Município a preservação do bem-estar da\\npopulação nas regiões atingidas por eventos adversos causadores de\\n\\ndesastres, para, em regime de cooperação, combater e minimizar os\\nefeitos das situações de anormalidade;\\n\\nConsiderando que a fundamentação deste ato, com o detalhamento\\ndo desastre, consta em Parecer Técnico da Defesa Civil Municipal,\\nfavorável à declaração da situação de anormalidade.\\n\\nDECRETA:\\n\\nArt. 1o. Fica declarada a existência de situação anormal provocada\\npor chuvas intensas – COBRADE: 1.3.2.1.4, caracterizada como\\nSITUAÇÃO DE EMERGÊNCIA, nas áreas comprovadamente\\nafetadas pelo desastre, conforme o Formulário de Informações do\\nDesastre (FIDE) registrado no Sistema Integrado de Informações\\nsobre Desastres (S2ID) pela Coordenadoria Municipal de Defesa\\nCivil.\\n\\nArt. 2º. Autoriza-se a mobilização de todos os órgãos municipais para\\natuarem sob a coordenação da Coordenadoria Municipal de Defesa\\nCivil, nas ações de resposta ao desastre e reabilitação do cenário.\\n\\nArt. 3º. Autoriza-se a convocação de voluntários para reforçar as\\nações de resposta ao desastre e a realização de campanhas de\\narrecadação de recursos junto às comunidades, com o objetivo de\\nfacilitar as ações de assistência à população afetada pelo desastre,\\ntudo sob a coordenação da Coordenadoria Municipal de Defesa Civil.\\n\\nArt. 4º. De acordo com o estabelecido nos Incisos XI e XXV do\\nartigo 5º da Constituição Federal, autoriza-se as autoridades\\nadministrativas e os agentes de defesa civil, diretamente responsáveis\\npelas ações de resposta aos desastres, em caso de risco iminente, a:\\n\\nI – penetrar nas casas, para prestar socorro ou para determinar a\\npronta evacuação;\\n\\nII – usar de propriedade particular, no caso de iminente perigo\\npúblico, assegurada ao proprietário indenização ulterior, se houver\\ndano.\\n\\nParágrafo único: Será responsabilizado o agente da defesa civil ou\\nautoridade administrativa que se omitir de suas obrigações,\\nrelacionadas com a segurança global da população.\\n\\nArt. 5º. De acordo com o estabelecido no art. 5º do Decreto-Lei nº\\n3.365, de 21 de junho de 1941, autoriza-se o início de processos de\\ndesapropriação, por utilidade pública, de propriedades particulares\\ncomprovadamente localizadas em áreas de risco intensificado de\\ndesastre.\\n\\n§1º. No processo de desapropriação, deverão ser consideradas a\\ndepreciação e a desvalorização que ocorrem em propriedades\\nlocalizadas em áreas inseguras.\\n\\n§2º. Sempre que possível essas propriedades serão trocadas por outras\\nsituadas em áreas seguras, e o processo de desmontagem das\\nedificações e de reconstrução das mesmas, em locais seguros, será\\napoiado pela comunidade.\\n\\nArt. 6º. Com fulcro no Inciso VIII do Art. 75 da Lei nº 14.133, de 1º\\nde abril de 2021, sem prejuízo das disposições da Lei de\\nResponsabilidade Fiscal (LC 101/2000), é dispensável a licitação nos\\ncasos de emergência ou de calamidade pública, quando caracterizada\\nurgência de atendimento de situação que possa ocasionar prejuízo ou\\ncomprometer a continuidade dos serviços públicos ou a segurança de\\npessoas, obras, serviços, equipamentos e outros bens, públicos ou\\nparticulares, e somente para aquisição dos bens necessários ao\\natendimento da situação emergencial ou calamitosa e para as parcelas\\nde obras e serviços que possam ser concluídas no prazo máximo de 1\\n(um) ano, contado da data de ocorrência da emergência ou da\\ncalamidade, vedadas a prorrogação dos respectivos contratos e a\\nrecontratação de empresa já contratada com base no disposto no\\ncitado inciso.\\n\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                7\\n\\n\\nArt. 7º. Este Decreto entra em vigor na data de sua publicação,\\ndevendo vigorar pelo prazo de 180 (cento e oitenta) dias.\\n\\nREGISTRE-SE, PUBLIQUE-SE, CUMPRA-SE.\\n\\nARTHUR DA PURIFICAÇÃO FREITAS LOPES\\nPrefeito\\n\\nPublicado por:\\nIsabelle Nunes de Lima\\n\\nCódigo Identificador:648CD9AE\",\n  \"data_publicacao\": \"2023-07-10\"\n}",
  "{\n  \"municipio\": \"SATUBA\",\n  \"id\": \"satuba\",\n  \"cabecalho\": \"Alagoas , 10 de Julho de 2023   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO X | Nº 2086a - Edição Extraordinária \",\n  \"texto\": \"Alagoas , 10 de Julho de 2023   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO X | Nº 2086a - Edição Extraordinária \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE SATUBA\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 10, SITUAÇÃO DE EMERGÊNCIA, 08 DE\\nJULHO DE2023.\\n\\n\\nDECRETO n. 10, de 08 de julho de 2023.\\n\\n\\nDECLARA SITUAÇÃO DE EMERGÊNCIA NAS\\nÁREAS DO MUNICÍPIO AFETADAS POR\\nCHUVAS INTENSAS - COBRADE 1.3.2.1.4,\\nCONFORME A PORTARIA MDR Nº 260/2022.\\n\\n\\nO Senhor, Prefeito do Município de Satuba, localizado no Estado de\\nAlagoas, no uso de suas atribuições legais, conferidas pela Lei\\nOrgânica Municipal e pelo Art. 7º, Inciso VII, e Art. 8º, Inciso VI, da\\nLei Federal nº 12.608, de 10 de abril de 2012,\\n\\nCONSIDERANDO:\\nI – Que o grande volume de chuvas que atingiu o município nos\\núltimos dias, com médias acima das previstas para o período, causou\\ngraves transtornos em diversos pontos da cidade;\\nII – Que em decorrência do referido evento adverso houve DANOS\\nHUMANOS, uma vez que várias famílias precisaram deixar suas\\nresidências e se deslocar para abrigos públicos ou para casas de\\nparentes fora das áreas afetadas; DANOS AMBIENTAIS, tendo em\\nvista a contaminação do solo e da água decorrente dos alagamentos e\\ninundações ocasionados pelas chuvas intensas, havendo também o\\nrisco de contágio de graves doenças, como a Leptospirose, por\\nexemplo; além de DANOS MATERIAIS, por terem sido afetadas\\ndiversas residências pela água das chuvas, bem como terem sido\\nafetadas várias obras de infraestrutura pública;\\nIII – Que a magnitude do referido evento adverso supera a capacidade\\nde resposta do Município e caracteriza um desastre de NÍVEL II,\\nfazendo-se necessário o apoio dos demais entes federativos; e\\nIV – Que a fundamentação deste ato, com o detalhamento do desastre,\\nconsta em Parecer Técnico da Coordenadoria Municipal de Defesa\\nCivil favorável à declaração da situação de anormalidade, conforme\\ndisposto no Art. 9º, inciso IV, da Portaria MDR nº 260, de 02 de\\nfevereiro de 2022.\\nDECRETA:\\nArt. 1º. Fica declarada SITUAÇÃO DE EMERGÊNCIA nas áreas\\ndo município de Satuba, registradas no Formulário de Informações do\\nDesastre – FIDE e demais documentos anexos a este Decreto, em\\nvirtude do desastre classificado e codificado como POR CHUVAS\\nINTENSAS - COBRADE 1.3.2.1.4.\\nArt. 2º. Autoriza-se a mobilização de todos os órgãos municipais para\\natuarem sob a coordenação da Coordenadoria Municipal de Defesa\\nCivil, nas ações de resposta ao desastre e reconstrução das áreas\\nafetadas.\\nArt. 3º. Autoriza-se a convocação de voluntários e a realização de\\ncampanhas de arrecadação de recursos para reforçar as ações de\\nresposta ao desastre, com o objetivo de assistir a população afetada;\\nArt. 4º. De acordo com o estabelecido nos incisos XI e XXV do\\nartigo 5º da Constituição Federal, autoriza-se as autoridades\\nadministrativas e os agentes de proteção e defesa civil, diretamente\\nresponsáveis pelas ações de resposta aos desastres, em caso de risco\\niminente, a:\\nI – adentrar em residências para prestar socorro ou para determinar a\\npronta evacuação;\\n\\nII – usar de propriedade particular, no caso de iminente perigo\\npúblico, assegurada ao proprietário indenização ulterior, se houver\\ndano.\\n\\nParágrafo único: Será responsabilizado o agente de proteção e defesa\\ncivil ou autoridade administrativa que se omitir de suas obrigações,\\nrelacionadas com a segurança global da população.\\nArt. 5º. De acordo com o estabelecido no Art. 5º do Decreto-Lei nº\\n3.365, de 21 de junho de 1941, autoriza-se o início de processos de\\ndesapropriação, por utilidade pública, de propriedades particulares\\ncomprovadamente localizadas em áreas de risco de desastre.\\n\\n§ 1º. No processo de desapropriação, deverão ser consideradas a\\ndepreciação e a desvalorização que ocorrem em propriedades\\nlocalizadas em áreas inseguras.\\n§ 2º. Sempre que possível essas propriedades serão trocadas por\\noutras situadas em áreas seguras, e o processo de desmontagem e de\\nreconstrução das edificações, em locais seguros, será apoiado pela\\ncomunidade.\\nArt. 6º. Com fulcro no Inciso VIII do Art. 75 da Lei nº 14.133, de 1º\\nde abril de 2021, sem prejuízo das disposições da Lei de\\nResponsabilidade Fiscal (LC 101/2000), é dispensável a licitação nos\\ncasos de emergência ou de calamidade pública, quando caracterizada\\nurgência de atendimento de situação que possa ocasionar prejuízo ou\\ncomprometer a continuidade dos serviços públicos ou a segurança de\\npessoas, obras, serviços, equipamentos e outros bens, públicos ou\\nparticulares, e somente para aquisição dos bens necessários ao\\natendimento da situação emergencial ou calamitosa e para as parcelas\\nde obras e serviços que possam ser concluídas no prazo máximo de 1\\n(um) ano, contado da data de ocorrência da emergência ou da\\ncalamidade, vedadas a prorrogação dos respectivos contratos e a\\nrecontratação de empresa já contratada com base no disposto no\\ncitado inciso.\\nArt. 7º. Este Decreto tem validade por 180 (cento e oitenta) dias e\\nentra em vigor na data de sua publicação.\\n\\nREGISTRE-SE, PUBLIQUE-SE, CUMPRA-SE.\\n\\nGabinete do Prefeito (a), em 08 de julho de 2023.\\n\\nDIÓGENES JOSÉ NETO DE AMORIM\\nPrefeito Municipal de Satuba/AL\\n\\nPublicado por:\\nTaina Gomes Nobre Silva\\n\\nCódigo Identificador:455FD9EC\",\n  \"data_publicacao\": \"2023-07-10\"\n}",
  "{\n  \"municipio\": \"VIÇOSA\",\n  \"id\": \"vicosa\",\n  \"cabecalho\": \"Alagoas , 10 de Julho de 2023   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO X | Nº 2086a - Edição Extraordinária \",\n  \"texto\": \"Alagoas , 10 de Julho de 2023   •   Diário Oficial dos Municípios do Estado de Alagoas   •    ANO X | Nº 2086a - Edição Extraordinária \\n\\nESTADO DE ALAGOAS\\n\\nPREFEITURA MUNICIPAL DE VIÇOSA\\n\\n\\nGABINETE DO PREFEITO\\n\\nDECRETO Nº 108, DE 08 DE JULHO DE 2023.\\n\\nDECRETO Nº 108, DE 08 DE JULHO DE 2023.\\n\\n\\nDeclara em situação anormal, caracterizada como\\nSITUAÇÃO DEMERGÊNCIA, as áreas do\\nmunicípio de Viçosa afetadas por Chuvas Intensas –\\nCOBRADE: 1.3.2.1.4, e dá outras providências.\\n\\n\\nO Excelentíssimo Senhor JOÃO VICTOR CALHEIROS\\nAMORIM SANTOS, Prefeito do Município de Viçosa/AL, no uso de\\nsuas atribuições legais, conferidas pela Lei Orgânica Municipal, com\\nfundamento na Lei Federal nº 12.340, de 1º de dezembro de 2010,\\nalterada em partes pela Lei nº 12.983, de 02 de junho de 2014, na Lei\\nFederal nº 12.608, de 10 de abril de 2012, Decreto Federal nº 10.593,\\nde 24 de dezembro de 2020, no Decreto Federal nº 7.257, de 4 de\\nagosto de 2010, e na Portaria nº 260, de 02 de fevereiro de 2022, do\\nMinistério do Desenvolvimento Regional.\\nConsiderando as fortes chuvas que assolaram município de Viçosa-\\nAL durante o dia 07 de julho de 2023, caracterizando desastre com\\nCHUVAS INTENSAS, ALAGAMENTOS, e DESLIZAMENTOS\\nDE BARREIRAS que acarretaram inúmeros prejuízos humanos e\\nmateriais aos munícipes;\\n\\n\\n\\n\\n\\n\\nwww.diariomunicipal.com.br/ama                                                                                8\\n\\n\\nConsiderando que as chuvas registradas no decorrer perfazem um\\ndesastre de NIVEL II;\\nConsiderando que as intempéries ocasionaram vários deslizamentos\\nem diversas regiões e bairros do Município e diversos alagamentos;\\nConsiderando que, em decorrência dos danos, diversas famílias estão\\ndesabrigadas e desprovidas de uma estrutura digna que lhes permita a\\nsubsistência;\\n\\nConsiderando que as chuvas intensas ocorridas nos 07 e a madrugada\\ndoa dia 08 de julho de 2023 que elevaram o nível do rio que corta o\\nmunicípio e culminaram no rompimento de barragens e na ocorrência\\nde danos humanos, materiais e ambientais e consequentes prejuízos\\neconômicos públicos e privados;\\nConsiderando competir ao Município a preservação do bem-estar da\\npopulação nas regiões atingidas por eventos adversos causadores de\\ndesastres, para, em regime de cooperação, combater e minimizar os\\nefeitos das situações de anormalidade;\\nConsiderando que a fundamentação deste ato, com o detalhamento\\ndo desastre, consta no Parecer Técnico 001/2023 da Defesa Civil do\\nMunicípio favorável à declaração da situação de anormalidade.\\nDECRETA:\\nArt. 1o. Fica declarada a existência de situação anormal provocada\\npor chuvas intensas – COBRADE: 1.3.2.1.4, caracterizada como\\nSITUAÇÃO DE EMERGÊNCIA, nas áreas comprovadamente\\nafetadas pelo desastre, conforme o Formulário de Informações do\\nDesastre (FIDE) registrado no Sistema Integrado de Informações\\nsobre Desastres (S2ID) pela Coordenadoria Municipal de Defesa\\nCivil.\\nArt. 2º. Autoriza-se a mobilização de todos os órgãos municipais para\\natuarem sob a coordenação da Coordenadoria Municipal de Defesa\\nCivil, nas ações de resposta ao desastre e reabilitação do cenário.\\nArt. 3º. Autoriza-se a convocação de voluntários para reforçar as\\nações de resposta ao desastre e a realização de campanhas de\\narrecadação de recursos junto às comunidades, com o objetivo de\\nfacilitar as ações de assistência à população afetada pelo desastre,\\ntudo sob a coordenação da Coordenadoria Municipal de Defesa Civil.\\nArt. 4º. De acordo com o estabelecido nos Incisos XI e XXV do\\nartigo 5º da Constituição Federal, autoriza-se as autoridades\\nadministrativas e os agentes de defesa civil, diretamente responsáveis\\npelas ações de resposta aos desastres, em caso de risco iminente, a:\\n– penetrar nas casas, para prestar socorro ou para determinar a pronta\\nevacuação;\\n– usar de propriedade particular, no caso de iminente perigo público,\\nassegurada ao proprietário indenização ulterior, se houver dano.\\nParágrafo único: Será responsabilizado o agente da defesa civil ou\\nautoridade administrativa que se omitir de suas obrigações,\\nrelacionadas com a segurança global da população.\\nArt. 5º. De acordo com o estabelecido no art. 5º do Decreto-Lei nº\\n3.365, de 21 de junho de 1941, autoriza-se o início de processos de\\ndesapropriação, por utilidade pública, de propriedades particulares\\ncomprovadamente localizadas em áreas de risco intensificado de\\ndesastre.\\n§1º. No processo de desapropriação, deverão ser consideradas a\\ndepreciação e a desvalorização que ocorrem em propriedades\\nlocalizadas em áreas inseguras.\\n§2º. Sempre que possível essas propriedades serão trocadas por outras\\nsituadas em áreas seguras, e o processo de desmontagem das\\nedificações e de reconstrução das mesmas, em locais seguros, será\\napoiado pela comunidade.\\nArt. 6º. Com fulcro no Inciso VIII do Art. 75 da Lei nº 14.133, de 1º\\nde abril de 2021, sem prejuízo das disposições da Lei de\\nResponsabilidade Fiscal (LC 101/2000), é dispensável a licitação nos\\ncasos de emergência ou de calamidade pública, quando caracterizada\\nurgência de atendimento de situação que possa ocasionar prejuízo ou\\ncomprometer a continuidade dos serviços públicos ou a segurança de\\npessoas, obras, serviços, equipamentos e outros bens, públicos ou\\nparticulares, e somente para aquisição dos bens necessários ao\\natendimento da situação emergencial ou calamitosa e para as parcelas\\nde obras e serviços que possam ser concluídas no prazo máximo de 1\\n(um) ano, contado da data de ocorrência da emergência ou da\\ncalamidade, vedadas a prorrogação dos respectivos contratos e a\\nrecontratação de empresa já contratada com base no disposto no\\ncitado inciso.\\n\\nArt. 7º. Este Decreto entra em vigor na data de sua publicação,\\ndevendo vigorar pelo prazo de 180 (cento e oitenta) dias.\\n\\nViçosa/AL, 08 de julho de 2023.\\n\\nJOÃO VICTOR CALHEIROS AMORIM SANTOS\\nPrefeito do Município de Viçosa/AL\\n\\nPublicado por:\\nLuiz Matheus Marques de Gois\\n\\nCódigo Identificador:6EF24AF1\",\n  \"data_publicacao\": \"2023-07-10\"\n}"
]